{
  "id": 20083815,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L05K0702020310",
      "name": "Stellengesuch",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 2
    },
    {
      "key": "L05K0702010205",
      "name": "Einstellungsprüfung",
      "type": 2
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229295600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3815",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Lo studio PNR 43 \"Le passeport ou le diplôme\" (studio sulle discriminazioni in ambito di assunzione di giovani immigrati, disponibile unicamente in tedesco e francese) ha mostrato che i criteri di discriminazione non sono solo legati alla scolarizzazione o alle conoscenze linguistiche; infatti a parità di qualifiche e con lo stesso percorso scolastico il tasso di discriminazione rispetto agli svizzeri varia dal 24 al 59 per cento in funzione del Paese d'origine. Queste discriminazioni colpiscono soprattutto i giovani provenienti dai Paesi dell'Est, dall'Africa e dalla Turchia.</p><p>La discriminazione professionale dei giovani rappresenta un problema molto grave per la coesione sociale del nostro Paese. In effetti, come si possono motivare giovani a seguire una formazione e a lavorare se il mercato li discrimina a causa della loro provenienza o del loro cognome? Il sentimento d'esclusione può provocare comportamenti di rottura e nuocere palesemente agli sforzi collettivi d'integrazione.</p><p>Una misura efficace per lottare contro la discriminazione è di introdurre l'assunzione mediante CV anonimo. La Confederazione, che impiega 37 000 persone, deve dare l'esempio in materia di integrazione e potrebbe quindi introdurre questo sistema. L'Ufficio federale del personale sarebbe incaricato di esaminare le candidature per i posti aperti senza conoscere il nome e l'origine dei candidati. In occasione dei colloqui finali il datore di lavoro verrà ovviamente a conoscenza dell'identità dei canditati.</p><p>Un esperimento condotto in tre grandi aziende ginevrine ha dimostrato l'efficacia di questa misura. I datori di lavoro hanno ammesso a posteriori che probabilmente avrebbero operato un'altra scelta, se non si fossero basati unicamente sui criteri della formazione e dell'esperienza. Nell'esperimento le informazioni su sesso ed età erano altresì state cancellate e ciò ha favorito in particolare le donne e le persone con più di cinquant'anni.</p><p>Recentemente, a seguito della \"crisi delle periferie\", la Francia ha legiferato in materia. La legge dovrebbe presto trovare applicazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale riconosce le richieste del gruppo dei Verdi. È conscio che l'amministrazione federale in quanto importante datore di lavoro pubblico ha un ruolo particolare e funge d'esempio. Non tener conto di una candidatura solo sulla base del nome, del sesso, dell'età o della cittadinanza non solo è scorretto ma è anche poco assennato e violerebbe l'articolo 8 capoverso 2 della Costituzione federale. In veste di datore di lavoro, l'amministrazione federale è chiamata ad acquisire il personale più qualificato per occupare un posto vacante. In linea di principio i posti messi a concorso dall'amministrazione federale sono aperti a tutte le cittadinanze. Sono eccettuate le funzioni che per legge richiedono la cittadinanza svizzera. In ogni caso deve essere soddisfatto il profilo richiesto.</p><p>La qualità del reclutamento si riflette sull'immagine dell'amministrazione federale anche quale datore di lavoro, determinandone la posizione e il successo sul mercato del lavoro. Nella prassi seguita per le assunzioni, l'amministrazione si sforza tra l'altro di soddisfare elevati standard etici, tra i quali rientrano l'obbligo stabilito nell'ordinanza sul personale federale di mettere a concorso posti vacanti senza praticare discriminazioni in ordine a lingua nazionale, sesso, età e cittadinanza e di assegnare il posto alla persona più idonea a occuparlo, indipendentemente dall'età, dal sesso e dalla provenienza. Inoltre, i posti vacanti sono messi a concorso in Internet nelle tre lingue ufficiali, per cui sono accessibili a tutti gli interessati in ogni momento e da qualsiasi luogo. Infine, anche ai fini del rispetto degli standard etici, i responsabili del personale e i superiori diretti perfezionano regolarmente le loro competenze in fatto di reclutamento. A questo scopo fungono da base, tra l'altro, le istruzioni del Consiglio federale concernenti il plurilinguismo e le pari opportunità tra donna e uomo come pure le direttive elaborate recentemente dall'Ufficio federale del personale d'intesa con i dipartimenti per un reclutamento efficace.</p><p>Nell'amministrazione federale le lingue ufficiali sono da anni rappresentate in modo equo, proporzionalmente alla loro popolazione. Negli ultimi anni è aumentata in misura costante anche la quota di stranieri. Escluso il personale locale nelle rappresentanze estere del DFAE, nel 2008, l'amministrazione federale impiegava collaboratori di 110 nazioni diverse. A causa delle professioni specializzate che richiedono il passaporto svizzero, nello stesso anno la quota di stranieri attivi nell'amministrazione federale del 4 per cento era relativamente bassa se paragonata ai settori con una forte presenza di stranieri, quali quelli edilizio e alberghiero. Il confronto con l'insieme dei settori mostra però che la quota di crescita annua nell'amministrazione federale degli ultimi cinque anni è più che raddoppiata. Sembra che un mercato del lavoro spento e la crescente interazione internazionale abbiano provocato un considerevole aumento della forza lavoro straniera nell'amministrazione federale. Il Consiglio federale ritiene che non sussista quindi la necessità di regolamentare l'introduzione di un sistema di assunzione anonimo. I dipartimenti e i loro uffici possono però se necessario prevedere un simile sistema di assunzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Considerato che in ambito di assunzione la discriminazione in funzione della provenienza del candidato è molto diffusa in Svizzera, il Consiglio federale è incaricato di esaminare la possibilità di attuare un sistema di assunzione attraverso CV anonimi per gli impiegati della Confederazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Introduzione dei CV anonimi per le assunzioni in seno alla Confederazione"
    }
  ],
  "title": "Introduzione dei CV anonimi per le assunzioni in seno alla Confederazione"
}