{
  "id": 20083491,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2605,
      "gender": "m",
      "id": 1126,
      "name": "Hutter Markus",
      "officialDenomination": "Hutter Markus"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-09-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K12040102",
      "name": "Bibliothek",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08040108",
      "name": "Eidgenössisches Büro für die Gleichstellung von Frau und Mann",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1221602400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3491",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come rilevato nell'interpellanza, è stato possibile ridurre da 44 a 11 il numero delle biblioteche amministrative della Confederazione nell'area di Berna entro la fine del primo semestre del 2008 (progetto trasversale 8 della riforma dell'amministrazione). Da allora il numero di biblioteche rimaste è sceso a 10. Le biblioteche del DATEC, del DFF, del DDPS e del DFAE sono già state completamente integrate nella nuova biblioteca. La riuscita del progetto è stata determinata essenzialmente dall'applicazione di tre principi:</p><p>- gestione delle attività di progetto da parte dell'attuale personale della Biblioteca alla Guisanplatz con ricorso molto limitato a consulenze esterne (esclusivamente per l'informatica);</p><p>- negoziazione individuale di accordi di integrazione (per tener conto delle diverse circostanze); e infine</p><p>- applicazione della massima secondo cui \"chi primo arriva meglio alloggia\".</p><p>Da quanto esposto risulta chiaramente che il ritmo di integrazione non poteva né potrà essere sensibilmente aumentato. A ciò si aggiunge che le attività della direzione di progetto volte alla creazione di consenso non potevano essere eseguite contemporaneamente in tutti i dipartimenti.</p><p>Il Consiglio federale risponde alle singole domande come segue:</p><p>1. Ciò corrisponde effettivamente al vero, ora però il punto morto dovrebbe essere stato superato, non da ultimo grazie all'interessamento da parte del Parlamento nei confronti del progetto.</p><p>2. Questa situazione si è effettivamente verificata, in particolare all'inizio del progetto. All'inizio del 2007 il comitato strategico-politico addetto alla vigilanza sul progetto trasversale 8, presieduto dalla Cancelleria federale, ha dato avvio al sottoprogetto 5 avente come oggetto le sedi decentralizzate e i futuri servizi della nuova biblioteca principale. Dopo accertamenti completi, improntati principalmente alla separazione dei poteri, sono state proposte con effetto vincolante al comitato strategico-politico, nel corso della sua seduta del mese di marzo 2007, tre possibili sedi decentralizzate, per la precisione l'Ufficio federale di giustizia, l'Ufficio federale per l'uguaglianza fra donna e uomo (UFU) e la Biblioteca centrale del Parlamento e dell'amministrazione federale. Con tutte le altre attuali sedi - non menzionate in questa sede - e con i rispettivi responsabili, sono in corso trattative volte a concludere accordi individuali secondo il modello sinora adottato.</p><p>3. Nel 2007, nell'ambito del sottoprogetto 5, è stato sentito anche l'UFU, il quale ha esposto i motivi a favore del mantenimento di una sede decentralizzata (strumento per l'adempimento del mandato legale di informazione e sensibilizzazione dell'opinione pubblica). In data 1° gennaio 2008 la presidenza del comitato strategico-politico è passata dalla Cancelleria federale al DDPS. Il DDPS e il comitato strategico-politico prevedono che i lavori relativi al sottoprogetto 1 (\"Concentrazione delle sedi\") potranno essere portati a termine entro marzo 2010, parallelamente a un'ulteriore verifica approfondita della necessità di mantenere sedi decentralizzate.</p><p>4. Il 25 giugno 2008 il Consiglio federale ha adottato le nuove basi legali con effetto al 1° gennaio 2009. Dal punto di vista del Consiglio federale, attualmente non sono necessarie particolari misure per portare avanti con maggiore sollecitudine un progetto che avanza in modo soddisfacente. Dovrebbe essere possibile perlomeno raggiungere gli obiettivi fissati (massima priorità a un risparmio del 25 per cento nel settore \"posti di lavoro\" e a un risparmio del 20 per cento nel settore \"spese materiali\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Stando al capitolo 2.8 del rapporto finale del delegato per la riforma dell'amministrazione federale del 20 dicembre 2007, il numero complessivo di biblioteche e servizi di documentazione è stato ridotto da 44 a 11 per la metà dell'anno 2008, nel quadro di un trasferimento di sedi amministrative alla nuova Biblioteca alla Guisanplatz. Tre dipartimenti (DATEC, DFF, DDPS) hanno trasferito in questa nuova sede la totalità delle proprie biblioteche. È un bilancio intermedio molto soddisfacente. Tuttavia alcuni indizi lasciano pensare che alcune biblioteche e alcuni servizi di documentazione dell'amministrazione federale stiano tentando di sottrarsi al processo di centralizzazione.</p><p>A questo proposito invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Corrisponde al vero che taluni dipartimenti o talune unità amministrative hanno l'intenzione di non ottemperare alla decisione del Consiglio federale e rifiutano di collaborare al processo di centralizzazione in corso o ne rallentano in maniera incisiva l'esecuzione?</p><p>2. Corrisponde al vero che taluni dipartimenti o talune unità amministrative hanno chiesto che si facessero delle eccezioni per le loro biblioteche o per parti di esse e hanno dimostrato di aver l'intenzione di continuare a gestire tali servizi in maniera decentralizzata?</p><p>3. Se sì, la biblioteca dell'Ufficio federale per l'uguaglianza fra donna e uomo è stata oggetto di simili rivendicazioni? Quali motivi sono stati addotti per giustificare eventuali eccezioni?</p><p>4. Quali misure intende adottare il Consiglio federale per provvedere a un'applicazione generale della sua decisione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Raggruppamento delle biblioteche dell'amministrazione federale"
    }
  ],
  "title": "Raggruppamento delle biblioteche dell'amministrazione federale"
}