{
  "id": 20083931,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2008-12-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K10010214",
      "name": "technische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K10010409",
      "name": "Hilfe im Umweltbereich",
      "type": 1
    },
    {
      "key": "L05K0706010511",
      "name": "Technologietransfer",
      "type": 1
    },
    {
      "key": "L04K07010303",
      "name": "Handelspolitik (speziell)",
      "type": 2
    },
    {
      "key": "L05K0701020405",
      "name": "Nord-Süd-Handel",
      "type": 2
    },
    {
      "key": "L05K0105060501",
      "name": "Hunger",
      "type": 2
    },
    {
      "key": "L04K08020226",
      "name": "Solidarität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-03-11T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-03-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229554800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1236726000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2643,
        "gender": "f",
        "id": 1163,
        "name": "Ory Gisèle",
        "officialDenomination": "Ory"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3931",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La recessione indotta dalla crisi finanziaria è inevitabilmente iniziata e rischia di aggravarsi ulteriormente (non da ultimo a causa delle cattive notizie supplementari provenienti dagli ambienti finanziari: scadenza dei prestiti subprime in febbraio e agosto 2009, accresciuta copertura insufficiente delle carte di credito negli Stati Uniti, esplosione di altre bolle fraudolenti come quelle di Madoff ecc.). L'esperienza insegna che indecisione e attendismo sono catastrofici in materia di politica congiunturale. La reazione dei poteri pubblici deve essere rapida, come afferma per esempio il Nobel dell'economia 2008, Paul Krugman, poiché qualsiasi provvedimento congiunturale necessita di un certo lasso di tempo prima che possa esplicare i suoi effetti e qualsiasi forte variante di un ciclo economico ha un effetto induttivo, quindi prociclico (\"effetto a cascata\") che occorre arrestare il più presto possibile. Secondo Krugman, i mezzi finanziari iniettati nell'economia devono essere considerevoli affinché possano rivelarsi utili: è necessario dal 2 al 4 per cento del PIL, ossia per la Svizzera da 8 a 15 miliardi di franchi circa. Per sua natura esportatore, il settore della cooperazione internazionale è molto interessante da questo punto di vista, perché consente l'impiego intelligente di somme elevate con effetto leva. È infatti assodato che la maggior parte dei fondi impiegati in questo modo suscita ordinazioni per gli attori della nostra economia, conduce allo sviluppo di soluzioni innovative e crea relazioni d'affari tra la Svizzera e i partner che sono oggetto dell'aiuto, e addirittura con altri Paesi. Le suddette proposte si basano su queste considerazioni e tengono conto sia delle urgenze mondiali in diversi settori, sia delle competenze specifiche dell'economia del nostro Paese, segnatamente della nostra industria e della nostra agricoltura.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nella sessione d'inverno 2008, il Parlamento ha incaricato il Consiglio federale di sottoporgli un messaggio complementare allo scopo di aumentare l'aiuto pubblico allo sviluppo allo 0,5 per cento del reddito interno lordo entro il 2015. In questo messaggio, il Consiglio federale indicherà la concentrazione geografica e tematica dei fondi supplementari. Esso segnala tuttavia che nel frattempo si può supporre che verso la fine del periodo del piano finanziario vi sarà un bisogno di correzione di circa 3 miliardi di franchi nelle finanze federali. Gli aumenti dei fondi federali necessari a raggiungere il valore perseguito dello 0,5 per cento del RNL non rimarrebbero senza conseguenze su altri settori di compiti della Confederazione. Nella questione relativa all'attuazione del decreto, il Consiglio federale dovrà perciò farsi guidare non soltanto da considerazioni inerenti alla politica di sviluppo, bensì anche di politica finanziaria.</p><p>Quanto alle misure da 2 a 4 auspicate dall'autore della mozione, innanzitutto il Consiglio federale ricorda che già oggi esse costituiscono priorità del lavoro della DSC e della SECO:</p><p>2. La SECO e la DSC operano da molti anni nel settore del trasferimento di tecnologie. A titolo d'esempio: in collaborazione con l'UNIDO (Organizzazione delle Nazioni Unite per lo sviluppo industriale) e con organismi svizzeri detentori di know-how quali il Laboratorio federale di prova dei materiali e di ricerca e le scuole universitarie professionali, la SECO ha istituito una rete di qualificati prestatori di servizi che operano a livello locale, i cosiddetti \"Cleaner Production Centers\" (CPC), intesa a permettere un trasferimento di tecnologie mirato all'ecologia industriale. I CPC propongono informazioni, analisi di gestione e corsi di formazione sulle modalità per rendere la produzione industriale con maggior economia di risorse e più efficiente. Nell'ambito del finanziamento delle infrastrutture, la SECO fornisce inoltre in diversi Paesi partner un trasferimento di tecnologie che permettono di modernizzare le reti d'osservazione ambientale, gli impianti di depurazione delle acque di scarico e le infrastrutture elettriche.</p><p>Dagli anni Ottanta, la DSC offre sostegno all'Istituto federale per l'approvvigionamento, la depurazione e la protezione delle acque e il Politecnico federale di Losanna nei settori \"Water for People\" (approvvigionamento idrico e purificazione) e \"Water for Food\" (agricoltura e irrigazione per la coltura di prodotti alimentari). Il sostegno della DSC a queste due istituzioni consente di promuovere partenariati con istituti di ricerca dei Paesi del Sud e di incentivare la formazione e il perfezionamento di scienziati e tecnici dei Paesi in via di sviluppo o in transizione.</p><p>La Svizzera (UFAM, DSC, SECO) verifica inoltre attualmente la conclusione di cosiddetti memorandum of understanding (protocolli d'intesa) in campo ambientale (per es. con Cina, India, Indonesia, Messico). Scopo di questa cooperazione è promuovere un dialogo su questioni ambientali di natura tecnica, tra l'altro nei settori della lotta contro l'inquinamento dell'aria, della gestione dei rifiuti e della protezione delle acque. Lo sviluppo e il rafforzato impiego di tecnologie efficienti e rispettose dell'ambiente, anche in Paesi in sviluppo e in Paesi emergenti, sono per finire un contributo alla lotta efficace contro i problemi ambientali globali e all'attuazione degli obblighi derivanti dalle convenzioni ambientali.</p><p>3. Da anni la SECO si impegna nella promozione del commercio equo nel quadro della cooperazione economica allo sviluppo, sostenendo ad esempio lo sviluppo in Svizzera del marchio Max Havelaar e del marchio di tappeti STEP. Nel 2007, per rafforzare anche sul piano internazionale il vasto impatto delle positive esperienze svizzere, assieme all'organizzazione mantello delle diverse organizzazioni del commercio equo, la Fair Trade Labelling Organisation, essa ha mobilitato un consorzio di donatori per procedere congiuntamente. Oltre alle sue attività nel settore del commercio equo, la SECO si impegna con tutte le misure della cooperazione economica allo sviluppo per un'equa integrazione dei suoi Paesi partner nell'economia mondiale.</p><p>4. Il massiccio aumento dei prezzi dei prodotti alimentari di base nel 2008 ha colpito in primo luogo la popolazione povera e le persone che già vivono in condizioni di precarietà, una situazione che ha spinto la comunità internazionale ad attivarsi: attualmente sta preparando un piano d'azione comune per proteggere i gruppi di popolazione più vulnerabili da simili cambiamenti radicali. L'attuale crisi finanziaria potrebbe acuire ulteriormente le crisi esistenti tra cui la crisi dei prodotti alimentari.</p><p>La DSC partecipa agli sforzi internazionali atti ad arginare le conseguenze di quest'ultima. Elaborato nell'ottobre del 2008, con il programma globale sulla sicurezza alimentare si intende sostenere iniziative che forniscano risposte efficaci e coordinate alle cause strutturali della fame: da un lato, esso promuoverà un'agricoltura sostenibile che punti sull'approvvigionamento alimentare, soprattutto nelle regioni che soffrono dell'impoverimento delle terre e dei mutamenti climatici e, dall'altro, alla messa a punto di condizioni che consentano alla popolazione colpita l'accesso finanziario ai prodotti alimentari. Il programma combina quindi l'aiuto d'urgenza con misure a lungo termine per prepararsi alle situazioni di crisi.</p><p>Già oggi vi sono partenariati con istituzioni internazionali che si adoperano nel sostenere i Paesi poveri, in particolare in Africa, a consolidarne le capacità di analisi, a mettere a punto strumenti in grado di fare fronte a crisi alimentari (per es. magazzini, aiuto sociale) o ancora a elaborare politiche agricole il cui fulcro è l'approvvigionamento in prodotti alimentari. Vengono sostenute in maniera mirata le regioni in cui la sicurezza alimentare è particolarmente a rischio a causa del riscaldamento globale e della desertificazione, facendo in modo che gli attori locali siano in grado di gestire le loro risorse in maniera adeguata e di contrastare l'impoverimento delle terre. Sono inoltre previste misure per migliorare la catena di valore aggiunto dei prodotti alimentari, insufficientemente sviluppata per la mancanza di mezzi. L'obiettivo è di rendere accessibili agli attori delle regioni rurali e di quelle cittadine fonti di reddito sicure e migliori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare il più presto possibile progetti con i seguenti obiettivi:</p><p>1. anticipare quanto prima, al più tardi entro il primo gennaio 2010, l'aumento allo 0,5 per cento del PIL a favore dell'aiuto allo sviluppo fornito dalla DSC e dalla SECO;</p><p>2. promuovere il trasferimento di tecnologia e di know-how in materia di ecologia industriale, in particolare nella lotta contro l'inquinamento dell'aria e nella protezione delle acque;</p><p>3. promuovere il commercio equo;</p><p>4. lottare contro la fame nel mondo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzare la solidarietà internazionale nel contesto dell'imminente crisi economica"
    }
  ],
  "title": "Rafforzare la solidarietà internazionale nel contesto dell'imminente crisi economica"
}