{
  "id": 20083851,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2536,
      "gender": "m",
      "id": 514,
      "name": "Stahl Jürg",
      "officialDenomination": "Stahl"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L04K01050503",
      "name": "Bluttransfusion",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-03-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229468400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3851",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nella sua risposta del 7 dicembre 2007 alla mia interpellanza 07.3656, il Consiglio federale non riteneva necessario adottare misure particolari per promuovere la dialisi a domicilio. Secondo lui spetterebbe agli assicuratori e ai cantoni adottare eventuali provvedimenti per incentivarla. Gli interventi parlamentari presentati in merito sono rimasti senza conseguenze e la tendenza si è fortemente sviluppata in senso opposto. Infatti, in Svizzera la quota già alquanto modesta di pazienti facenti capo alla dialisi a domicilio è retrocessa dal 18 per cento nel 1995, al 10 per cento nel 2007 per scendere all'8 per cento quest'anno. Nello stesso contesto, e su un piano di paragone internazionale, i Paesi Bassi registrano una quota di circa il 23 per cento, la Danimarca del 25 per cento, la Svezia del 22 per cento, la Finlandia e il Regno Unito del 21 per cento e la Norvegia del 20 per cento.</p><p>Nella sua risposta alla mia interpellanza, il Consiglio federale sosteneva a ragione che la dialisi a domicilio è indubbiamente più conveniente rispetto a quella eseguita in un apposito centro, senza con ciò compromettere la qualità dell'assistenza dei pazienti. Se in Svizzera la quota dei pazienti che fanno uso della dialisi a domicilio aumentasse fino a un livello equiparabile a quello europeo, negli anni a venire sarebbe possibile risparmiare decine di milioni di franchi, dato che il numero dei pazienti dipendenti dalla dialisi continuerà ad aumentare. Pertanto, anche in Svizzera i pazienti affetti da un'insufficienza renale cronica dovrebbero avere un accesso facilitato al trattamento a domicilio.</p><p>Dato che il continuo aumento di tali inutili costi supplementari va a pesare su tutti gli affiliati all'assicurazione malattie obbligatoria e che, all'evidenza, né gli assicuratori né i cantoni sono intenzionati a seguire la proposta del Consiglio federale e adottare misure volte a promuovere la dialisi a domicilio, la Confederazione è chiamata ad agire urgentemente in questo senso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella sua risposta del 21 dicembre 2007 all'interpellanza Stahl  07.3656, \"Promuovere la dialisi a domicilio\", il Consiglio federale ha specificato che il rimborso della dialisi in caso di insufficienza renale cronica è stato disciplinato dalla Federazione svizzera per i compiti comuni degli assicuratori malattia (FSCC) tramite convenzioni speciali stipulate con i fornitori di prestazioni. In tali convenzioni è espressamente stabilito che nel quadro dell'assicurazione obbligatoria delle cure medico-sanitarie il trattamento eseguito in un centro è rimborsato soltanto se non è possibile eseguirlo a domicilio. In tal modo sono realizzati i criteri dell'efficacia, dell'appropriatezza e dell'economicità, fissati nella legge sull'assicurazione malattie e determinanti per la presa a carico dei costi delle prestazioni. Spetta ora agli attori responsabili per l'esecuzione dell'assicurazione malattie, in particolare agli assicuratori, provvedere in primo luogo a che la possibilità di effettuare una dialisi a domicilio sia esaminata e realizzata nella prassi, ai sensi delle convenzioni di cui sopra.</p><p>Anche il Consiglio federale considera problematica la regressione delle dialisi a domicilio e il conseguente aumento dei costi; tuttavia, la promozione della dialisi a domicilio non compete alla Confederazione. Per questo motivo respinge la mozione, ma inviterà il Dipartimento federale dell'interno, rispettivamente l'Ufficio federale della sanità pubblica, a discutere con gli attori interessati e, se del caso, con la commissione d'esperti competente la problematica della regressione della dialisi a domicilio e l'eventuale promozione di quest'ultima.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare, da un lato, misure urgenti tese ad arrestare un'ulteriore regressione delle dialisi a domicilio in Svizzera e, dall'altro, misure volte a promuoverle.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promuovere la dialisi a domicilio"
    }
  ],
  "title": "Promuovere la dialisi a domicilio"
}