{
  "id": 20083424,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3424",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Aus Erhebungen der Industrie, von Kleinbetrieben und aufgrund von jüngsten Äusserungen von Swissmedic-Vertretern zu hängigen Gesuchen wird fraglich, ob Swissmedic der in Artikel 1 Absatz 3 Litera a HMG geforderten Leistungsfähigkeit noch genügt. Medikamente werden teilweise mit grosser Verzögerung zum Markt zugelassen. Gegenüber den vergleichbaren europäischen und amerikanischen Aufsichtsbehörden (EMEA und FDA) hat ihre Leistungsfähigkeit spürbar nachgelassen. Die Zulassungsverfahren dauern im Verhältnis zu Europa und den USA wesentlich länger. Betroffen sind neue Zulassungsverfahren sowie eine grosse, seit Jahren wachsende Zahl unerledigter Gesuche. Die letztes Jahr eingeleitete Reorganisation von Swissmedic hat bis heute keine erkennbaren Verbesserungen gebracht. Im Weiteren sind die vor Monaten angekündigten neuen Zulassungsverfahren noch nicht bekannt, schon gar nicht in Kraft.</p><p>Gemäss Aussagen von Swissmedic-Vertretern ist die Behörde personell stark unterdotiert, obschon Swissmedic für das Geschäftsjahr einen Gewinn von mehr als 17 Millionen Franken ausgewiesen hat.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist sich der Kritik an der Dauer der durch Swissmedic geführten Zulassungsverfahren bewusst. Dies gilt auch für den Institutsrat von Swissmedic, der für die strategische Ausrichtung des Instituts zuständig ist. Der Institutsrat hat infolge einer von ihm beauftragten Prozess- und Organisationsanalyse im Herbst 2006 einen Wechsel in der operationellen Leitung vorgenommen sowie eine grundlegende Reorganisation des Instituts hin zu einer prozessorientierten Behörde eingeleitet. Per 1. Juli 2008 ist nun auch die Arbeit in diesen neuen Prozessen im Bereich Zulassungen angelaufen. Erst nach ihrer erfolgten Umsetzung wird verlässlich abgeschätzt werden können, wie hoch der durch die Reorganisation erzielte Effizienzgewinn ist und ob bzw. in welchen Bereichen zusätzliche Ressourcen notwendig sind.</p><p>Es ist das erklärte Ziel des Instituts, die Zulassungsverfahren mindestens gleich rasch abwickeln zu können wie die EMEA. Die neuen Prozesse wurden daher auch an den Ablauf des zentralen Verfahrens der EMEA angepasst. Die Vergleichbarkeit des Instituts mit der EMEA oder auch der US-FDA (die US-FDA beschäftigt allein im Bereich der Arzneimittel 4600 Mitarbeitende) ist allerdings nur sehr bedingt gegeben. Anders als Swissmedic beschäftigt sich die EMEA nur mit einem Teil der Zulassungsgesuche (hauptsächlich für innovative Arzneimittel). Im Jahr 2007 wurden auf der Basis von \"positive opinions\" der EMEA 67 Neuzulassungen erteilt, bei Swissmedic waren es im selben Zeitraum etwa 400. Zudem stehen der EMEA für ihre Tätigkeit 450 Mitarbeitende und ein Netzwerk von etwa 4000 Experten zur Verfügung. Der Bereich Zulassung bei Swissmedic umfasst demgegenüber lediglich 108 Vollzeitstellen. Im Gegensatz zum zentralen Verfahren der EMEA bestehen beim dezentralen Verfahren, das über die EU-Mitgliedsstaaten abgewickelt wird, bei einigen Behörden (z. B. Schweden, Österreich) Wartefristen für die Einreichung bis Ende 2009. </p><p>Der Gewinn des Instituts für 2007 von 17 Millionen Franken ist auf Sonderfaktoren (Umstellung des Rechnungslegungsstandards) zurückzuführen und deshalb nicht repräsentativ. Ab 2008 ist wieder mit Gewinnen im tiefen einstelligen Millionenbereich zu rechnen. </p><p>2. Swissmedic erhält pro Jahr etwa 11 000 Gesuche im Bereich Zulassung. Mitte 2008 sind 6035 Zulassungsgesuche offen. Hiervon stammen 102 (darin enthalten sind Zulassungsgesuche nach Art. 95 Abs. 3 HMG für Arzneimittel, die übergangsrechtlich verkehrsfähig, d. h. bereits auf dem Markt sind) aus dem Jahr 2002, 70 aus dem Jahr 2003, 159 aus dem Jahr 2004, 734 aus dem Jahr 2006, 1963 aus dem Jahr 2007 und 2722 aus dem Jahr 2008. Die Bearbeitungsfrist für eine erstmalige Zulassung durch Swissmedic liegt bei 330 Kalendertagen; dies gilt für Arzneimittel mit neuen Wirkstoffen und Generika. Bei bisher kantonal zugelassenen Arzneimitteln ist die Frist abhängig von der Art des Arzneimittels. Die durchschnittliche Bearbeitungsdauer über alle Gesuchsarten beträgt 5,1 Monate. Daraus ergibt sich ein normaler Arbeitsvorrat von 4700 Gesuchen; verzögert sind somit rund 1300 Gesuche. Die diesbezüglichen Verfahren konnten bislang aus verschiedensten Gründen nicht abgeschlossen werden: mangelnde Effizienz der Verfahren, fehlende Ressourcen des Instituts, mangelhaft eingereichte Gesuche, durch die Gesuchstellerinnen beantragte Fristverlängerungen, durch sie nicht gewahrte Fristen, Sistierungen usw. Um zu vermeiden, dass die Bearbeitung neu eingehender Gesuche durch Altlasten belastet wird, und um eine klare Aussage über die Effizienz der neuen Prozesse zu erhalten, hat der Institutsrat am 23. Mai 2008 die Einsetzung einer Task-Force beschlossen. Diese Task-Force wird aus zusätzlichen, befristet angestellten Mitarbeitenden bestehen. Ziel ist es, bis Ende 2010 alle verzögerten Zulassungsverfahren abzuschliessen. Im September 2008 wird Swissmedic zudem eine Anleitung zur Anwendung von Artikel  13 HMG, \"Im Ausland zugelassene Arzneimittel und Verfahren\", umsetzen, mit dem Ziel, Doppelspurigkeiten zu vermeiden und die entsprechenden Zulassungsverfahren zu beschleunigen.</p><p>3. Am 1. Juli 2008 hat Swissmedic begonnen, in der Zulassung nach neuen Prozessen zu arbeiten. Hierzu hat Swissmedic alle relevanten Dokumente (z. B. Prozessbeschreibungen, Bearbeitungsfristen, Anleitungen oder Formulare) via Internet zugänglich gemacht. Mit dem weiteren Ausbau des Qualitätsmanagement-Systems werden diese Informationen laufend aktualisiert. Ein wesentlicher Schritt zu mehr Transparenz während der Zulassungsverfahren ist die Einführung der sogenannten \"List of Questions\" nach europäischem Vorbild. Damit erhalten die Firmen nach Abschluss einer ersten Begutachtungsphase die Gelegenheit, auf Fragen seitens des Instituts zu antworten. Zu mehr Transparenz und Messbarkeit wird auch die in den vergangenen Monaten erfolgte Überarbeitung des Controllingsystems führen, in deren Folge vermehrt Leistungs- und Prozesskennzahlen erhoben und in das Berichtswesen von Swissmedic einfliessen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Für eine gesicherte Versorgung mit Medikamenten in der Schweiz sind effiziente Zulassungsverfahren und -strukturen unabdingbar. Swissmedic steht wegen mangelhafter Leistungserfüllung in der Kritik.</p><p>1. Ist sich der Bundesrat der in der Begründung dargelegten Situation bewusst? </p><p>Was gedenkt er zu tun, damit dieser Zustand innert nützlicher Frist wirksam verbessert werden kann?</p><p>2. Wie viele Zulassungsgesuche aus welchen Jahren sind zurzeit bei Swissmedic hängig? Bis wann sollen diese Pendenzen abgebaut sein? Was ist vorgesehen, damit der Pendenzenabbau nicht zu weiteren Verzögerungen bei neuen Zulassungsgesuchen führt? </p><p>Welche Ziele und Prioritäten gelten für Swissmedic bezüglich Dauer der Zulassungsverfahren</p><p>- für neue Medikamente mit therapeutischem Mehrwert?</p><p>- für Generika? </p><p>- für Medikamente, die vor Inkrafttreten des HMG kantonal zugelassen worden sind?</p><p>3. Was gedenkt er zu tun, damit bezüglich der Verfahrensdauern bei Swissmedic gleiche Transparenz hergestellt wird, wie dies bei den europäischen und amerikanischen Aufsichtsbehörden (EMEA und FDA) üblich ist, damit die Leistungsfähigkeit von Swissmedic - auch im internationalen Vergleich - messbar und vergleichbar wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zulassungsrückstände bei Swissmedic"
    }
  ],
  "title": "Zulassungsrückstände bei Swissmedic"
}