{
  "id": 20083130,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2697,
      "gender": "m",
      "id": 3894,
      "name": "Lumengo Ricardo",
      "officialDenomination": "Lumengo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3130",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vorbemerkung</p><p>Bei psychischen Problemen ist zu unterscheiden zwischen ihren allfälligen Auswirkungen auf die Urteilsfähigkeit und die Beurteilung der Asylvorbringen sowie der Frage der Wegweisung. Einerseits wird nach Artikel 16 des Schweizerischen Zivilgesetzbuches die Urteilsfähigkeit vermutet, da es höchst selten vorkommt, dass psychische Probleme so schwerwiegend sind, dass eine asylsuchende Person dadurch ihre Urteilsfähigkeit verliert. Ist die Urteilsfähigkeit trotz solcher Probleme ausreichend und die asylsuchende Person imstande, bei der Anhörung ihr Asylgesuch zu begründen, kann der Asylentscheid in Übereinstimmung mit den geltenden Rechtsbestimmungen gefällt werden, wie dies übrigens im Falle der vom Interpellanten erwähnten asylsuchenden Frau geschah. Im Bedarfs- oder Zweifelsfall können verschiedene Abklärungsmassnahmen getroffen werden, um den psychischen Gesundheitszustand und seine allfällige Auswirkung auf die Urteilsfähigkeit festzustellen; namentlich kann von der Partei ein ärztlicher Bericht verlangt oder kann eine Expertise angeordnet werden. Zudem sind die mit den Anhörungen beauftragten Mitarbeitenden des BFM seit über zehn Jahren auf die Problematik traumatisierter Personen sensibilisiert (vgl. in diesem Zusammenhang die Antwort des Bundesrats auf die Einfache Anfrage Garbani 02.1031). </p><p>Andererseits prüft das BFM im Anschluss an eine Ablehnung des Asylgesuchs von Amtes wegen, ob der psychische Gesundheitszustand der betroffenen Person einen Hinderungsgrund für den Vollzug der Wegweisung darstellt. Trifft dies zu, verfügt es die vorläufige Aufnahme; wenn nicht, wird der Vollzug bestätigt. Indessen kann es vorkommen, dass sich der Gesundheitszustand nach dem erstinstanzlichen Entscheid verschlechtert, was in gewissen Fällen dazu führt, dass nachträglich eine vorläufige Aufnahme angeordnet wird, namentlich im Stadium des Beschwerdeverfahrens; dieses Vorgehen kennzeichnete auch den erwähnten Individualfall.</p><p>Im Übrigen hat das BFM über den erwähnten Fall entschieden, bevor die vom Interpellanten angefochtene Massnahme (vgl. Antwort zu Frage 1) in den EVZ in Kraft getreten ist. Diese Massnahme hatte also keinerlei Auswirkungen auf den betreffenden Fall. </p><p>1. Seit dem 1. Januar 2006 ist die permanente Anwesenheit einer Krankenschwester in den EVZ nicht mehr gewährleistet. Diese Massnahme hat jedoch keine Auswirkungen auf den tatsächlich garantierten Zugang zu medizinischer Betreuung. Die genannte Änderung erfolgte im Rahmen der Verordnung des EJPD zum Betrieb von Unterkünften des Bundes im Asylbereich (Artikel 6 bisher, Artikel 5 neu), die den Asylsuchenden den Zugang zur notwendigen medizinischen Betreuung während ihres Aufenthalts in einem EVZ garantiert. Die Verordnung hat ihre Rechtsgrundlage in der Delegationsklausel von Artikel 26 Absatz 3 des Asylgesetzes. Die Rechtsgrundlage ist somit genügend. </p><p>Auch wenn in den EVZ kein medizinisches Personal auf Abruf bereitsteht, ist dauernd gewährleistet, dass allfällige medizinische Bedürfnisse der Asylsuchenden wahrgenommen werden. Einerseits wird jede asylsuchende Person über die Möglichkeit, ein gesundheitliches Problem zu melden und eine medizinische Betreuung in Anspruch zu nehmen, informiert. Andererseits können die Mitarbeitenden des BFM eine angemessene Betreuung und in Fällen, in denen eine weiter gehende ärztliche Behandlung angezeigt ist, sogar die Zuweisung der asylsuchenden Person in einen Kanton vorschlagen. Je nach den Umständen des Falles wird die gesundheitlich beeinträchtigte asylsuchende Person einem Arzt zugewiesen oder in ein Spital eingeliefert. Daraus wird ersichtlich, dass der psychische Gesundheitszustand einer traumatisierten Person im Rahmen des Asylverfahrens berücksichtigt wird. Die Urteilsfähigkeit als Bedingung, damit die betroffene Person im Verfahren überhaupt Parteifähigkeit hat, wird in jedem Einzelfall beurteilt. </p><p>2. Aus den obenstehenden Ausführungen geht hervor, dass der Zugang zu medizinischer Betreuung in den EVZ garantiert ist und mögliche Auswirkungen psychischer Probleme bei der Prüfung des Asylgesuchs und der Wegweisung berücksichtigt werden. Demnach besteht auch keine Notwendigkeit, in den EVZ Psychiatrieärzte zum Einsatz zu bringen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesamt für Migration (BFM) hat die Massnahme getroffen, dass Menschen, die in Empfangs- und Verfahrenszentren (EVZ) untergebracht sind, nach der Einreichung ihres Asylgesuchs und mindestens für die Dauer ihres Aufenthalts im EVZ keine medizinische Betreuung mehr erhalten, wenn sie an einem psychischen Trauma leiden. Diese Menschen leiden aber wegen den Umständen ihrer Ausreise aus ihrem Herkunftsland besonders häufig unter psychischen Störungen. Weil niemand diese Störungen diagnostizieren kann, werden sie anschliessend von den Behörden, die in einem EVZ über die Asylgründe befinden, nicht als solche erkannt. Diese Praxis ist nicht nur unmenschlich, sondern stellt eine inakzeptable Rechtsverweigerung dar, denn solche Menschen sind oft nur sehr beschränkt urteilsfähig. Der Fall \"Samila\" macht dies deutlich: Als sie im EVZ ankam, litt sie unter starken Angstzuständen, erhielt dort aber keinerlei Pflege, und innerhalb von 20 Tagen entschied das BFM, sie wegzuweisen. Ihre Beschwerde wurde von vornherein als aussichtslos abgestempelt, dazu unterlag sie der Vorschusspflicht. Dennoch führte die Beschwerde zu einer vorläufigen Aufnahme ... wegen schwerer psychischer Störungen.</p><p>1. Diese Massnahme vermindert die Fähigkeit eines Menschen, sich zu verteidigen und an einem Verfahren teilzunehmen. Ist es da nicht notwendig, dass sie eine formelle gesetzliche Grundlage erhält?</p><p>2. Wäre es nicht angebracht, in jeder der drei Sprachregionen mindestens eine Psychiaterin oder einen Psychiater mit der Diagnosestellung für Asylsuchende zu beauftragen, die in den EVZ leben und unter psychischen Störungen leiden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beschleunigtes Verfahren im EVZ. Psychische Traumata finden keine Beachtung"
    }
  ],
  "title": "Beschleunigtes Verfahren im EVZ. Psychische Traumata finden keine Beachtung"
}