{
  "id": 20083840,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2684,
      "gender": "f",
      "id": 3881,
      "name": "Gilli Yvonne",
      "officialDenomination": "Gilli"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L05K0705060201",
      "name": "elektrischer Leuchtkörper",
      "type": 1
    },
    {
      "key": "L04K17010106",
      "name": "Energiebilanz",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K06020103",
      "name": "elektromagnetische schädliche Auswirkung",
      "type": 1
    },
    {
      "key": "L05K0705030202",
      "name": "Beleuchtung",
      "type": 2
    },
    {
      "key": "L05K0705030201",
      "name": "Baubiologie",
      "type": 2
    },
    {
      "key": "L04K06020101",
      "name": "Schadstoff",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-03-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229468400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3840",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les ampoules qui, de par leur puissance, sont destinées à un usage domestique doivent depuis le 1er janvier 2009 répondre aux exigences de la classe d'efficacité énergétique E pour pouvoir être commercialisées. Et d'ici 2012, les ampoules à incandescence ne seront plus disponibles sur le marché en raison du renforcement des exigences en matière d'efficacité. La question de savoir si des exigences encore plus strictes seront adoptées dépend notamment de ce qui se passera dans les pays voisins.</p><p>1. La principale source de pollution des lampes est l'énergie qu'elles consomment quand elles sont allumées. C'est la raison pour laquelle les lampes les plus efficaces obtiennent les meilleurs résultats. Pour une utilisation domestique, il faut privilégier les lampes fluocompactes et les lampes fluorescentes pour le moment. Le développement de la technologie LED fait toutefois actuellement des progrès considérables. L'offre moyenne demeure néanmoins encore très en deçà de celle qui existe pour les lampes fluorescentes.</p><p>2. Lorsqu'on les utilise, tous les appareils électriques émettent des champs électrostatiques et électromagnétiques. Tel est le cas pour toutes les lampes électriques, et donc aussi pour les ampoules à incandescence. En 2004, l'Office fédéral de l'énergie (OFEN) et l'Office fédéral de la santé publique (OFSP) ont fait réaliser une enquête \"CEM induits par les lampes économes en énergie: mesures de champs et estimation de l'exposition, et comparaison avec d'autres sources quotidiennes\". Le rapport est disponible sur Internet sous: http://www.bfe.admin.ch/php/modules/enet/streamfile.php?file=000000008901.pdf&amp;name=000000240122.pdf </p><p>Il en ressort que les expositions induites par les lampes fluocompactes sont comparables à celles des autres appareils électriques. La composition du spectre de fréquence est différente de celle des lampes à incandescence. Comme la question des effets sur l'être humain revient régulièrement, l'OFSP et l'OFEN ont mandaté une autre enquête destinée à évaluer les expositions aux CEM au niveau du corps humain. Les conclusions sont attendues à l'automne 2009.</p><p>3. Les informations sur les produits demandées pour les lampes figurent sur l'étiquetteEnergie. Cette dernière répond aux exigences valables au niveau européen. D'autres informations relatives aux produits ne sont pas prévues. Comme indiqué au point 2, d'autres informations sont en préparation.</p><p>4. Dans le cadre d'une utilisation normale, les lampes électriques ne doivent pas émettre de substances nocives. Cependant, conformément aux prescriptions en vigueur, les lampes fluocompactes et les autres lampes fluorescentes qui ne fonctionnent plus ne doivent pas être jetées avec les ordures ménagères, mais rapportées intactes au lieu de vente. Leur élimination est réglementée. Les substances nocives dans l'air proviennent en grande partie de solvants employés dans les colorants et les colles. Un système d'aération en tenant compte est donc recommandé.</p><p>5. En principe, le Conseil fédéral n'impose pas d'interdiction de technologies données. S'il y a lieu, il édicte des exigences concernant les substances à utiliser, l'efficacité énergétique ou il limite certaines émissions. Il n'est pas prévu actuellement de restreindre la commercialisation de ces lampes. Si de nouvelles découvertes devaient le justifier, on pourrait envisager de limiter les émissions de champs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 21 février 2008, l'Office fédéral de l'énergie a publié son plan d'action \"efficacité énergétique\" assorti de mesures visant à diminuer la consommation d'énergie des bâtiments, des appareils et des véhicules. Sur la base des classes d'efficacité énergétique qui figurent sur l'étiquetteEnergie, des exigences minimales ont été instaurées pour les lampes domestiques. </p><p>Dès 2015, seuls les moyens d'éclairage des classes énergétiques A et B seront admis. 15 millions de tonnes de CO2 pourront ainsi être économisées par le seul choix judicieux du moyen d'éclairage. Toutefois, l'efficacité énergétique ne se mesure pas qu'en fonction de la consommation directe d'électricité; elle tient aussi compte de toute la chaîne de production et d'élimination des moyens d'éclairage. Outre les critères écologiques et économiques, il faut aussi évaluer la dangerosité des nouveaux produits pour la santé. Les conditions d'une politique durable conforme à cette approche globale sont réunies dans le cas des moyens d'éclairage, puisque la recherche-développement pragmatique a permis de mettre des produits novateurs  sur le marché. Voici mes questions à ce sujet: </p><p>1. S'il considère toute la chaîne de production et d'élimination, quels sont, de l'avis du Conseil fédéral, l'efficacité énergétique et les effets en termes de pollution des lampes fluocompactes par rapport à ceux des lampes halogènes à faible consommation d'énergie et des lampes à diodes électroluminescentes (y compris les transformateurs nécessaires)? </p><p>2. La pratique médicale a révélé que les lampes fluocompactes pouvaient être nocives. Existe-t-il des relevés systématiques à ce propos? Dans l'affirmative, quels sont leurs résultats? Dans la négative, le Conseil fédéral juge-t-il nécessaire d'intervenir? </p><p>3. Les lampes fluocompactes émettent un rayonnement électromagnétique dans le domaine des ondes moyennes et longues. A proximité de ces lampes, on a mesuré des valeurs qui, selon la méthode utilisée et les normes comparatives appliquées, sont considérées comme critiques par les biologistes du bâtiment. En outre on a connaissance d'effets non thermiques sur le corps humain. Quelles informations sur les produits a-t-on prévu de fournir à ce sujet aux consommateurs? </p><p>4. Tout particulièrement dans le cas des bâtiments anciens, les assainissements à des fins d'isolation soulèveront de nouveaux problèmes dans le domaine des polluants de l'air ambiant, en raison de l'aération insuffisante. Les biologistes du bâtiment ont signalé que notamment les agents ignifuges dans les lampes fluocompactes posaient problème. Que pense le Conseil fédéral de ces inquiétudes? Y a-t-il encore d'autres substances qui pourraient polluer l'air ambiant en cas d'aération insuffisante? </p><p>5. Le Conseil fédéral peut-il imaginer d'imposer, comme il l'a fait pour les ampoules à incandescence, qui seront interdites par la suite, une limitation de la durée d'admission des lampes fluocompactes au profit des lampes halogènes ou des lampes à diodes électroluminescentes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Efficacité énergétique des moyens d'éclairage"
    }
  ],
  "title": "Efficacité énergétique des moyens d'éclairage"
}