{
  "id": 20083641,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040101",
      "name": "DNA-Analyse",
      "type": 1
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2008-12-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1229554800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3641",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Stando a una notizia recente alcune organizzazioni offrirebbero di determinare la \"giudaicità\" delle persone sulla base di test del DNA. La società zurighese iGenea ha pubblicato sul sito Internet Facebook un annuncio che propone un tale esame sulla base di un campione di saliva al prezzo di alcune centinaia di franchi. Oltre al suo carattere scientificamente aberrante, tale proposta indica un'intenzione molto pericolosa tesa a convalidare la nozione insensata di razza e a catalogare le persone secondo tale criterio; si tratta inoltre di uno strumento atto a mettere in pericolo la considerazione di coloro che, ingenuamente o a loro insaputa, si sottopongono a tale test. La potenziale deriva razzista risultante deve essere combattuta in nome di un interesse pubblico preponderante. La legislazione attuale, di carattere esclusivamente penale, che potrebbe essere invocata per impedire tali sviluppi è tuttavia insufficiente. Inoltre occorre osservare che si tratta di una proposta tesa a sfruttare una mancanza d'esperienza dei consumatori; non siamo in presenza di un caso unico: navigando in Internet è possibile trovare un'offerta per decodificare il genoma umano di qualsiasi persona al prezzo di 399 dollari americani.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è a conoscenza dell'offerta promossa da alcune società di effettuare test del DNA per ricerche genealogiche. I test consistono in esami biomolecolari utilizzati per determinare le origini regionali e familiari di una persona seguendo la linea paterna e/o materna. Trattandosi di profili del DNA volti a determinare la filiazione, questi test rientrano nel campo di applicazione della legge federale dell'8 ottobre 2004 sugli esami genetici sull'essere umano (LEGU; RS 810.12) e dell'ordinanza del 14 febbraio 2007 sull'allestimento di profili del DNA in materia civile e amministrativa (ODCA; RS 810.122.2). All'articolo 4, la legge prescrive che nessuno deve essere discriminato a causa del proprio patrimonio genetico. Inoltre, in quanto Stato firmatario della Convenzione internazionale del 21 dicembre 1965 sull'eliminazione di ogni forma di discriminazione razziale (RS 0.104), la Svizzera è tenuta a impedire o a perseguire ogni forma di atto che discrimina una razza. Il Consiglio federale ritiene che queste basi legali siano sufficienti per impedire gli abusi, anche nell'ambito dell'applicazione degli esami genetici qui in discussione.</p><p>2. La legge federale sugli esami genetici sull'essere umano non prescrive soltanto che nessuno deve essere discriminato a causa del proprio patrimonio genetico, ma anche che gli esami genetici possono essere eseguiti solo se la persona interessata ha espresso per scritto il proprio consenso libero e sufficientemente informato. A tal proposito, l'ordinanza sull'attestimento di profili del DNA in materia civile e amministrativa aggiunge che il cliente deve dimostrare la propria identità. Queste condizioni impediscono che in Svizzera vengano effettuati e utilizzati per scopi razzisti accertamenti sulle origini regionali o etniche di un'altra persona a sua insaputa. Le vigenti disposizioni federali e cantonali di protezione dei dati garantiscono la protezione dei dati genetici in tutti gli esami genetici che rientrano nel campo d'applicazione della legislazione menzionata.</p><p>Per allestire i profili del DNA volti a determinare la filiazione - attività svolta dalla società menzionata nell'interpellanza - i laboratori svizzeri devono essere titolari di un riconoscimento rilasciato dal Dipartimento federale di giustizia e polizia o, perlomeno, devono avere presentato una domanda in tal senso (disciplinamento transitorio). Il riconoscimento viene accordato dopo la verifica del rispetto delle condizioni e degli obblighi stabiliti per legge.</p><p>In considerazione della situazione giuridica appena esposta, il Consiglio federale non ritiene necessario sancire un divieto generale per gli accertamenti genealogici. In Svizzera deve essere consentito, nel rispetto delle disposizioni legali, condurre ricerche individuali sulle proprie origini o sulle proprie caratteristiche genetiche. Inoltre, la Commissione di esperti per gli esami genetici sull'essere umano pubblicherà prossimamente un parere in merito a questo nuovo genere di offerta di esami genetici sulla filiazione e alle relative condizioni quadro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di rispondere alle domande seguenti:</p><p>1. È al corrente della situazione qui descritta e qual è la sua posizione a tale proposito?</p><p>2. Non è il caso di vietare per legge questi modi di procedere?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Utilizzo dei test del DNA a fini razzisti"
    }
  ],
  "title": "Utilizzo dei test del DNA a fini razzisti"
}