{
  "id": 20083624,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;KEV",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    },
    {
      "key": "L03K170101",
      "name": "Energiepolitik (speziell)",
      "type": 1
    },
    {
      "key": "L05K1701010603",
      "name": "Energieerzeugung",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L06K170303010103",
      "name": "Einspeisevergütung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252879200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3624",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Einspeisevergütung, wie sie im StromVG festgeschrieben ist, ist ein Anreiz geschaffen worden, damit vermehrt Anlagen zur Stromproduktion aus erneuerbarer Energie gebaut werden. Die Einnahmen aus dieser Einspeisevergütung steuerlich zu belasten widerspricht dem Fördergedanken diametral. Noch sind in der Schweiz die Investitionen in solche Anlagen teuer und die Amortisationszeiten lang. Deshalb darf die bescheidene Vergütung nicht noch durch deren Besteuerung verringert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das revidierte Energiegesetz enthält ein Paket von Massnahmen zur Förderung der erneuerbaren Energien und der Effizienz im Elektrizitätsbereich. Im Zentrum der Bemühungen steht dabei die kostendeckende Einspeisevergütung für Strom aus erneuerbaren Energien, die am 1. Januar 2009 in Kraft treten wird. Sie ermöglicht den Produzenten, ihren gewonnenen Strom zu festen Vergütungssätzen ins Stromnetz einzuspeisen. Dazu gehört auch der Solarstrom via Installation entsprechender Anlagen (Fotovoltaik). Zur Finanzierung der kostendeckenden Einspeisevergütung wird ebenfalls auf den 1. Januar 2009 ein Zuschlag bis maximal 0,6 Rappen pro Kilowattstunde des schweizerischen Stromendverbrauchs erhoben.</p><p>2. Soweit im unbeweglichen Privatvermögen Energie- und Umweltschutzmassnahmen zum Abzug berechtigen, werden sie bei der direkten Bundessteuer trotz wertvermehrendem Charakter den Unterhaltskosten gleichgestellt. Steuerrechtlich stellen sie daher Gewinnungskosten des privaten Wohneigentums dar. Gemäss geltendem Recht der direkten Bundessteuer handelt es sich bei privaten Fotovoltaikanlagen um Investitionen zur rationellen Energienutzung bei haustechnischen Anlagen, deren Kosten zum Abzug zugelassen sind (Verordnung vom 24. August 1992 über die Massnahmen zur rationellen Energieverwendung und zur Nutzung erneuerbarer Energien; SR 642.116.1). Demgegenüber hat der Bundesgesetzgeber für die kantonalen Steuergesetze im Bundesgesetz vom 14. Dezember 1990 über die Harmonisierung der direkten Steuern der Kantone und Gemeinden (SR 642.14) bloss eine Kann-Vorschrift verankert, um bei den Abzügen für Umweltschutz, Energiesparen und Denkmalpflege den kantonalen Gestaltungsspielraum hochzuhalten.</p><p>3. Im Bereich des unbeweglichen Privatvermögens sind der Eigenmietwert wie auch die Erträge aus Vermietung steuerbar und Voraussetzung dafür, dass anfallende Gewinnungskosten abziehbar sind. Soweit die Installation von privaten Fotovoltaikanlagen in bestehenden Gebäuden zu abzugsfähigen Aufwendungen zur Einkommenserzielung führt, stellen die erzielten Einkünfte aus der kostendeckenden Einspeisevergütung steuerbares Einkommen dar. Andernfalls käme die Nichtbesteuerung der Solarstromeinnahmen aus Fotovoltaikanlagen einer Durchbrechung der geltenden steuerlichen Grundsätze gleich. Sie entspräche einer steuerlichen Vergünstigung in Form einer einnahmenseitigen Subvention. Im Subventionsbericht 2008 des Bundesrates wird betont, dass steuerliche Vergünstigungen den Grundsatz der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit verletzen und die damit verbundenen Einnahmenausfälle nur schwer quantifizierbar sowie wenig transparent sind. Gleichzeitig wird darauf hingewiesen, dass dem im Subventionsgesetz festgelegten Grundsatz, wonach in der Regel auf steuerliche Vergünstigungen zu verzichten ist, nicht genügend nachgelebt wird. Eine einfache und gerechte Besteuerung kann nur verwirklicht werden, wenn das Steuersystem von ausserfiskalischen Zielen weitgehend verschont bleibt. Jede Steuervergünstigung führt zudem zu einer entsprechend höheren Belastung des verbleibenden Steuersubstrates und zu Anschlussbegehren.</p><p>4. Im Rahmen seiner Energiestrategie Schweiz hat der Bundesrat beschlossen, eine Auslegeordnung über bestehende, geplante und pendente klimabezogene Massnahmen im Gebäudebereich (Steuern, Subventionen, technische Vorschriften) zu erstellen. Er hat auf der Basis des erstellten Berichtes und im Einklang mit den Erkenntnissen des Subventionsberichtes entschieden, vorläufig von weiteren Massnahmen abzusehen. Konsequenterweise lehnt er daher auch eine Steuerbefreiung der Einnahmen aus der kostendeckenden Einspeisevergütung von Solarstrom aus privaten Fotovoltaikanlagen ab. Die Schweizerische Steuerkonferenz hat eine Arbeitsgruppe beauftragt, auf der Basis der bestehenden gesetzlichen Grundlagen sämtliche steuerrechtlichen Konsequenzen festzuschreiben, die sich aus der Installation von Fotovoltaikanlagen und den anfallenden Einnahmen aus der kostendeckenden Einspeisevergütung im Geschäfts- und Privatvermögen ergeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Bundesgesetz über die direkte Bundessteuer und das Bundesgesetz über die Harmonisierung der direkten Steuern der Kantone und Gemeinden so anzupassen, dass Einnahmen aus der Einspeisevergütung von Strom aus privaten Fotovoltaikanlagen (gemäss Art. 7a des Stromversorgungsgesetzes, StromVG) nicht als Einkommen zu versteuern sind.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anreize für die Erstellung von Fotovoltaikanlagen"
    }
  ],
  "title": "Anreize für die Erstellung von Fotovoltaikanlagen"
}