{
  "id": 20083388,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2711,
      "gender": "m",
      "id": 3908,
      "name": "von Graffenried Alec",
      "officialDenomination": "von Graffenried"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K0105051701",
      "name": "Patientenverfügung",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L06K050702030204",
      "name": "Urteilsfähigkeit",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L07K01050511010101",
      "name": "Langzeitpflege",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-09-10T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213221600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3388",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ab dem 50. Lebensjahr steigt die Wahrscheinlichkeit, dass ein Mensch aufgrund seines fortschreitenden Alters in eine Krankheits- oder Pflegesituation kommt, in der er mangels Urteilsfähigkeit nicht mehr selber entscheiden kann, wie er behandelt werden möchte bzw. welchen medizinischen Massnahmen er zustimmt oder nicht. Oft wünschen sich noch urteilsfähige Menschen, dass in solchen Fällen keine lebenserhaltenden Massnahmen an ihnen angewendet werden. Mangels verbindlicher bzw. schriftlicher Willensäusserung kann auf diesen Wunsch aus rechtlicher Sicht nicht eingegangen werden. </p><p>Viele Menschen erachten eine Patientenverfügung zwar für sinnvoll und notwendig, scheuen sich jedoch, sich mit einem solch emotional belastenden Thema zu beschäftigen. Mit einer obligatorischen Patientenverfügung ab dem 50. Lebensjahr würden die Menschen sensibilisiert und dadurch befähigt, sich mit einer Frage auseinanderzusetzen, die in unserer Gesellschaft weitgehend ein Tabu ist. </p><p>Patientenverfügungen sind eine komplexe Angelegenheit und bedürfen einer klaren Artikulierung seitens des bzw. der Verfügenden. Zudem kann sich die Einstellung gegenüber dem eigenen Sterben je nach Lebenssituation ändern. Um dieser Dynamik Rechnung zu tragen, muss eine obligatorische Patientenverfügung jederzeit änderbar sein. Daher könnte mit dem jährlichen Abschluss der Krankenkassengrundversicherung die Patientenverfügung regelmässig überprüft und angepasst werden. Damit würde bis zu einem gewissen Grad gewährleistet, dass der Wunsch des bzw. der Betroffenen noch aktuell ist. Jeder bzw. jede sollte bei dieser Gelegenheit aber auch den Wunsch äussern können, von einer Patientenverfügung abzusehen; dies gilt auch für die erste Verfügung mit 50 Jahren.</p><p>Schliesslich könnten mit der Einführung einer obligatorischen Patientenverfügung enorme Beträge im Gesundheitswesen eingespart werden. Denn ein Intensivpatient bzw. eine Intensivpatientin verursacht in den letzten Lebenstagen mehr Kosten als je zuvor. Damit würden die Menschen für den ökonomischen Aspekt einer langen medizinischen Behandlung ohne Erfolgsaussichten sensibilisiert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Eine Patientenverfügung erfordert eine Auseinandersetzung mit existenziellen Fragen, die Krankheit, Leiden und Tod betreffen. Die Anordnung in einer Patientenverfügung schliesst nämlich auch die Selbstverantwortung für die Folgen ein. So kann etwa ein Behandlungsverzicht das Leben beenden, während mit dem Wunsch nach lebenserhaltenden Massnahmen möglicherweise Abhängigkeit und Fremdbestimmung in Kauf genommen werden. Entsprechende Willensbildungen können und dürfen nicht unter Druck erfolgen. Eine Patientenverfügung kann ein wichtiges Instrument der Patientenautonomie darstellen; eine obligatorische Selbstbestimmung vor dem Hintergrund persönlicher Wertvorstellungen, religiöser Anschauungen und Einstellungen zum eigenen Leben und Sterben ist aber als Zwangsautonomie ein Widerspruch in sich. Zudem gibt es Menschen mit der Überzeugung, dass sich eine künftige, unbekannte gesundheitliche Krisensituation gar nicht antizipieren lässt, dass auch Abhängigkeit von der Hilfe Dritter und Angewiesensein auf andere Teil der menschlichen Existenz sind oder dass die Inakzeptanz des Schicksalhaften durch absolute Kontrollierbarkeit, selbst des eigenen Sterbens, eine Illusion ist, die Zuversicht und Gelassenheit weichen müsse. Auch solche Grundeinstellungen, die existenzielle Fragen keineswegs tabuisieren, verdienen Respekt.</p><p>Vor diesem Hintergrund lehnt es der Bundesrat auch ab, Mutmassungen darüber anzustellen, welche Auswirkungen eine für obligatorisch erklärte Patientenverfügung auf die Gesundheitskosten haben könnte. Im Postulat werden Kosteneinsparungen in Aussicht gestellt. Es ist aber durchaus auch denkbar, dass etwa wegen Diskussionen um eine Altersrationierung die Befürchtung überhandnimmt, es werde nicht mehr alles medizinisch Mögliche getan. Entsprechend könnten Patientenverfügungen den Wunsch enthalten, möglichst lange zu leben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, zu prüfen, ob das Erstellen einer Patientenverfügung, gemäss dem Entwurf zur Änderung des Zivilgesetzbuches (06.063, Erwachsenenschutz, Personenrecht und Kindesrecht), für Menschen ab dem 50. Lebensjahr obligatorisch eingeführt werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Obligatorische Patientenverfügung"
    }
  ],
  "title": "Obligatorische Patientenverfügung"
}