{
  "id": 20083172,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L05K0703050107",
      "name": "Logistik",
      "type": 1
    },
    {
      "key": "L03K060103",
      "name": "Umweltpolitik (speziell)",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-09-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3172",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La politica di trasferimento del traffico merci dalla strada alla rotaia, che si fonda sull'articolo 84 della Costituzione federale, è un obiettivo prioritario del Consiglio federale.</p><p>Negli obiettivi strategici, il collegio esige che la Posta, nel quadro delle proprie possibilità aziendali, persegua una strategia imprenditoriale improntata allo sviluppo sostenibile. Conformemente ai principi formulati nel programma Svizzera Energia in materia di efficienza energetica nonché agli obiettivi che la Svizzera dovrà raggiungere nel quadro del Protocollo di Kyoto, la Posta si è data anche degli obiettivi ecologici. Con l'attuazione della strategia ambientale, essa è riuscita a diminuire il proprio impatto sull'ambiente del 9 per cento circa rispetto al 2000. L'impresa investe inoltre somme ingenti nel graduale ammodernamento del parco veicoli e, da qualche tempo, acquista unicamente veicoli diesel particolarmente efficienti sotto il profilo energetico e muniti di filtri antiparticolato.</p><p>2. A differenza del traffico transalpino, per il traffico interno non vige l'obbligo costituzionale o legale di trasferire le merci dalla strada alla rotaia. La Posta, pur non essendo obbligata per legge a fornire le prestazioni del servizio universale principalmente con mezzi di trasporto pubblici, si impegna, laddove possibile, ad effettuare i propri trasporti per ferrovia. Per questo motivo i centri della posta-pacchi di Härkingen, Daillens e Frauenfeld dispongono ciascuno di un binario di raccordo alla rete ferroviaria; anche il trasporto dei pacchi tra un centro e l'altro avviene in massima parte sulla rotaia. Nel quadro della realizzazione dei tre nuovi centri di smistamento della posta-lettere di Zurigo-Mülligen, Eclépens e Härkingen sono inoltre stati investiti milioni di franchi nella costruzione di apposite stazioni ferroviarie, in modo tale che, anche in questo caso, il trasporto tra i singoli centri e, se possibile, verso i sottocentri, possa avvenire sulla rotaia.</p><p>3. In collaborazione con le FFS la Posta è intenzionata a mantenere alta la quota delle merci trasportate per ferrovia. Attualmente, due terzi di tutte le lettere e di tutti i pacchi sono trasportati su rotaia. Nello scegliere il mezzo di trasporto adeguato, la Posta si attiene al principio secondo cui i volumi grossi su distanze lunghe vengono trasportati per ferrovia mentre per gli invii meno voluminosi, legati a precisi termini di consegna, e su distanze corte, si opta per il trasporto stradale. Gran parte degli invii tra il Ticino e la Svizzera tedesca, ad esempio, vengono trasportati per ferrovia. Gli invii speciali, quali ad esempio gli espressi o i giornali, devono invece essere trasportati sulla strada poiché altrimenti la Posta non riuscirebbe a mantenere la propria offerta di prestazioni.</p><p>4. Dalle risposte precedenti si evince che la Posta è tutt'altro che intenzionata a perseguire una politica di trasferimento delle merci dalla rotaia alla strada. Non è pertanto possibile, in quest'ambito, quantificare eventuali guadagni di efficacia. Si ricordi, al riguardo, che spesso il trasporto su strada non è dettato dall'intenzione di realizzare maggiori guadagni, ma rappresenta una necessità per poter offrire una determinata prestazione.</p><p>5. Oltre ai centri della posta-lettere e della posta-pacchi, la Posta gestisce circa 35 centri di logistica, utilizzati come strutture di trasbordo e di organizzazione del recapito dei pacchi. Un simile piano logistico, comprendente varie fasi di smistamento degli invii postali, corrisponde alla prassi corrente della Posta. Gran parte dei centri logistici sono collegati sia alla strada che alla ferrovia. Poiché le operazioni di trasbordo avvengono di notte e nelle prime ore del mattino, nell'interesse della popolazione la Posta è tenuta a gestire questi centri al di fuori delle zone abitate. I costi di queste strutture dipendono dalle loro dimensioni e dalla funzionalità. Prima di effettuare un investimento in nuovi centri logistici, in collaborazione con le autorità competenti vengono vagliati attentamente la redditività dell'investimento stesso nonché le ripercussioni che le strutture previste potrebbero avere sull'ambiente.</p><p>6. Per principio si può affermare che un'organizzazione razionale dell'impresa si ripercuote positivamente anche sui collaboratori della Posta; essa permette infatti di mantenere i posti di lavoro a lungo termine e di offrire buone condizioni di lavoro al personale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da qualche tempo la Posta persegue una politica di trasporto merci (pacchi, servizi di corriere) sulla strada, abbandonando le strutture esistenti, in particolare quelle del trasporto su rotaia. Questo cambiamento avviene a piccoli passi, in modo discreto, tra l'indifferenza dell'opinione pubblica. Sinora i trasporti avvenivano per ferrovia e la logistica della Posta si basava sulle costose strutture esistenti, realizzate poco tempo fa nell'immediata vicinanza delle stazioni ferroviarie. Ciò consentiva di distribuire la posta dai centri città verso le periferie, evitando di percorrere inutili chilometri sulla strada. In futuro, una moltitudine di camion si dirigerà giorno e notte verso le strutture appositamente realizzate o acquistate al di fuori degli agglomerati, spesso in prossimità degli svincoli autostradali. Ormai, gli esempi aberranti di questa nuova politica logistica non si contano più. La situazione è deplorevole in particolare sotto il profilo ambientale, dato il moltiplicarsi del numero di chilometri percorsi sulla gomma.</p><p>Alla luce di questi fatti, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. La protezione dell'ambiente, da attuare grazie alla politica di trasferimento del traffico merci dalla strada alla rotaia, è ancora considerata prioritaria dal Consiglio federale? Come si manifesta questo principio nella convenzione sulle prestazioni stipulata con la Posta?</p><p>2. Non è un controsenso promuovere una campagna attiva in favore del trasferimento del traffico merci nord-sud sulla rotaia, legittimando nel contempo una politica esattamente contraria condotta dalla Posta?</p><p>3. La Posta e le FFS, entrambe imprese di servizio pubblico della Confederazione, non sono in grado di mettere in atto una strategia globale in materia di trasporti di pacchi e servizi di corriere ligia ai principi di protezione dell'ambiente?</p><p>4. I guadagni di efficacia a cui si mira con il passaggio dalla ferrovia alla strada sono effettivi? Se sì, a quanto vengono stimati?</p><p>5. A quanto ammontano i costi d'acquisto e di affitto delle nuove strutture situate lungo gli assi stradali per mettere in atto la nuova strategia logistica della Posta?</p><p>6. I guadagni così realizzati si ripercuotono positivamente sul personale della Posta, in particolare sui dipendenti che operano nel settore logistica (realizzazione della nuova rete di punti di distribuzione)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Posta. Logistica e ambiente"
    }
  ],
  "title": "La Posta. Logistica e ambiente"
}