{
  "id": 20083967,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K11060105",
      "name": "Wertpapierbörse",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-02-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3967",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die internationale Börsenlandschaft befindet sich seit längerer Zeit in einem tiefgreifenden Wandel. Zahlreiche Börsen haben sich in den letzten Jahren zusammengeschlossen, um ihre Wettbewerbssituation zu verbessern. Dazu gehört unter anderem der Zusammenschluss einiger europäischer Börsen (darunter zum Beispiel die Amsterdam Stock Exchange und die Paris Bourse) zur Euronext, welche im Jahr 2007 wiederum mit der New York Stock Exchange (NYSE) zur NYSE Euronext fusionierte und damit die erste globale Börse bildete. Neben den zahlreichen Zusammenschlüssen gab es auch einige gescheiterte Fusionen, wie etwa der Versuch der Deutschen Börse, die London Stock Exchange zu übernehmen. Neben den Konzentrationstendenzen wurden neue paneuropäische Börsen (Turquoise, an deren Gründung auch die UBS und die Credit Suisse beteiligt waren) und Handelsplattformen (Chi-X, welche auf mehrere Primärbörsen zugreift) gegründet. Daneben existiert eine Vielzahl von spezialisierten Börsen, insbesondere Terminbörsen, und alternativen Handelssystemen. Die europäische Börsenlandschaft ist nicht zuletzt aufgrund der neugegründeten Börsen und Handelsplattformen heterogen geblieben.</p><p>Eine funktionierende und effiziente Börse ist für die Schweiz ein bedeutender Standortfaktor. Als Reaktion auf die Konsolidierungswelle in der globalen Börsenlandschaft schlossen sich die SWX Group, die SIS Group und die Telekurs Group Anfang 2008 zur SIX Group (Swiss Infrastructure and Exchange) zusammen. Die SIX Group deckt alle Geschäftsfelder der Finanzmarktinfrastruktur ab und trägt damit zur Effizienz und Unabhängigkeit der Schweizer Börse bei. So konnte sich die Schweizer Börse SIX Swiss Exchange AG, eine Tochtergesellschaft der SIX Group, trotz der internationalen Dynamik und dem sich intensivierenden Wettbewerb behaupten. Die SIX Swiss Exchange AG hat im November 2008 zudem entschieden, den Handel mit SMI- und SLI-Titeln ab Mitte 2009 wieder in Zürich durchzuführen. Dies ermöglicht der Schweizer Börse, effizienter und damit kostengünstiger zu operieren. Gleichzeitig profitieren die Emittenten der Aktien von einem harmonisierten regulatorischen Umfeld.</p><p>Eine Prognose für den Schweizer Börsenplatz ist aufgrund der weiterhin dynamischen Tendenzen in der Börsenlandschaft schwierig.</p><p>2. Das Börsengesetz schafft den Rahmen, um die Funktionsfähigkeit der Effektenmärkte zu gewährleisten (Art. 1 BEHG). Gemäss Artikel 4 Absatz 1 BEHG hat die Börse im Rahmen der ihr gesetzlich delegierten Selbstregulierung eine eigene, ihrer Tätigkeit angemessene Betriebs-, Verwaltungs- und Überwachungsorganisation zu gewährleisten. Dies bedeutet, dass die Börse die Ziele des Börsengesetzes sowie die für sie gesetzlich verankerten Pflichten mittels Selbstregulierung erreichen und gewährleisten muss. Sie ist verantwortlich für einen funktionierenden, leistungsfähigen und transparenten Effektenhandel (Art. 1 BEHG). Im Rahmen ihrer Selbstregulierung muss die Börse anerkannten internationalen Standards Rechnung tragen (Art. 8 Abs. 3 BEHG).</p><p>Es liegt in der Natur der Selbstregulierung, dass der Staat sich nicht unmittelbar an dieser beteiligt. Mit den grundlegenden Bestimmungen des Börsengesetzes schafft der Staat den Rahmen für die Selbstregulierung und schafft eine Oberaufsicht über diese. Die Schweizer Börsen unterstehen deshalb der Aufsicht der Eidgenössischen Finanzmarktaufsicht (Finma). Sie unterbreiten ihre Reglemente und deren Änderungen der Finma zur Genehmigung (Art. 4 Abs. 2 BEHG).</p><p>Aus Sicht des Bundesrates haben sich das Börsengesetz und die darin statuierte Selbstregulierung bewährt. Für die Marktteilnehmerinnen und -teilnehmer steht ein diskriminierungsfreier Zugang zu einer effizienten Börseninfrastruktur zur Verfügung.</p><p>3. Das Aktionariat der SIX Group ist diversifiziert: Grossbanken (30,12 Prozent), Kantonalbanken (13,64 Prozent), Regional- und Raiffeisenbanken (4,09 Prozent), Handels- und Vermögensverwaltungsbanken (14,96 Prozent), Privatbankiers (10,17 Prozent), Auslandbanken (22,68 Prozent) und andere (1,23 Prozent). Kein Aktionär verfügt somit über die absolute Mehrheit. Die Aktien der SIX Group werden zudem nicht gehandelt. Eine staatliche Beteiligung an der SIX Group lehnt der Bundesrat ab. Es gehört nicht zu den Aufgaben des Bundes, Beteiligungen an Börsen zu halten. Der Bund tritt in diesem Bereich lediglich als Regulator auf, um optimale Rahmenbedingungen zu schaffen. Zudem unterstehen die Börsen der Aufsicht der Finma.</p><p>4. Die Mitbestimmungsmöglichkeiten der an der SIX Swiss Exchange kotierten Emittenten, namentlich zu den Kotierungsregularien, sind über deren Vertreter im Regulatory Board (bis Ende 2008 Zulassungsstelle) gewährt. Die Einflussmöglichkeiten des Staates sind durch die Oberaufsicht der Finma sichergestellt. Entwicklungen, die mit dem durch das Börsengesetz gesetzten Rahmen nicht zu vereinbaren sind, kann auf diesen Grundlagen hinreichend entgegengewirkt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Börse als Handelsplatz stellt ein Herzstück der Schweizer Wirtschaft dar. Deshalb sind Standortentscheide und Fusionsgerüchte um die Schweizer Börse von gesamtwirtschaftlicher Bedeutung. Mit gewisser Regelmässigkeit ist von möglichen Fusionen oder Kooperationen mit anderen Börsen die Rede. Zudem verlegte im Jahre 2000 die Schweizer Börse SWX den Handel mit SMI- und SLI-Titeln nach London. Im November 2008 nahm sie den Handel wieder nach Zürich zurück. Beide Entscheide waren und sind für die kotierten Unternehmen, die einen beträchtlichen Teil der Arbeitsplätze in der Schweiz anbieten, mit teilweise erheblichen Umtrieben und Kosten verbunden. Die SWX ist heute als privatrechtliche Aktiengesellschaft organisiert, deren Aktien zu 98,7 Prozent im Besitz schweizerischer Bankinstitute stehen. </p><p>1. Wie sieht der Bundesrat die Zukunft des Börsenplatzes Schweiz? </p><p>2. Welche regulatorischen Möglichkeiten hat der Bund inner- und ausserhalb des Börsengesetzes? Welche Massnahmen hält der Bundesrat zur Sicherung des Börsenplatzes Schweiz für sinnvoll?</p><p>3. Ist die Struktur der SWX heute noch genügend, oder müssten die kotierten Unternehmungen und/oder allenfalls der Staat (Bund oder Kantone) Beteiligungsrechte an der SWX erwerben können? Sollten allenfalls Quoten bestimmt werden? Welche Erlassänderungen wären nötig? </p><p>4. Sieht er andere Mitbestimmungsmöglichkeiten für die kotierten Unternehmungen oder allenfalls den Staat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Börse. Zukunft, Struktur und Eigentumsverhältnisse"
    }
  ],
  "title": "Schweizer Börse. Zukunft, Struktur und Eigentumsverhältnisse"
}