{
  "id": 20083233,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2585,
      "gender": "m",
      "id": 1138,
      "name": "Bäumle Martin",
      "officialDenomination": "Bäumle"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L03K180401",
      "name": "Beförderung auf dem Luftweg",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K01020412",
      "name": "Sachplan",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 2
    },
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-09-10T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3233",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le processus PSIA entre dans sa phase critique. La documentation pertinente est volumineuse et peu transparente, et nécessite quelques travaux d'analyse. Une fois l'analyse terminée, il y a toutefois lieu de s'alarmer au plus haut degré. </p><p>La Confédération et le canton de Zurich ont toujours souligné que les intérêts de l'économie et ceux de l'environnement devaient être pris en considération au même titre. Le rapport sur la politique aéronautique de la Suisse prévoit aussi des limitations afin que les objectifs fixés dans l'intérêt de l'environnement et de la population soient atteints. </p><p>Le canton de Zurich a manifesté plusieurs fois son opposition à l'option d'un système de pistes parallèles et s'est déclaré favorable à une orientation nord incluant l'approche coudée par le nord. Les rôles de Unique et du gouvernement zurichois dans le processus PSIA sont par contre peu transparents. </p><p>Dans le canton de Zurich, la grande majorité des communes et organisations préconisent des variantes d'exploitation qui s'inspirent autant que possible du règlement d'exploitation en vigueur avant l'an 2000 et n'acceptent des modifications que si elles sont en faveur de la population et de l'environnement. </p><p>Les variantes optimisées, quant à elles, se fondent toutes essentiellement sur une augmentation des capacités de l'aéroport et entraîneront toutes des nuisances supplémentaires pour la population. Elles bétonnent les approches supplémentaires par l'est introduites par la voie urgente ainsi que les approches \"illégales\" par le sud et semblent même autoriser l'extension de ces dernières. Et maintenant, il est même question de décollages par le sud. Pour couronner le tout, on nous présente une variante P optimisée prévoyant un système de pistes parallèles, qui permet une augmentation de la capacité jusqu'à 450 000 mouvements aériens. La ligne décisive, soit la ligne de délimitation territoriale \"DS II\" prévue par les variantes E, J et P optimisées, autorise un système complet de pistes parallèles y compris des décollages par le sud!</p><p>Conformément au rapport de l'OFAC, le gouvernement zurichois et Unique sont les principaux responsables du processus PSIA. C'est donc le gouvernement zurichois qui est directement et indirectement le principal responsable d'une éventuelle élaboration d'un PSIA prévoyant une ligne de délimitation territoriale DS II \"englobante\", qui autorise des approches supplémentaires par l'est, le sud, des décollages par le sud, des modifications de pistes et l'option d'un système de pistes parallèles. Il incombe à présent à l'OFAC, qui est responsable du dossier, au DETEC et au Conseil fédéral de prendre en compte au même titre les intérêts de la population et de l'environnement. L'auteur du postulat part du principe que le DETEC, ou l'OFAC, ne prendra pas de décisions sans le consentement actif ou du moins passif de la représentation du gouvernement zurichois ou du moins de Unique (et donc de la représentation zurichoise au conseil d'administration).    </p><p>Ainsi, le Conseil fédéral, le DETEC ou l'OFAC peuvent encore freiner les intentions larvées qui découlent du PSIA et fixer dans ce dernier des principes pour l'aéroport de Zurich qui seront de nature à rallier une majorité au parlement cantonal, au sein de la population et dans les communes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 3 juillet 2008, l'Office fédéral de l'aviation civile (OFAC) a communiqué qu'une série de décisions intermédiaires avaient été prises dans le cadre du processus de coordination PSIA pour l'aéroport de Zurich. La Confédération souhaite combiner les trois variantes présentées le 29 janvier 2008 afin d'établir la fiche de coordination. Il s'agit des variantes E optimisée et E DVO, qui reposent sur le système de pistes actuel et de la variante J optimisée, qui implique un allongement des pistes. Il n'est en revanche plus question de réserver des surfaces pour les variantes basées sur un système de pistes parallèles.</p><p>Les décisions prises satisfont plusieurs revendications du postulat :</p><p>- La procédure d'approche coudée par le nord (en tant qu'approche de précision) entre dans le cadre de la variante E et devrait uniquement être en service aux horaires où l'ordonnance DVO s'applique. </p><p>- La construction de pistes parallèles n'est plus à l'ordre du jour.</p><p>- Limiter autant que possible les nuisances sonores et l'étendue des régions exposées à des dépassements des valeurs limites d'immission constitue l'une des principales préoccupations du processus PSIA.</p><p>- Le PSIA encourage l'utilisation de matériel volant peu bruyant sur l'aéroport de Zurich.</p><p>En revanche, d'autres exigences du postulat vont à l'encontre des orientations retenues :</p><p>- Les partenaires impliqués dans le processus PSIA ont abandonné l'objectif de revenir au régime d'exploitation en vigueur en l'an 2000. Cette décision concerne en particulier le trafic bidirectionnel en direction et en provenance du nord entre 21 h et 7 h. En raison des impératifs de sécurité, ce concept de pistes est insuffisant en termes de capacité de trafic. Par ailleurs, les variantes E optimisée et E DVO sont fondées sur un régime d'exploitation par le nord tout comme la variante A. </p><p>- Le processus PSIA n'a pas pour objet la limitation du nombre de mouvements aériens, mais vise un développement équilibré tenant au mieux compte des exigences en matière de limitation des nuisances sonores et les exigences en termes de capacité. Il faut ajouter en outre que les trois variantes retenues ne permettent pas de maîtriser une croissance infinie du trafic aérien.</p><p>- Les participants au processus de coordination PSIA ont cherché des solutions nouvelles et optimisées pour l'exploitation de l'aéroport. De nombreuses options ont été passées en revue. Ont été retenues les variantes qui offrent le meilleur équilibre actuellement possible entre protection contre le bruit et maintien des capacités de l'aéroport. Renoncer à toute nouvelle trajectoire irait donc à l'encontre de l'objectif recherché par le processus PSIA, à savoir définir le meilleur régime d'exploitation possible.</p><p>- L'aéroport de Zurich est réservé en priorité au trafic de ligne et au trafic charter. L'aviation d'affaires représente également aujourd'hui un secteur d'activité important pour l'aéroport et l'agglomération zurichoise. Compte tenu des capacités limitées de l'aéroport de Zurich et de l'augmentation constante du trafic aérien, des restrictions de l'accès à l'infrastructure pour certains usagers sont à l'étude. Il n'est donc pas exclu que ces derniers se rabattent le cas échéant sur d'autres aérodromes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité, dans le cadre des entretiens de coordination PSIA en cours et des autres discussions et négociations concernant le PSIA pour l'aéroport de Zurich-Kloten, de fixer les principes régissant le PSIA de manière à ce que: </p><p>- les futurs règlements d'exploitation s'inspirent largement de celui qui était en vigueur avant l'an 2000 (variante A); </p><p>- les futurs règlements d'exploitation visent en principe un plafond de 320 000 mouvements aériens;</p><p>- les futurs règlements d'exploitation renoncent à de nouvelles trajectoires d'approche et de décollage, notamment les approches par le sud, des approches supplémentaires par l'est ou des décollages par le sud; </p><p>- l'approche coudée par le nord ne puisse être utilisée que pour remplacer les approches qui ne seraient plus autorisées en vertu de l'ordonnance allemande (DVO); </p><p>- l'exploitation d'un système de pistes parallèles soit exclue et qu'aucune surface ne puisse être mise en réserve à cet effet; </p><p>- la fixation de la courbe de délimitation territoriale DS II n'ait si possible pas d'incidences sur de nouvelles régions, notamment celles qui sont densément peuplées, et qu'elle permette de délester autant que possible les régions densément peuplées actuellement exposées au bruit;</p><p>- les mesures de réduction du bruit à la source (réacteurs plus silencieux, approches optimisées du point de vue technique, élimination des avions bruyants, etc.) entraînent peu à peu une diminution du périmètre de la courbe de délimitation territoriale DS II; </p><p>- le PSIA ne permette pas de délocaliser une partie du trafic aérien (p. ex. l'aviation d'affaires) vers d'autres aérodromes situés à proximité.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Principes régissant la procédure PSIA"
    }
  ],
  "title": "Principes régissant la procédure PSIA"
}