{
  "id": 20083293,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K1401030201",
      "name": "Agrarforschung",
      "type": 1
    },
    {
      "key": "L05K1401020201",
      "name": "biologische Landwirtschaft",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L04K16020207",
      "name": "gemeinsame Forschungspolitik",
      "type": 1
    },
    {
      "key": "L04K10010216",
      "name": "wissenschaftliche Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0105060501",
      "name": "Hunger",
      "type": 2
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 2
    },
    {
      "key": "L04K06010306",
      "name": "ökologische Forschung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1212962400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3293",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bund (Deza, Seco und BLW) engagiert sich namentlich zusammen mit Forschungsinstitutionen wie der ETH, Universitäten, den landwirtschaftlichen Forschungsanstalten Agroscope und dem Forschungsinstitut für biologischen Landbau (Fibl) in der Entwicklung und Umsetzung von Agrarsystemen. Mit der Unterstützung der CGIAR und der beiden internationalen Organisationen Cabi (Zentrum für Landwirtschaft und Biowissenschaften) und Icipe (Internationales Insekten-Forschungsinstitut) durch die Deza liefert die Schweiz einen Beitrag zur Problemlösung in der Ernährungssicherung, zur Landwirtschaft-Klimawandel-Problematik und zur nachhaltigen Nutzung natürlicher Ressourcen. Zudem fördert sie die Vernetzung vor Ort mit nationalen und lokalen Partnern sowie die Zusammenarbeit mit Bauernorganisationen und Kleinbauern und hilft beim Aufbau von Forschungskapazitäten wie auch von Frauenförderungsprogrammen, um nur eine Auswahl zu nennen. Mit der Mitfinanzierung der FAO IPM Facility (Integrated Pest Management) durch die Deza gewährleistet die Schweiz zudem die Beratung von Regierungen in der Politikentwicklung zur umweltgerechten Anwendung von Pestiziden gemäss internationalen Standards.</p><p>1. Das BLW investiert mit der Finanzierung von Agroscope und der Teilfinanzierung des Fibl einen beachtlichen Teil seiner landwirtschaftlichen Ressortforschung in die Entwicklung ökologischer Anbaumethoden. Deza und Seco sind gefordert, ihren Mitteleinsatz - ausgehend von deren aktuellen Budgets und vor dem Hintergrund der weltweiten Herausforderungen - zugunsten der Agrarforschung und zur Stärkung einer nachhaltigen Landwirtschaft zugunsten von Entwicklungsländern zu überprüfen. Eine Aufstockung der Budgets erachtet der Bundesrat angesichts der bereits eingesetzten Mittel und der Budgetrestriktionen des Bundes finanzpolitisch als nicht angebracht. </p><p>Der Bundesrat unterstreicht die Wichtigkeit des Berichts des International Assessment of Agricultural Science and Technology for Development (IAASTD-Bericht) als Referenzdokument für die Erarbeitung von Strategien zur Intensivierung der Investitions- und Forschungstätigkeiten in der Landwirtschaft. Er hat sich bereit erklärt, die Analyse der Schlussfolgerungen des IAASTD-Berichts hinsichtlich der Schweizer Agrar- und Entwicklungspolitik im Rahmen des Berichts über die Nahrungsmittelkrise und die Rohstoff- und Ressourcenknappheit, der zur Beantwortung des Postulates Stadler 08.3270 zuhanden des Parlamentes verfasst wird, weiter zu vertiefen.</p><p>2. Der Bundesrat begrüsst es, wenn sich die private wie auch die öffentliche Forschung noch stärker an internationalen Forschungsprogrammen beteiligt und vernetzt. Die Budgeterhöhung des mit einem Themenschwerpunkt in der Agrarforschung ausgestatteten 7. Forschungsrahmenprogramms der EU bietet hierzu gute Chancen für die Schweizer Forschenden, sich international zu positionieren. In mehreren Ländern arbeitet die Deza eng mit Schweizer Forschungsinstitutionen im Bereich der Förderung der nachhaltigen organischen Landwirtschaft zusammen.</p><p>3. Wie bereits ausgeführt, bestehen konkrete Massnahmen der Deza, um den Bäuerinnen und Bauern in den vom Hunger bedrohten Ländern unser Wissen und unsere Erfahrung zugänglich zu machen. In allen Fördermassnahmen steht die nachhaltige Landwirtschaft im Vordergrund. Zusätzlich bestehen Programme des Seco zur Umsetzung dieser Erkenntnisse und zur direkten Förderung des Know-hows über den lokalen Anbau von Bioprodukten und den Aufbau lokaler Zertifizierungsstellen in Entwicklungsländern. Diese Unterstützung bildet die Basis für die weiterführende Kooperation des Seco mit verschiedenen Nichtregierungsorganisationen und Privatunternehmen bei der Förderung internationaler Wertschöpfungsketten im Bereich des Handels mit biologischen Produkten.</p><p>4. Die Deza unterstützt die CGIAR jährlich mit rund 12 Millionen Franken (Programmbeiträge). Zusätzlich finanziert die Schweiz bilaterale Projekte der anwendungsorientierten Agrarforschung in Partnerschaft mit der CGIAR in Deza-Schwerpunktländern mit rund 9 Millionen Franken via Projektbeiträge. Die Schweiz bringt Anliegen der IAASTD aktiv in die Steuerungsorgane der CGIAR ein. Neben der Deza sind auch ausgewiesene Fachleute schweizerischer Forschungsinstitutionen in diese Prozesse eingebunden.</p><p>5. Der Bundesrat teilt die Ansicht, dass die Verstärkung der ökologischen Agrarforschung und die Nutzbarmachung der Resultate substanziell zur Erreichung der Millenniumsziele beitragen können. Die Mittel, die der Bund zur Verfügung stellt, fokussieren auf die am meisten von der Armut betroffenen Bevölkerungsschichten. Die Zusammenarbeit basiert auf den national formulierten Armutsreduktionsstrategien und erfolgt in Absprache mit anderen Geldgebern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der aktuelle Bericht des Uno-Landwirtschaftsrats (IAASTD-Bericht) fordert angesichts von Wasserknappheit, schwindender Artenvielfalt, Bodenerosion, Klimaschwankungen, sinkenden Erträgen und steigenden Preisen eine radikale Neuorientierung der Landwirtschaft und der Agrarforschung. Hunger und Armut können weltweit nur mit einer Landwirtschaft bekämpft werden, die sich an hohen ökologischen Standards orientiert. Damit diese Neuorientierung geschehen kann, brauchen die Bäuerinnen und Bauern vor Ort entsprechendes Wissen und Können. </p><p>Die Schweiz besitzt schon viel Wissen und Erfahrung in der praktischen Umsetzung im Bereich der ökologischen Landwirtschaft. Sie besitzt mit dem Fibl ein weltweit anerkanntes Forschungsinstitut für den biologischen Landbau. </p><p>Ich bitte den Bundesrat um Beantwortung folgender Fragen: </p><p>1. Sieht er vor, gemäss den Forderungen des IAASTD-Berichts, die Agrarforschung im Bereich der ökologischen Landwirtschaft massiv aufzustocken? </p><p>2. Sieht er vor, sich vermehrt an internationalen Forschungsprogrammen für eine nachhaltige Landwirtschaft zu beteiligen? </p><p>3. Welche konkreten Massnahmen sieht er vor, um den Bauern und Bäuerinnen in den von Hunger und Armut bedrohten Ländern unser Wissen und unsere praktische Erfahrung mit dem ökologischen Landbau zugänglich zu machen (Informationskampagnen, Schulung vor Ort, Praktika in der Schweiz, Förderprogramme für Frauen usw.)? </p><p>4. Wie will er das Schweizer Engagement in der CGIAR (Consultative Group on International Agricultural Research) verstärken? Mit welchen Schritten will er in diesem Gremium insbesondere auf eine Neuausrichtung im Sinne des IAASTD-Berichts hinwirken? </p><p>5. Teilt er die Ansicht, dass mit diesen Aktivitäten ein wichtiger Beitrag zur Erreichung der Millenniumsziele geleistet werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verstärkung der ökologischen Agrarforschung und Nutzbarmachung der Resultate"
    }
  ],
  "title": "Verstärkung der ökologischen Agrarforschung und Nutzbarmachung der Resultate"
}