{
  "id": 20083958,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 1
    },
    {
      "key": "L06K110503020101",
      "name": "Tarif",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L05K0703050205",
      "name": "Wirtschaftlichkeitskontrolle",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3958",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. In linea generale, il Consiglio federale riconosce l'importanza del principio della libertà terapeutica. Al riguardo ricorda che i fornitori di prestazioni che esercitano a carico dell'assicurazione obbligatoria delle cure medico-sanitarie devono già oggi attenersi al quadro legale stabilito, in particolare per quanto riguarda l'economicità delle prestazioni. Dall'entrata in vigore della legge sull'assicurazione malattie (LAMal; RS 832.10), i fornitori di prestazioni sono tenuti a limitare i loro servizi a quanto richiesto dall'interesse dell'assicurato e allo scopo del trattamento. L'introduzione degli importi forfettari riferiti alle prestazioni nel settore ospedaliero ha come scopo principale di rendere il sistema più trasparente, sia sul piano dei costi, sia su quello delle prestazioni, e di permettere paragoni su scala nazionale. In questa prospettiva, e nell'interesse dei pazienti, è importante non solo che le prestazioni fornite siano della qualità necessaria, ma anche che il sistema dell'assicurazione obbligatoria delle cure medico-sanitarie mantenga la propria sostenibilità finanziaria. Per garantire questo duplice obiettivo, l'ordinanza sull'assicurazione malattie (OAMal; RS 832.102) obbliga i partner tariffali a convenire misure di accompagnamento al momento dell'introduzione degli importi forfettari riferiti alle prestazioni.</p><p>3. Il Consiglio federale è a conoscenza degli incentivi negativi potenziali legati all'applicazione di un sistema di remunerazione basato su importi forfettari per caso, come ad esempio l'aumento artificiale del numero dei trattamenti, i nuovi ricoveri ospedalieri dovuti a dimissioni premature o i trasferimenti ingiustificati di prestazioni. Il Consiglio federale ha richiesto che la domanda d'approvazione della convenzione tariffale, che include la struttura tariffale uniforme e le modalità di applicazione della tariffa, sia corredata da una proposta comune delle parti contraenti relativa agli strumenti e ai meccanismi volti a garantire la qualità delle prestazioni nel quadro dell'applicazione della tariffa (art. 59d cpv. 1 OAMal).</p><p>4. Conformemente alla ripartizione delle competenze prevista dall'articolo 3 della Costituzione federale (Cost.), il sistema sanitario è un compito pubblico di competenza dei cantoni. Dal canto suo, la Confederazione ha la responsabilità di provvedere a che la popolazione possa assicurarsi a condizioni sopportabili contro i rischi di malattia e infortunio (art. 117 Cost.). In questo senso, nel caso concreto non esiste alcun tipo di concertazione formale con i cantoni. Tuttavia, Confederazione e cantoni si riuniscono a intervalli regolari nel quadro del dialogo della politica della sanità nazionale. È quindi possibile che il tema sollevato dall'autore dell'interpellanza sia trattato in seno a questa piattaforma.</p><p>5. Nel caso di un modello di remunerazione riferito alle prestazioni basato su un sistema di classificazione dei pazienti del tipo DRG (Diagnosis Related Groups), un paziente è attribuito, per definizione, a un unico gruppo di diagnosi. Dal punto di vista delle tariffe, un ricovero corrisponde per principio a un solo caso. La codificazione del caso, essenziale per l'attribuzione a un gruppo di diagnosi, avviene alla fine del ricovero e si basa sulla cartella clinica del paziente che comprende tutte le diagnosi relative al paziente e le prestazioni fornite. Tenuto conto dell'autonomia delle tariffe sancita nella LAMal, il compito di elaborare in modo appropriato e secondo criteri di economia aziendale una struttura tariffale uniforme sulla quale devono basarsi gli importi forfettari riferiti alle prestazioni è di competenza dei partner tariffali. Secondo l'articolo 49 capoverso 2 LAMal è l'organizzazione istituita congiuntamente dai partner tariffali e dai cantoni a essere competente in materia.</p><p>6. Il Consiglio federale è dell'opinione che fissare direttive vincolanti per i metodi di trattamento quale principio generale sia contrario al principio della libertà terapeutica. Per contro, delle raccomandazioni elaborate da società di disciplina medica sotto forma di linee guida per la pratica medica (guidelines) rappresentano un'alternativa interessante in quanto contribuirebbero, grazie all'unificazione delle pratiche e a una migliore trasparenza nel settore, a garantire la qualità delle prestazioni. D'altronde, il 4 aprile 2007 il Dipartimento federale dell'interno ha trasmesso alla Commissione di sicurezza sociale e della sanità del Consiglio nazionale (CSSS-N) un rapporto esplicativo nel quale si propone di creare programmi di gestione delle malattie (disease management) per alcune patologie potenzialmente esigenti e il cui trattamento è presumibilmente costoso, associandoli alla creazione di un pool per gli alti rischi.</p><p>7. Secondo l'articolo 41a LAMal, dedicato all'obbligo di ammissione, nei limiti dei loro mandati di prestazioni e delle loro capacità, gli ospedali figuranti nell'elenco sono tenuti a garantire la presa a carico di tutti gli assicurati domiciliati nel cantone di ubicazione dell'ospedale. I cantoni provvedono affinché l'obbligo di ammissione sia rispettato. La pianificazione è un processo che va aggiornato periodicamente e adattato alle nuove condizioni per permettere di raggiungere l'obiettivo previsto dalla legge, vale a dire la prestazione di cure in funzione del fabbisogno. Secondo l'articolo 58b capoverso 4 lettera c, nell'eseguire la valutazione e la scelta dell'offerta da assicurare che figura sull'elenco, i cantoni considerano in particolare la disponibilità e la capacità dell'istituto a adempiere il mandato di prestazioni. Di conseguenza, se un dato ospedale non dovesse rispettare il principio dell'obbligo di ammissione, operando in particolare una selezione dei pazienti, il governo cantonale è competente per adottare le misure necessarie nel quadro della pianificazione e delle lista degli ospedali che ne consegue.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'agosto 2008, la Commissione nazionale d'etica per la medicina ha pubblicato un parere (n. 15/2008) sull'introduzione negli ospedali svizzeri di importi forfettari per caso basati sulle diagnosi, che solleva una serie di interrogativi, problemi e difficoltà. Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come valuta il Consiglio federale il rischio e le conseguenze di una riduzione della libertà del medico dettate da considerazioni economiche? Condivide l'opinione della commissione secondo cui \"il bilancio degli interessi si sposta a scapito dei pazienti\" (pag. 4)?</p><p>2. C'è da temere che la predominanza dei criteri economici abbia, direttamente o indirettamente, un'influenza negativa sulla qualità delle prestazioni mediche? Quali provvedimenti sono stati presi per evitare una tale situazione?</p><p>3. Come valuta il rischio di dimissioni ospedaliere premature e inappropriate e quali misure o mezzi si possono prevedere per evitare tali rischi (\"In futuro ... l'attenzione si concentrerà meno sulla realizzazione di un'offerta di cure ampia ... quanto piuttosto sulle esigenze di una gestione ... proficua dal punto di vista economico\", pag. 4)?</p><p>4. È in atto una concertazione con i cantoni volta ad anticipare le conseguenze prevedibili degli effetti di un abbassamento dei prezzi delle prestazioni, in particolare per garantire una copertura dei costi adeguata all'esterno degli ospedali e un migliore coordinamento delle cure?</p><p>5. Che disposizioni saranno prese per evitare di attribuire un paziente a una sola categoria DRG, il che comporterebbe \"il rischio ... che altre malattie, diagnosticate solo dopo il ricovero in ospedale, non siano curate in modo adeguato\" (pag. 5)?</p><p>6. È possibile ipotizzare delle linee guida terapeutiche vincolanti per evitare di privilegiare metodi di cura oltremodo invasivi?</p><p>7. Come si può evitare che venga fatta una distinzione tra gruppi di pazienti \"redditizi\" e \"non redditizi\", tenendo conto della concentrazione dell'offerta sul primo gruppo e delle distorsioni nelle prestazioni mediche che ne potrebbero derivare?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Applicazione del sistema DRG negli ospedali e questioni di ordine etico"
    }
  ],
  "title": "Applicazione del sistema DRG negli ospedali e questioni di ordine etico"
}