{
  "id": 20083313,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2583,
      "gender": "f",
      "id": 1131,
      "name": "Allemann Evi",
      "officialDenomination": "Allemann"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L02K1802",
      "name": "Verkehrspolitik (allgemein)",
      "type": 1
    },
    {
      "key": "L02K1001",
      "name": "internationale Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 1
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-08-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213135200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3313",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La politica dei trasporti non può prescindere dalla politica estera, come dimostrano ad esempio la costruzione della NFTA e i dibattiti sui raccordi meridionali. In particolare per quanto concerne i grandi progetti ferroviari, il loro buon esito e i benefici dipendono in misura rilevante dal coordinamento e dalla cooperazione con i Paesi limitrofi.</p><p>Al fine di promuovere anche all'estero una politica dei trasporti lungimirante, imperniata sul trasferimento dalla strada alla rotaia del traffico merci e viaggiatori europeo, e continuare a fungere da motore trainante in questo settore, dobbiamo disporre di una strategia a lungo termine in materia di politica estera dei trasporti. Per essere in grado di svolgere tale funzione dobbiamo poter contare sul fatto che i nostri partner europei impostino la loro politica dei trasporti sul nostro modello. </p><p>Occorre inoltre considerare che il cambiamento climatico rappresenta anche per il settore dei trasporti una grossa sfida. Altrettanto importante è il coordinamento a livello internazionale in materia di protezione contro il rumore e di sicurezza del traffico. La crescente mobilità e il continuo aumento del traffico che ne deriva richiedono una strategia internazionale per assicurare uno sviluppo sostenibile dei trasporti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il sistema dei trasporti assicura il buon funzionamento di un'economia moderna; non solo: il settore ha anche un peso economico rilevante. Il Consiglio federale condivide l'opinione espressa nel postulato: la politica dei trasporti non può limitarsi alla politica interna. Essa svolge un ruolo essenziale anche nella politica estera della Svizzera. Gli sviluppi maggiori della politica dei trasporti svizzera con l'estero sono esposti nel rapporto annuale di economia estera del Consiglio federale e in quello del DFAE concernente trattati internazionali conclusi e ratificati. Esistono poi rapporti specifici, ad esempio il rapporto Europa 2006, nei quali la nostra politica dei trasporti occupa un posto importante. </p><p>Con il completamento del mercato unico europeo e l'allargamento ad est dell'Unione europea, il Consiglio federale era consapevole che la domanda di trasporto merci, in particolare quella sull'asse di transito nord-sud attraverso la Svizzera, sarebbe fortemente aumentata. </p><p>Per questa ragione ha dovuto definire le sue relazioni con l'UE in materia di trasporti. Dopo lunghe trattative svolte all'inizio degli anni Novanta, la Svizzera e l'Unione europea hanno sottoscritto e posto in vigore nel 1992 un accordo concernente il traffico di transito, così come, nell'ambito degli accordi bilaterali I, uno sui trasporti terrestri. Quest'ultimo, entrato in vigore nel 2002, disciplina la liberalizzazione del traffico stradale e su rotaia come pure l'armonizzazione delle condizioni di concorrenza e garantisce l'attuazione di una politica dei trasporti coordinata nell'arco alpino. L'accordo sui trasporti terrestri rappresenta altresì una conferma della politica di trasferimento del traffico della Svizzera nei confronti dell'Ue, la quale ha riconosciuto gli obbiettivi e strumenti della nostra politica dei trasporti, in particolar modo la tassa sul traffico pesante commisurata alle prestazioni (TTPCP). La Svizzera è tenuta dal canto suo ad adottare il patrimonio di realizzazioni comunitarie in materia di trasporti e ad applicare disposizioni di legge equivalenti all'UE (norme tecniche e sociali concernenti i trasporti stradali, recepimento del pacchetto ferroviario dell'UE). Possiamo pertanto affermare che un'armonizzazione con l'UE nell'ambito dei trasporti è già in atto.  </p><p>Per quanto concerne le infrastrutture ferroviarie, il raccordo della nostra rete a quella europea è regolato da accordi bilaterali con ciascuno dei Paesi limitrofi. Tali accordi devono soprattutto facilitare l'accesso alla nuova ferrovia transalpina (NFTA) e migliorare il collegamento delle ferrovie svizzere ai grandi centri economici europei (TGV per Parigi, elettrificazione della linea Lindau-Monaco). </p><p>La Svizzera coglie ogni occasione per illustrare all'estero la sua politica dei trasporti. Il nostro sistema di tassa sul traffico pesante commisurata alle prestazioni (TTPCP), la nostra politica di trasferimento del traffico, la realizzazione e il finanziamento di grandi progetti ferroviari sono alcuni degli esempi regolarmente citati in fori nazionali ed internazionali per presentare i risultati di una politica che tiene conto del cambiamento climatico (partecipazione attiva della Svizzera all'International Transport Forum, ossia l'ex-Conferenza europea dei ministri dei trasporti, come pure al Comitato dei trasporti dell'UNECE). Questo tipo di strategia può essere considerata una sorta di marketing che ha un  effetivo impatto, sia sullo sviluppo del trasporto intermodale in Europa sia sui progressi in seno all'UE in materia di internalizzazione dei costi esterni del traffico. </p><p>Per concludere, in collaborazione con i Paesi alpini e la Commissione europea, la Svizzera sviluppa, nell'ambito del cosiddetto Suivi de Zurich, strategie a medio e lungo termine per garantire il volume di traffico in Europa e soprattutto nell'arco alpino (citiamo per esempio lo studio per una borsa dei transiti alpini e il miglioramento della sicurezza del traffico stradale e ferroviario). Inoltre, nell'ambito della lotta contro l'inquinamento acustico causato dal traffico, gli esperti svizzeri sono frequentemente invitati a prender parte a fori internazionali per presentare i loro lavori e le loro esperienze a specialisti dei Paesi limitrofi. </p><p>In considerazione di questi elementi e delle iniziative in corso, il Consiglio federale è del parere che la stesura di un ulteriore rapporto concernente la strategia del nostro Paese in materia di politica estera dei trasporti non sia necessaria.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di redigere un rapporto che illustri la strategia per una politica estera attiva in materia di trasporti e indichi il modo in cui intenda attuarla.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Strategia per una politica estera attiva in materia di trasporti"
    }
  ],
  "title": "Strategia per una politica estera attiva in materia di trasporti"
}