{
  "id": 20083225,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L05K1602020401",
      "name": "Nationalfonds",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 2
    },
    {
      "key": "L04K01050208",
      "name": "medizinische Diagnose",
      "type": 2
    },
    {
      "key": "L04K08020218",
      "name": "Menschenwürde",
      "type": 2
    },
    {
      "key": "L05K1603010401",
      "name": "Bioethik",
      "type": 2
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 2
    },
    {
      "key": "L07K07060105010401",
      "name": "Genomanalyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3225",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel marzo 2005 il Fondo nazionale svizzero (FNS) ha dato luce verde al polo di ricerca nazionale SESAM. Lo scopo del progetto era quello di tenere sotto osservazione per 20 anni 3000 bambini, i loro genitori e nonni per acquisire dati e conoscenze sulla salute e le malattie psichiche della popolazione svizzera. Come precisato nella descrizione, questo \"patrimonio di dati\" avrebbe rafforzato sul lungo periodo la posizione del nostro Paese in un campo di grande rilevanza strategica per la società e l'economia. Malgrado le voci che ne avevano criticato l'insufficiente base legale e la fattibilità, il progetto è stato approvato con entusiasmo dal consigliere federale Pascal Couchepin e della Segreteria di Stato per l'educazione e la ricerca. Il FNS ha accordato al polo di ricerca nazionale un finanziamento di oltre 20 milioni di franchi, di cui 10,2 sono già stati versati.</p><p>Il 13 marzo 2008 la direzione di SESAM ha annunciato l'abbandono dello studio di base perché in pratica nessuna futura madre si era dichiarata disponibile a partecipare al progetto. I sottoprogetti vengono portati avanti, ma nel frattempo il FNS ha investito 10 milioni di franchi senza vedere alcun risultato. Questo fallimento solleva non poche domande.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Ai sensi dell'articolo 8c (competenze generali nella procedura di selezione e di decisione) dell'ordinanza della legge sulla ricerca (RS 420.11), il Fondo nazionale svizzero (FNS) è responsabile di valutare ed esaminare, con l'aiuto di periti esteri affermati, gli aspetti scientifici delle domande per i poli di ricerca nazionali (PRN). La Segreteria di Stato per l'educazione e la ricerca (SER) ha invece il compito di valutare le domande sotto il profilo della politica della ricerca e della politica universitaria avvalendosi del parere del Consiglio svizzero della scienza e della tecnologia (CSST). La SER sottopone infine per decisione una proposta argomentata al Dipartimento federale dell'interno (DFI). Nel caso in questione questa procedura è terminata nel marzo 2005 con la decisione del DFI di autorizzare l'avvio del PRN SESAM.</p><p>Alla luce di queste considerazioni si risponde alle domande come segue: </p><p>2./3. Competenze e responsabilità. Dopo la conclusione della procedura di decisione summenzionata, ai sensi del contratto con il FNS spettava al comitato direttivo del PRN SESAM richiedere tutte le autorizzazioni necessarie per l'esecuzione del progetto. Come illustrato dal Consiglio federale nella sua risposta all'interpellanza Graf (05.3684 Polo di ricerca nazionale SESAM), anche gli organi preposti al rilascio delle autorizzazioni hanno condotto gli accertamenti legali del caso. Il 25 luglio 2007 questa procedura si è conclusa con il nullaosta allo studio (principale) da parte della Commissione d'etica dei cantoni di Basilea Città e Basilea Campagna, dopodiché è potuto iniziare il reclutamento dei partecipanti allo studio. Nel marzo 2008 la direzione del PRN SESAM ha dovuto prendere atto che l'obiettivo concordato relativo al numero di partecipanti allo studio non poteva essere raggiunto entro il termine previsto, e il 13 marzo 2008 ha presentato al FNS la domanda di interruzione dello studio principale. Ai sensi dell'articolo 8g (interruzione di poli di ricerca nazionali) dell'ordinanza sulla ricerca il FNS valuta attualmente la questione e si pronuncerà in merito presumibilmente entro l'estate 2008.</p><p>Per quanto concerne il PRN SESAM occorre distinguere due aspetti: da un lato la valutazione del progetto di ricerca sotto il profilo etico, dall'altro la questione strettamente scientifica del numero richiesto di persone. Come ricordato in precedenza, lo studio principale è stato autorizzato (in ottemperanza ai criteri della Commissione d'etica) con la richiesta di qualche aggiustamento di poco conto. Il problema del reclutamento dei partecipanti allo studio non ha nulla a che vedere né inficia in alcun modo la qualità scientifica del progetto certificata da esperti. Questa difficoltà è comune a molti studi di coorte sia pubblici che privati.</p><p>4. Studio pilota. Conformemente alla prassi per questo genere di studi, il PRN SESAM prevedeva uno studio pilota. La Commissione d'etica dei cantoni di Basilea Città e Basilea Campagna ha chiesto di rinunciare alla suddivisione in progetto pilota e studio principale e di sottoporgli per l'esame etico l'insieme dello studio. Viste le critiche avanzate da diverse parti era impensabile per ragioni politiche procedere a test di reclutamento di madri senza il preavviso della Commissione d'etica. Inoltre, se fossero stati condotti senza conoscere le condizioni precise poste dalla Commissione d'etica, questi test sarebbero stati poco significativi. Lo studio principale integrale è stato approvato il 25 luglio 2007 dopo una procedura di autorizzazione protrattasi per quasi due anni. In ritardo e unificando le due fasi (progetto pilota e studio principale) SESAM ha potuto finalmente dare avvio al reclutamento vero e proprio dei soggetti di ricerca senza progetto pilota.</p><p>1./5. Sottostudi e finanziamento. Per ora, oltre ai riscontri dei rapporti del FNS, non è possibile esprimersi sui risultati di ricerca conseguiti dall'inizio del PRN SESAM e sull'entità dei mezzi federali impiegati. Come prassi per tutti i PRN, anche il PRN SESAM è stato oggetto di una valutazione annuale degli obiettivi scientifici da parte di un gruppo di esperti internazionale secondo le procedure consuete e standardizzate del FNS. Il PRN SESAM ha inoltre dovuto presentare ogni anno un rendiconto finanziario. Oltre alla valutazione finanziaria (rapporto intermedio), anche l'opportunità di proseguire alcuni sottostudi rientra tra i punti da chiarire nell'analisi in corso del FNS. Di principio nulla osta alla realizzazione di questi studi se non sono toccati dalla rinuncia allo studio principale.</p><p>6. Conclusioni e conseguenze. Il PRN SESAM è stato scelto nel 2005 assieme a altri cinque nell'ambito di una procedura competitiva. Gli esperti indipendenti hanno riconosciuto al progetto una qualità scientifica eccellente nel confronto internazionale rilevando che la Svizzera è uno dei pochi Paesi che presenta le condizioni adatte alla realizzazione di uno studio multigenerazionale di questo genere (sistemi di notifica affidabili, disponibilità della diagnostica prenatale, bassa mobilità della popolazione). Tutti i progetti più innovativi corrono inevitabilmente un rischio residuale di incontrare difficoltà inaspettate. Nella sua analisi il FNS si occuperà di valutare come minimizzare in futuro i rischi connessi al reclutamento di soggetti di ricerca negli studi di coorte per garantire una valutazione attendibile (studio di fattibilità).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Come si pone di fronte al fatto che siano stati investiti 10,2 milioni di franchi di fondi pubblici in un progetto di ricerca fallito ancora prima di iniziare? Come si presenta il computo esatto dei fondi versati? Quali risultati sono attesi concretamente dallo studio di base?</p><p>2. Chi ha approvato a livello federale questo polo di ricerca nazionale e che cosa ne pensano i servizi responsabili dell'abbandono del progetto?</p><p>3. Chi ha definito le condizioni quadro che hanno permesso l'avvio del progetto SESAM? Sono state chiarite le basi legislative e costituzionali?</p><p>4. Perché i responsabili non hanno preteso la realizzazione di uno studio pilota, una richiesta più che giustificata per un progetto di ricerca di queste dimensioni? Perché non sono stati condotti studi preliminari per verificare la fattibilità del progetto? Questi studi avrebbero messo in evidenza la difficoltà di trovare un numero sufficiente di madri disposte a partecipare alla ricerca.</p><p>5. Quali sottoprogetti vengono portati avanti e come saranno finanziati? Quanti fondi destinati alla ricerca sono già stati versati per i sottoprogetti?</p><p>6. Quali insegnamenti traggono il Consiglio federale e i servizi responsabili dal fallimento di questo polo nazionale di ricerca inizialmente tanto osannato?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Polo di ricerca nazionale SESAM. Chi è responsabile del fallimento?"
    }
  ],
  "title": "Polo di ricerca nazionale SESAM. Chi è responsabile del fallimento?"
}