{
  "id": 20083473,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-09-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 1
    },
    {
      "key": "L03K010102",
      "name": "soziales Problem",
      "type": 1
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 1
    },
    {
      "key": "L06K140201010101",
      "name": "Alkohol",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-12-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1221602400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3473",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Migliaia di giovani annunciano, tra l'altro tramite Internet, la loro adesione a queste bevute di massa sulle piazze pubbliche a Ginevra, Berna, Losanna, Zurigo ecc. Le autorità non sanno come reagire oppure reagiscono in modi assai differenti. Il fenomeno non è nuovo ma è giunto solo recentemente in Svizzera. I genitori e gli educatori, nonché le forze dell'ordine, attendono proposte per reazioni coordinate. Specialisti appositamente formati che intervengono direttamente nell'ambiente o altre soluzioni interessanti potrebbero tenere lontani perlomeno i giovani che si aggregano solo per seguire la corrente da questo insensato abuso di alcolici, che può condurre al coma etilico.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Gli incontri noti sotto il nome di \"botellones\" sono apparsi in Spagna nei primi anni 1990. In Svizzera si tratta di un fenomeno nuovo. In occasione di questi assembramenti alcuni partecipanti si ubriacano intenzionalmente (con l'idea di bere fino a raggiungere l'ebrezza, fenomeno noto come \"binge drinking\"). Il \"binge drinking\" è un fenomeno osservato già da più tempo anche in Svizzera, e di cui i \"botellones\" costituiscono una nuova variante. Il fatto di consumare alcolici su suolo pubblico va di moda tra i giovani non da ultimo perché permette di bere spendendo nettamente meno che negli esercizi di ristorazione. Inoltre alimenta il sentimento della comunità, da sempre un bisogno della gioventù.</p><p>2. Il problema del bere fino a raggiungere l'ebrezza è noto alle autorità sanitarie. Uno degli obiettivi prioritari del programma nazionale alcol (PNA) 2008-2012, approvato dal Consiglio federale nel giugno di quest'anno, è la diminuzione di questo fenomeno e delle intossicazioni causate dal consumo eccessivo di alcol. Il PNA si prefigge di diminuire del 10 per cento la proporzione di consumatori problematici nella fascia d'età compresa tra i 15 e i 24 anni entro il 2012. Per raggiungere questo obiettivo è previsto di fare applicare in modo più rigoroso i divieti della vendita di alcolici. Inoltre, il Consiglio svizzero delle attività giovanili è stato incaricato di realizzare un progetto di prevenzione presso i gruppi di giovani.</p><p>3. Oltre al fatto di promuovere il bere per ubriacarsi e alle eventuali intossicazioni da alcol, i \"botellones\" costituiscono un problema soprattutto perché possono mettere in pericolo la pubblica sicurezza a causa di comportamenti violenti e infortuni dovuti al consumo di alcolici. Inoltre, i \"botellones\" producono montagne di rifiuti. La situazione è resa ancora più gravosa per il fatto che sovente gli organizzatori non sono noti e dunque non possono essere chiamati a rispondere dei danni.</p><p>L'analisi della situazione e l'adozione delle eventuali misure compete ai comuni e ai cantoni interessati. L'utilizzo dello spazio pubblico da parte di una grande folla di persone potrebbe per esempio essere assoggettato a un obbligo di autorizzazione legittimato dall'aumento dell'utilizzazione collettiva del suolo pubblico. Inoltre, se necessario, le autorità possono ricorrere a prescrizioni relative alla protezione dai rumori o ad altre prescrizioni di ordine pubblico emanate dai comuni o dai cantoni. In base a queste prescrizioni un'autorizzazione può essere rifiutata, per esempio nel caso in cui la sicurezza e l'ordine pubblico sembrano essere messi a rischio dallo svolgimento di un \"botellón\". L'autorizzazione potrebbe pure essere vincolata a condizioni, per esempio relative allo smaltimento dei rifiuti. In assenza di un'autorizzazione, la manifestazione può essere interrotta e, a dipendenza dei disciplinamenti comunali o cantonali, i responsabili possono essere multati.</p><p>L'Ufficio federale della sanità pubblica (UFSP) offre il suo sostegno per il coordinamento tra i diversi attori al fine di trovare delle soluzioni pragmatiche ai problemi concreti. L'assunzione di questo compito di coordinamento è anche una componente essenziale del PNA. Un primo scambio di opinioni con i responsabili cittadini ha già avuto luogo.</p><p>La prevenzione del fenomeno di bere fino a raggiungere l'ebrezza è uno degli obiettivi fissati nel PNA. Oltre a fornire informazioni sulla pericolosità dell'alcol, è necessario adottare misure strutturali volte a proteggere gli adolescenti e i giovani adulti. Le restrizioni vigenti in materia di commercializzazione e di pubblicità costituiscono alcune delle misure possibili, e in questo ambito è imprescindibile controllare la loro osservanza e prevedere eventuali sanzioni in caso di violazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Scosso da quanto riferito in merito dai media, chiedo al Consiglio federale quale sia la sua strategia in proposito e lo invito a rispondere alle seguenti domande:</p><p>1. Da quando le competenti autorità sono a conoscenza del fatto che in Svizzera vengono lanciati appelli, tra l'altro tramite Internet, a partecipare a incontri di massa allo scopo di ubriacarsi (\"botellones\") coinvolgendo anche ragazzi di appena quattordici anni? Come si spiega questa evoluzione? Vi sono altri fenomeni simili?</p><p>2. Come va visto questo fenomeno alla luce degli obiettivi del Consiglio federale nel campo della prevenzione delle dipendenze e nella tutela della gioventù?</p><p>3. A quali enti pubblici va attribuita la competenza per questo tipo di manifestazioni che hanno luogo in diverse città svizzere? La Confederazione lascia che i cantoni e i comuni gestiscano da soli il problema? Esiste una strategia nazionale volta a lottare contro tali eccessi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Fenomeno dell'ubriacatura di massa (\"botellón\"). Strategia della Confederazione"
    }
  ],
  "title": "Fenomeno dell'ubriacatura di massa (\"botellón\"). Strategia della Confederazione"
}