{
  "id": 20083729,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2615,
      "gender": "m",
      "id": 1112,
      "name": "Müller Geri",
      "officialDenomination": "Müller Geri"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K08040407",
      "name": "Bundesanwaltschaft",
      "type": 1
    },
    {
      "key": "L04K05040102",
      "name": "gerichtliche Untersuchung",
      "type": 1
    },
    {
      "key": "L05K1201020202",
      "name": "Vertraulichkeit",
      "type": 1
    },
    {
      "key": "L06K080701010103",
      "name": "Amtsgeheimnis",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L06K120102020201",
      "name": "Indiskretion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-12-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3729",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Erfolge von Anklagen der BA waren bisher eher bescheiden. Zurück bleibt eine angeschlagene Firma, welche zur Zeit des Verdachts negativ in den Schlagzeilen stand. Zurück bleibt aber im Falle eines grossangekündigten Vorwurfs, der allenfalls nicht bestätigt wird, eine BA, welche seriöse Firmen in Bedrängnis bringt und fehlbare nicht anklagen kann. Dies wäre einem sicheren Wirtschaftsstandort Schweiz nur abträglich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Bundesanwaltschaft (BA) ordnet bei hinreichendem Verdacht auf strafbare Handlungen, die der Bundesgerichtsbarkeit unterstehen, die Eröffnung eines gerichtspolizeilichen Ermittlungsverfahrens an. Die BA ist verpflichtet, durch Vornahme strafprozessualer Ermittlungshandlungen abzuklären, ob sich die ihr vorliegenden Verdachtsmomente bestätigen oder (zugunsten allfälliger Verdächtigter) widerlegen lassen. Es bestehen indes keine Statistiken darüber, wie oft bezüglich der Tatbestände der ungetreuen Geschäftsführung, Korruption und Geldwäscherei \"dringende Verdachtsvermutungen\", welche zu Ermittlungshandlungen der BA führten, bestätigt oder widerlegt werden konnten.</p><p>2./3. Die BA erlässt Medienmitteilungen insbesondere in Fällen, welche von erheblichem öffentlichem Interesse sind und häufig bereits in den Medien thematisiert wurden. Die BA tritt damit namentlich unangebrachten Mutmassungen, Spekulationen und Gerüchten entgegen. Nebst dem Erlass von allgemeinen Medienmitteilungen zuhanden der Öffentlichkeit beantwortet die BA Medienanfragen einzelner Journalistinnen und Journalisten. Die Information der Öffentlichkeit erfolgt unter Beachtung des Untersuchungszwecks, der Unschuldsvermutung und der Persönlichkeitsrechte der Betroffenen.</p><p>4. Allfällige Schadenersatzforderungen richten sich nach den Artikeln 122 und 176 des Bundesgesetzes über die Bundesstrafrechtspflege (SR 312.0). Hiernach kann dem Beschuldigten bei Verfahrenseinstellung oder Freispruch auf Begehren eine Entschädigung für die Untersuchungshaft und für andere Nachteile, die er erlitten hat, ausgerichtet werden. Subsidiär finden die Bestimmungen des Verantwortlichkeitsgesetzes (SR 170.32) Anwendung, wonach der Bund für den Schaden haftet, den ein Beamter in Ausübung seiner amtlichen Tätigkeit Dritten widerrechtlich zufügt. Tritt ein solcher Fall ein, steht dem Bund der Rückgriff auf den Beamten zu, der den Schaden vorsätzlich oder grobfahrlässig verschuldet hat.</p><p>5. Das betreffende Ermittlungsverfahren wurde am 9. Dezember 2004 eröffnet, am 13. Oktober 2006 provisorisch eingestellt und am 16. Oktober 2007 infolge Vorliegens neuer Erkenntnisse wiederaufgenommen.</p><p>Die Dauer eines Verfahrens ist abhängig von zahlreichen Kriterien wie der Komplexität des Sachverhaltes, der Art und Anzahl der dadurch gebotenen Ermittlungshandlungen, dem Verhalten des Beschuldigten oder anderer Prozessbeteiligter, dem Abschluss oft langwieriger Rechtshilfeverfahren im Ausland, der Geschäftslast der am Strafprozess beteiligten Behörden usw. Eine aussagekräftige Berechnung der durchschnittlichen Verfahrensdauer der Fälle der BA ist dadurch nicht möglich. Die BA ist allerdings dem strafprozessualen Beschleunigungsgebot verpflichtet, über dessen Einhaltung die zuständigen Gerichtsinstanzen wachen.</p><p>6./7. Die Information der Öffentlichkeit über laufende Ermittlungsverfahren gehört zur fachlichen Tätigkeit der BA und kann nicht vom Bundesrat überprüft werden. Die BA als verfahrensleitende Behörde trifft ihren Entscheid unabhängig von Weisungen ihrer Wahlbehörde. Die fachliche Tätigkeit der BA wird von der Beschwerdekammer des Bundesstrafgerichtes beaufsichtigt.</p><p>8. Die Vorgehensweise der BA in ihren Ermittlungsverfahren untersteht der permanenten Kontrolle und Überprüfung durch ihre fachliche Aufsichtsinstanz, die Beschwerdekammer des Bundesstrafgerichtes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im August dieses Jahres haben die Bundesanwaltschaft (BA) und die Bundeskriminalpolizei (BKP) Hausdurchsuchungen bei der Firma Alstom vorgenommen und dabei einen ehemaligen Mitarbeiter festgenommen. Die Begründung: Es bestehe dringender Verdacht auf ungetreue Geschäftsführung, Korruption und Geldwäscherei. Sollte sich der Verdacht bestätigen, ist gegen eine Hausdurchsuchung, Anklage und Verurteilung nichts einzuwenden. Dennoch drängen sich ein paar Fragen an den Bundesrat zum Vorgehen von BA und BKP auf: </p><p>1. Wie oft konnten \"dringende Verdachtsvermutungen\" bezüglich der obenerwähnten Tatbestände der BA bestätigt werden? </p><p>2. Ist es üblich, dass nach einer erfolgten Hausdurchsuchung eine Medienmitteilung veröffentlicht wird?</p><p>3. Ist es üblich, dass die BA über veröffentlichte Medienmitteilungen hinausgehende Details aus einem Verfahren an Journalistinnen und Journalisten weitergibt, wie dies in diesem Fall offensichtlich geschehen ist? </p><p>4. Übernimmt die BA oder gar der Bund allfällige Schadenersatzforderungen der verdächtigten Firma im Falle einer Fehlanzeige? Wer übernimmt die Verantwortung? </p><p>5. Wie lange dauert dieses Ermittlungsverfahren? Kann der Bundesrat zumindest eine durchschnittliche Verfahrensdauer der letzten Fälle bekanntgeben? </p><p>6. Wie beurteilt er die Veröffentlichung der Anschuldigungen in Bezug auf die notwendige Unschuldsvermutung? </p><p>7. Teilt er die Meinung, dass durch diese Veröffentlichung eine Vorverurteilung stattfinden kann, welche für eine Firma rufschädigend sein kann und deren Existenz bedroht, notabene bei einer Firma, welche in der Schweiz einige Tausend Arbeitsplätze anbietet? </p><p>8. Teilt er die Meinung, dass die BA dringend ihre Vorgehensweisen überprüfen sollte? Sind Massnahmen dazu im Gange?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gilt die Unschuldsvermutung auch bei der Bundesanwaltschaft?"
    }
  ],
  "title": "Gilt die Unschuldsvermutung auch bei der Bundesanwaltschaft?"
}