{
  "id": 20083613,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L06K030104020101",
      "name": "Tschetschenien",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K0301040201",
      "name": "Russland",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3613",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Si l'ODM a changé de pratique, c'est qu'il suppose, à tort, que la situation en Tchétchénie en termes de sécurité et de droits de l'homme s'est nettement améliorée. En réalité, la Tchétchénie continue d'être le théâtre de violences généralisées, dues en grande partie à des acteurs étatiques. Cette appréciation de la situation est corroborée par les principales sources d'information disponibles (HCR de l'ONU, Memorial, rapporteur spécial du Conseil de l'Europe, etc.). On peut dès lors affirmer qu'il est toujours extrêmement risqué de rapatrier de force des personnes en Tchétchénie.</p><p>Des Etats comme l'Autriche, dont certains abritent un nombre bien plus élevé de requérants d'asile déboutés originaires de Tchétchénie, considèrent que la situation sur place reste beaucoup trop risquée pour qu'il soit possible de procéder à des rapatriements. On ne voit pas pourquoi la Suisse devrait se précipiter et exposer des requérants d'asile déboutés à un danger de mort. Pour pouvoir faire une appréciation réaliste de la situation sur place, l'office fédéral responsable doit donc tenir dûment compte de toutes les sources d'information pertinentes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral répond comme suit aux questions posées dans l'interpellation.</p><p>1. L'Office fédéral des migrations (ODM) se réfère à de nombreuses sources pour évaluer la situation en Tchétchénie et suit, dans ce travail, les lignes directrices communes à l'UE pour le traitement de l'information sur les pays d'origine (critères de qualité définis par l'UE). Il consulte non seulement des rapports et des analyses du Département fédéral des affaires étrangères, y compris de la Direction du développement et de la coopération, mais aussi des informations fournies par d'autres Etats européens et des autorités partenaires, ainsi que des rapports de l'ONU et d'autres organisations internationales actives sur place. L'ODM suit de très près l'évolution des conditions de sécurité et la situation des droits de l'homme en Tchétchénie. Les renseignements très complets et ciblés qu'il tire des sources les plus diverses (médias, représentation suisse à Moscou, partage d'expériences avec d'autres pays d'accueil en Europe, rapports d'ONG, etc.) lui permettent donc d'évaluer la situation sur place avec l'expertise et l'exactitude requises.</p><p>2. La situation de la population civile s'est considérablement améliorée par rapport aux années de guerre. Les combats à large échelle ont cessé depuis longtemps et on n'observe plus que des affrontements armés isolés entre rebelles et forces de sécurité. Les infrastructures sont en cours de reconstruction. Si des violations des droits de l'homme ne peuvent pas être totalement exclues, on ne peut toutefois plus parler aujourd'hui d'une \"situation de violence généralisée\" au sens de l'article 83 alinéa 4 de la loi fédérale sur les étrangers. Certes, la situation humanitaire en Tchétchénie reste problématique. Cependant, l'ONU et le CICR estiment également que le pays n'est plus en situation de crise humanitaire. Ces nouvelles circonstances ont décidé l'ODM à adapter sa pratique en matière de renvois à partir du 1er août 2008. Il considère que le rapatriement des requérants tchétchènes déboutés peut en principe être raisonnablement exigé.</p><p>3. Au vu de son évaluation de la situation en Tchétchénie, l'ODM ne voit pas de raison, à l'heure actuelle, de revenir sur l'adaptation de sa pratique en matière de renvoi des requérants tchétchènes déboutés. Cependant, la situation sur place continue à être suivie avec attention.</p><p>4. Les négociations en vue de la conclusion d'un accord de réadmission avec la Russie sont dans leur phase finale. Selon cet accord, tous les ressortissants russes seront traités de la même manière. Il n'est pas encore possible d'évaluer avec précision dans quelle mesure l'accord accélérera la gestion des retours une fois qu'il sera entré en vigueur. Un accord de réadmission est uniquement d'ordre technique. Il ne contient aucune garantie générale de sécurité. Un tel accord n'est appliqué que dans les cas d'espèce où il a été établi de manière définitive que l'exécution du renvoi est licite et raisonnablement exigible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Début août, l'Office fédéral des migrations (ODM) a décidé de modifier sa pratique en matière de renvoi des requérants d'asile déboutés qui sont originaires de Tchétchénie, l'objectif étant de renvoyer chez eux les Tchétchènes admis en Suisse à titre provisoire. C'est la raison pour laquelle je pose les questions suivantes au Conseil fédéral:</p><p>1. En fonction de quelles sources d'information l'ODM a-t-il réévalué la situation des droits de l'homme en Tchétchénie? Est-il disposé, sur le principe, à aborder la question avec toutes les personnes ou entités détenant des informations pertinentes en la matière?</p><p>2. Comment le Conseil fédéral explique-t-il le fait que des sources d'information aussi incontournables que le HCR de l'ONU, Memorial et le rapporteur spécial du Conseil de l'Europe continuent de qualifier la situation en Tchétchénie d'alarmante et prennent position contre le rapatriement des requérants d'asile déboutés?</p><p>3. Le Conseil fédéral est-il prêt à revenir à l'ancienne pratique de l'ODM compte tenu des critiques nombreuses et substantielles à propos de la situation en Tchétchénie?</p><p>4. A-t-on déjà conclu un accord de réadmission en la matière avec la Russie? Comment la Suisse compte-t-elle contrôler le respect des éventuelles garanties de sécurité que la Russie donnerait à propos des personnes qui rentreraient chez elle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Requérants d'asile déboutés originaires de Tchétchénie. Nouvelle pratique en matière de renvoi"
    }
  ],
  "title": "Requérants d'asile déboutés originaires de Tchétchénie. Nouvelle pratique en matière de renvoi"
}