{
  "id": 20083214,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K1001040207",
      "name": "Modalitäten der Hilfegewährung",
      "type": 1
    },
    {
      "key": "L05K1001040206",
      "name": "Koordinierung der Beihilfen",
      "type": 1
    },
    {
      "key": "L05K1001040205",
      "name": "Hilfsprogramm",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K10010410",
      "name": "Hilfswerk",
      "type": 2
    },
    {
      "key": "L04K10010406",
      "name": "entwicklungspolitische Organisation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-07T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-05-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1252274400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3214",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attuando i progetti di aiuto allo sviluppo senza l'intervento dello Stato si ottengono diversi vantaggi: il regime di concorrenza ridurrebbe i costi dei progetti, aumentandone nel contempo gli standard qualitativi. I rapporti contrattuali tra il datore di lavoro (DSC) e gli esecutori (organizzazioni private) sarebbero definiti in modo chiaro. La DSC potrebbe infine consacrarsi interamente al controllo e al coordinamento e gli enti assistenziali potrebbero mettere le proprie competenze al servizio dello Stato senza correre il rischio di essere strumentalizzati a fini politici.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Solo il 10 per cento dei progetti svolti nell'ambito della cooperazione bilaterale allo sviluppo sono realizzati direttamente dalla Direzione dello sviluppo e della cooperazione (DSC). La maggior parte dei progetti sono eseguiti da partner dell'economia privata, da opere assistenziali e da partner locali. Una combinazione equilibrata di diversi partner è importante per garantire un'attuazione ottimale dei progetti.   </p><p>Il Parlamento ha affidato alla DSC un mandato esaustivo per la realizzazione dei programmi che comprende il ciclo completo, ossia dalla pianificazione al controllo dell'efficacia e alla verifica dei risultati. In determinati casi la DSC svolge essa stessa i progetti segnatamente quando si tratta di intervenire in un contesto difficile e di dirigere programmi per Paese. Una completa separazione del coordinamento e dell'esecuzione dei programmi e dei progetti, come chiesto dall'autore della mozione, non è pertinente e comporterebbe una perdita di competenze e una diminuzione della qualità.</p><p>Il Consiglio federale approva la richiesta dell'autore della mozione concernente l'applicazione del principio di indire un bando pubblico per i progetti. Nell'ambito della cooperazione bilaterale allo sviluppo, l'aggiudicazione di commesse e mandati è retta dalle prescrizioni della legge federale sugli acquisti pubblici e dalla relativa ordinanza per l'attuazione dell'accordo dell'OMC sugli appalti pubblici, nonché dalla legislazione nazionale del Paese partner. La trasparenza della procedura di aggiudicazione, il rafforzamento della concorrenza, l'impiego economico dei mezzi e l'uguaglianza di trattamento degli offerenti sono garantiti. La scelta si basa sulle comprovate competenze delle organizzazioni che partecipano al bando pubblico e sul rapporto prezzo prestazione. Per quanto concerne i progetti e i programmi che sono finanziati sulla base di un trattato internazionale e che concernono obiettivi di sviluppo a lungo termine, l'aggiudicazione delle tappe successive avviene a condizioni chiaramente definite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di indire, secondo procedura ordinaria, una gara d'appalto pubblica per tutti i progetti di aiuto allo sviluppo affinché vengano commissionati a organizzazioni private. In questo modo, la DSC può dedicarsi unicamente al coordinamento e al controllo dei progetti, senza dovere occuparsi anche della loro attuazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attuazione dei progetti di aiuto allo sviluppo senza l'intervento dello Stato"
    }
  ],
  "title": "Attuazione dei progetti di aiuto allo sviluppo senza l'intervento dello Stato"
}