{
  "id": 20083141,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L03K090303",
      "name": "Einrichtung der Europäischen Union",
      "type": 1
    },
    {
      "key": "L04K09030202",
      "name": "EU-Personal",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L04K09020206",
      "name": "Europakompatibilität",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2008-05-27T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2008-05-07T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1211839200000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1306792800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3141",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'Union européenne compte une trentaine d'agences. Celles-ci ont une forte influence sur l'évolution et la mise en oeuvre du droit européen, tant pour la société que pour la politique ou l'économie. Elles déterminent les pratiques sur le marché intérieur dans des domaines importants, et interviennent même dans le champ d'application des accords bilatéraux. Elles jouent un rôle central dans l'exécution de la politique européenne de sécurité, qui est mise en oeuvre en Suisse sur la base des accords de Schengen et de Dublin. Elles jettent les bases de la politique européenne en matière d'infrastructure de transports, qui touche directement la Suisse en raison de sa position géographique sur le continent.</p><p>Les agences suivantes ont une importance particulière pour la Suisse:</p><p>- l'Agence européenne pour la gestion de la coopération opérationnelle aux frontières extérieures, à Varsovie;</p><p>- l'Agence européenne de la sécurité aérienne, à Cologne;</p><p>- l'Agence européenne chargée de la sécurité des réseaux et de l'information, à Héraklion;</p><p>- l'Agence européenne pour la sécurité et la santé au travail, à Bilbao;</p><p>- l'Agence européenne des médicaments, à Londres;</p><p>- l'Autorité européenne de sécurité des aliments, à Parme;</p><p>- l'Agence ferroviaire européenne, à Valenciennes;</p><p>- l'Autorité de surveillance du GNSS européen (pour les programmes européens de navigation par satellite Galileo et Egnos);</p><p>- l'Agence européenne des produits chimiques, à Helsinki;</p><p>- le Centre européen pour la prévention et le contrôle des maladies, à Stockholm;</p><p>- le Centre européen pour le développement de la formation professionnelle, à Thessalonique;</p><p>- l'Office de l'harmonisation dans le marché intérieur (marques, dessins et modèles), à Alicante;</p><p>- l'Agence européenne pour l'environnement, à Copenhague;</p><p>- l'Office communautaire des variétés végétales, à Angers;</p><p>- l'Agence européenne de défense, à Bruxelles;</p><p>- le Centre satellitaire de l'Union européenne, à Madrid;</p><p>- l'Unité de coopération judiciaire de l'Union européenne, à La Haye;</p><p>- le Collège européen de police, à Hook;</p><p>- l'Office européen de police, à La Haye;</p><p>- l'Agence exécutive du réseau transeuropéen de transport;</p><p>- l'Agence exécutive du Conseil européen de la recherche.</p><p>Bien souvent, les règles et les pratiques développées dans ces agences européennes - où la Suisse n'intervient pas - sont reprises dans l'ordre juridique suisse, directement ou indirectement, par les voies les plus diverses, et influent sur le quotidien des consommateurs et des entreprises. Divers offices fédéraux entretiennent des relations suivies avec les agences et en reprennent la pratique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est également de l'avis qu'une vue d'ensemble des relations entre la Suisse et les agences de l'UE serait utile. Il est prêt à rédiger un tel rapport.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter au Parlement un rapport qui contiendra les éléments suivants:</p><p>1. analyse des relations actuelles entre la Suisse et les agences européennes, tant dans les faits que sous l'angle juridique (société, politique et économie);</p><p>2. marge d'influence de la Suisse sur les activités de ces agences et évaluation de l'influence des agences européennes sur l'évolution de la politique suisse et sur sa réalité juridique;</p><p>3. stratégie et mesures du Conseil fédéral au vu de l'importance croissante des activités des agences européennes pour la société, la politique et l'économie suisses.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Relations entre la Suisse et les agences européennes"
    }
  ],
  "title": "Relations entre la Suisse et les agences européennes"
}