{
  "id": 20083533,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K01010206",
      "name": "Freitod",
      "type": 1
    },
    {
      "key": "L05K0105050702",
      "name": "Prävention",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-12-05T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222293600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3533",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Laut Kriminalstatistik des Bundesamtes für Polizei begingen 2007 in der Schweiz 1794 Menschen Selbstmord. Bei den 12- bis 25-Jährigen ist Suizid die Todesursache Nummer eins. Jeden dritten Tag setzt ein Jugendlicher seinem Leben ein Ende. Ebenso steigen auch die Alterssuizidraten. Im europäischen Vergleich weist die Schweiz zudem einen ausserordentlich hohen Anteil Schusswaffensuizide bei Männern auf.</p><p>In einigen Kantonen bestehen Projekte, um diese hohen Zahlen zu reduzieren. In stationären Einrichtungen wie dem Centre d'étude et prévention du suicide (CEPS) in Genf, aber auch durch mobile Ärzte- und Betreuungsteams wie des Kinder- und Jugendpsychiatrischen Dienstes des Kantons Aargau und der psychiatrischen Universitätsklinik Zürich wird die hohe Zahl von Suiziden bekämpft. Erwähnenswert sind auch die Multisystem-Therapie (MST) des Kantons Thurgau sowie das Projekt \"Stop Suicide\" von Westschweizer Kantonen. Dieser \"erfreuliche\" Wildwuchs an Projekten zur Suizid-Prävention bedarf dringend einer besseren Vernetzung und Koordination. Der Bund soll diese Koordinationsfunktion wahrnehmen, parallel zur bisherigen Unterstützung des Bündnisses gegen Depression. Die Bestrebungen des Bündnisses gehen in die richtige Richtung, sind aber nur eine Minimalstrategie. </p><p>Angesichts der hohen Suizidrate und eines Vergleichs zu anderen Präventionskampagnen (z. B. im Bereich des Verkehrs oder der Gesundheit) wäre ein grösseres Engagement von Bund und Kantonen in der Suizid-Prävention angebracht. Durch eine gezielte Förderung ausgewählter Projekte sollen zudem auch bisher eher untätige Kantone dazu bewegt werden, sich vermehrt gegen Suizide zu engagieren. Nur mit vereinten Kräften kann die zu hohe Suizidrate gesenkt werden!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat stuft die Problematik der hohen Suizidrate zwar als ein bedeutsames Thema der öffentlichen Gesundheit ein. Er ist aber der Ansicht, dass er im Rahmen seiner Zuständigkeiten bereits ausreichend aktiv geworden ist, und beantragt deshalb die Ablehnung der Motion.</p><p>Zum Anliegen einer vermehrten Koordinationsfunktion des Bundes:</p><p>In der Beantwortung des Postulates Heim 08.3366, \"Kampf der hohen Zahl von Suiziden in der Schweiz\", der Interpellation Maury Pasquier 08.3320, \"Prävention von Suizid bei jungen Menschen. Verpflichtungen einhalten\", sowie der Interpellation Widmer 08.3326, \"Suizidprävention seit 2005\", hat der Bundesrat aufgezeigt, wie er mit seiner Koordinationsfunktion zur Reduktion der Suizidfälle in der Schweiz beiträgt. Die Aktivitäten des Bundes können wie folgt präzisiert werden: </p><p>a. Im überregionalen Netzwerk \"Bündnis gegen Depression\" der Schweizerischen Gesundheitsdirektorenkonferenz und im Bundesamt für Gesundheit (BAG) werden sowohl Erkenntnisse über Modelle guter Praxis zur Prävention von Depression als auch des Suizides aufgenommen und weitergegeben. Dieses Angebot stellt eine wichtige Schnittstelle im gemeinsamen Vorgehen zur Verhütung und Früherkennung von Depression und Suizid dar und steht allen Kantonen und Fachorganisationen offen, welche in diesem Bereich tätig sind. </p><p>b. Im Rahmen der Vorarbeiten für das Bundesgesetz über Prävention und Gesundheitsförderung werden die wissenschaftlichen Grundlagen zur Problematik der psychischen Krankheiten und des Suizids weiterentwickelt, dabei werden insbesondere auch internationale Beispiele guter Praxis zusammengestellt.</p><p>c. Die polizeiliche Kriminalstatistik (PKS) wird zurzeit umfassend revidiert und ist ab 2009 definitiv beim Bundesamt für Statistik (BFS) angesiedelt. Das BFS hat somit künftig die Möglichkeit, die polizeilichen Daten der PKS mit den medizinalen Daten der Todesursachenstatistik abzugleichen. Die unterschiedlichen Erhebungsmethoden können transparent aufgezeigt und Differenzen in den Zahlen verständlich gemacht werden.</p><p>d. Im Zusammenhang mit einer Analyse zur Heimabgabe der Ordonnanzwaffen des Eidgenössischen Departements für Verteidigung, Bevölkerungsschutz und Sport wird überprüft, wie die Risikogruppe \"junge Männer\" während der Wehrpflicht besser über die Suizidproblematik informiert werden könnte.</p><p>Der Bundesrat ist deshalb der Ansicht, dass der Bund die geforderte Koordinationsfunktion bereits in ausreichendem Masse wahrnimmt. </p><p>Zum Anliegen der Förderung von ausgewählten Projekten, Monitoring und Evaluation:</p><p>Bereits heute finanziert der Bund im Rahmen der Ressortforschung Monitoringprojekte im Bereich der psychischen Gesundheit und des Suizids. Für die finanzielle Förderung ausgewählter Präventionsprojekte in den Kantonen fehlt dem Bund jedoch heute die notwendige gesetzliche Grundlage. Somit fällt die Finanzierung konkreter Projekte in die Zuständigkeit der Kantone. </p><p>Der Bundesrat hat bis Ende Oktober 2008 die Vernehmlassung zum Vorentwurf des Bundesgesetzes über Prävention und Gesundheitsförderung durchgeführt. Darin ist vorgesehen, Massnahmen zur Verhütung und Früherkennung von physischen und psychischen Krankheiten des Menschen zu ermöglichen, die stark verbreitet oder bösartig sind. Im Weiteren werden politische Steuerungsinstrumente festgelegt, mit denen zukünftig die Prioritäten in den Bereichen Prävention und Gesundheitsförderung gesetzt werden können. Da Suizide sehr häufig eine Folge von psychischen Krankheiten sind, ist es denkbar, dass die Suizidprävention im Zusammenhang mit psychischen Krankheiten in Zukunft eine Priorität darstellen könnte. Da den Ergebnissen der erwähnten Steuerungsprozesse nicht vorgegriffen werden soll, kann indessen zum jetzigen Zeitpunkt noch keine Aussage darüber gemacht werden, welche Präventionsanliegen in Zukunft prioritär behandelt werden sollen.</p><p>Weiter gehende Förderungsmassnahmen auf Bundesebene sind demzufolge zum jetzigen Zeitpunkt nicht vorgesehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den Kantonen herrscht bezüglich Projekten zur Suizid-Prävention ein \"erfreulicher\" Wildwuchs. Viele der bestehenden kantonalen Projekte würden gerne ihren Aktionsradius ausweiten. Der Bund wird beauftragt, diesbezüglich eine Koordinationsfunktion einzunehmen, welche über die Unterstützung des Bündnisses gegen Depression hinausgeht. Der Bund soll daneben auch ausgewählte Projekte fördern sowie Monitoring, Evaluation und die Ausarbeitung von Best Practices in der Präventionsarbeit sicherstellen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gemeinsam gegen Suizid"
    }
  ],
  "title": "Gemeinsam gegen Suizid"
}