{
  "id": 20083980,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 1
    },
    {
      "key": "L06K070302020201",
      "name": "Revisionsaufsicht",
      "type": 1
    },
    {
      "key": "L02K0804",
      "name": "Organisation der Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-06-03T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-03-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1275516000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3980",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo il diritto vigente, la legge sui revisori (LSR) disciplina la vigilanza in materia di revisione. Da quando l'Autorità federale di vigilanza sui mercati finanziari (FINMA) è diventata operativa, il 1° gennaio 2009, non ha più senso mantenere un'autorità esecutiva autonoma come l'Autorità di sorveglianza dei revisori (ASR), poiché la LFINMA integra tutte le autorità rilevanti in materia di mercati finanziari (Ufficio federale delle assicurazioni private, Autorità di controllo per la lotta contro il riciclaggio di denaro e la Commissione federale delle banche). Inoltre non si capisce perché il personale dell'ASR sia assunto con contratto di diritto privato, mentre quello della FINMA con contratto di diritto pubblico, sebbene entrambe le autorità siano state istituite come enti di diritto pubblico.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'Autorità federale di sorveglianza dei revisori (ASR) e l'Autorità federale di vigilanza sui mercati finanziari (FINMA) sono istituti di diritto pubblico dotati di una propria personalità giuridica. Entrambe fanno parte dell'amministrazione federale decentralizzata. L'ASR è aggregata al DFGP dal 1° settembre 2007, la FINMA al DFF dal 1° gennaio 2009. La legge impone a entrambe un coordinamento reciproco. La collaborazione concreta è stata concordata già nel 2007 con le organizzazioni che hanno preceduto la FINMA e si è dimostrata valida nella pratica.</p><p>La mozione tematizza i rapporti organizzativi tra queste due autorità e punta sin dall'inizio ad integrare l'ASR nella FINMA, escludendo in tal modo altre possibili soluzioni, senza prima averle esaminate in modo approfondito. Prima di prendere in considerazione un'integrazione dell'ASR nella FINMA, occorre attendere che le due autorità abbiano acquisito sufficiente esperienza operativa ed effettuare un esame approfondito di tutti i pro e i contro dal quale emerga che questa soluzione è la migliore. </p><p>Due autorità che agiscono con ottiche differenti evitando un \"punto cieco\" aumentano la probabilità di individuare problemi rilevanti per l'economia nazionale. È la tendenza registrata sul piano internazionale (Germania, Inghilterra, Stati Uniti, Giappone, ecc.). Pertanto, occorre esaminare in particolare anche l'assunzione, da parte dell'ASR, delle attività di revisione della FINMA e l'integrazione dei compiti dell'ASR con determinate funzioni di vigilanza in materia di rendiconto.</p><p>Il Consiglio federale deve puntare a un'organizzazione razionale dell'amministrazione federale (art. 8 LOGA; RS 172.010), per cui preferirebbe decidere sul rapporto tra ASR e FINMA dopo aver esaminato le varianti menzionate. Tanto più che tali varianti comportano grosse modifiche legislative e che una decisione non si impone a così poco tempo dall'entrata in funzione dell'ASR e della FINMA. Operando un massiccio riassetto (ASR) o ampliando le competenze (FINMA) a breve termine, si rischia di mettere in pericolo il consolidamento delle strutture e dei processi appena istituiti. In particolare, l'ASR sta attualmente conducendo trattative sul riconoscimento internazionale del sistema svizzero di vigilanza sulla revisione. Se l'ASR venisse sciolta in un momento inopportuno, verrebbe meno una parte della fiducia che essa era nel frattempo riuscita a conquistarsi, il che potrebbe comportare un inutile ritardo del riconoscimento internazionale. </p><p>La mozione verte anche sulle basi legali dei rapporti di lavoro. Al momento di licenziare la legge sui revisori, le Camere federali hanno ritenuto che l'ASR può attrarre validi esperti contabili soltanto offrendo retribuzioni analoghe a quelle di mercato; la fase istitutiva richiede molto personale e dunque una certa flessibilità. Il fatto di fondare i rapporti di lavoro sul diritto privato permette di centrare tali obiettivi. Se il diritto pubblico consentisse di fare altrettanto, il Consiglio federale non ha nulla in contrario a modificare lo statuto del personale dell'ASR adeguandolo a quello della FINMA. </p><p>Una decisione definitiva sul rapporto tra ASR e FINMA appare pertanto prematura e la soluzione proposta troppo vincolante. Il Consiglio federale affronterà la questione il più presto possibile, al più tardi tra tre-cinque anni, non appena l'ASR e la FINMA disporranno di sufficiente esperienza operativa. </p><p>Se la Camera prioritaria dovesse accogliere la mozione, il Consiglio federale proporrà alla seconda Camera di trasformare la mozione in un mandato d'esame.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare la legge sulla vigilanza dei mercati finanziari (LFINMA) e la legge sui revisori (LSR) in modo che</p><p>- la legge sui revisori (LSR) sia integrata nella LFINMA;</p><p>- l'Autorità federale di sorveglianza dei revisori (ASR) sia diretta come sottodivisione della FINMA;</p><p>- il personale dell'ASR sia assunto con contratto di diritto pubblico analogamente a quanto avviene per la FINMA.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Integrazione dell'Autorità federale di sorveglianza dei revisori nell'Autorità federale di vigilanza sui mercati finanziari"
    }
  ],
  "title": "Integrazione dell'Autorità federale di sorveglianza dei revisori nell'Autorità federale di vigilanza sui mercati finanziari"
}