{
  "id": 20083980,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 1
    },
    {
      "key": "L06K070302020201",
      "name": "Revisionsaufsicht",
      "type": 1
    },
    {
      "key": "L02K0804",
      "name": "Organisation der Bundesverwaltung",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-03T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-03-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1275516000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3980",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach geltendem Recht wird die Revisionsaufsicht mit dem RAG geregelt. Das Aufrechterhalten einer eigenständigen ausführenden Behörde, der RAB, macht nach Inkrafttreten der Finma per 1. Januar 2009 keinen Sinn mehr, weil im Finmag alle finanzmarktrelevanten Behörden (Bundesamt für Privatversicherungen, die Kontrollstelle zur Bekämpfung der Geldwäscherei sowie die Eidgenössische Bankenkommission) zusammengeführt wurden. Zudem ist es nicht nachvollziehbar, weshalb das Personal der RAB privatrechtlich, dasjenige der Finma aber öffentlich-rechtlich angestellt ist, obwohl beide Behörden als öffentlich-rechtliche Anstalten eingerichtet wurden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Eidgenössische Revisionsaufsichtsbehörde (RAB) und die Eidgenössische Finanzmarktaufsichtsbehörde (Finma) sind öffentlich-rechtliche Anstalten mit eigener Rechtspersönlichkeit. Beide bilden Teil der dezentralen Bundesverwaltung. Die RAB ist seit dem 1. September 2007 dem EJPD, die Finma seit dem 1. Januar 2009 dem EFD zugeordnet. Beide Behörden sind gesetzlich zur Koordination verpflichtet. Die konkrete Zusammenarbeit wurde bereits 2007 mit den Vorgängerorganisationen der Finma abgesprochen und hat sich in der praktischen Umsetzung bewährt.</p><p>Die Motion thematisiert das organisatorische Verhältnis zwischen diesen beiden Behörden. Der Vorstoss legt sich jedoch von vornherein auf die Einbringung der RAB in die Finma fest und schliesst damit andere Lösungsansätze aus, ohne diese einer vertieften Überprüfung zu unterziehen. Eine Integration der RAB in die Finma sollte erst dann in Aussicht genommen werden, wenn beide Behörden über eine hinreichende Betriebserfahrung verfügen und wenn nach vertiefter Evaluation aller Vor- und Nachteile feststeht, dass dies die beste Lösung ist. </p><p>Die Wahrscheinlichkeit, dass volkswirtschaftlich relevante Probleme erkannt werden, ist grösser, wenn zwei Behörden aus verschiedenen Blickwinkeln heraus agieren und damit einen \"blinden Fleck\" vermeiden. Dies entspricht dem internationalen Trend. Zu prüfen sind daher insbesondere auch die Übernahme der revisionsbezogenen Aktivitäten der Finma durch die RAB und die Ergänzung der Aufgaben der RAB um Aufsichtsfunktionen im Bereich der Rechnungslegung. </p><p>Der Bundesrat hat auf eine zweckmässige Organisation der Bundesverwaltung hinzuwirken (Art. 8 RVOG; SR 172.010) und möchte daher einen allfälligen Entscheid über das Verhältnis zwischen RAB und Finma nicht ohne die Abklärung der vorstehenden Varianten treffen. Dies gilt umso mehr, als die erwähnten Varianten mit umfangreichen Gesetzesänderungen verbunden sind und zudem kein zwingender Anlass besteht, diese Frage derart kurz nach dem Tätigwerden von RAB und Finma zu entscheiden. Es besteht vielmehr die Gefahr, dass ein kurzfristiger tiefgreifender Umbau (RAB) bzw. eine kurzfristige Erweiterung der Zuständigkeiten (Finma) die Konsolidierung der eben erst etablierten Strukturen und Prozesse gefährdet. Insbesondere führt die RAB derzeit Verhandlungen über die internationale Anerkennung des Schweizer Revisionsaufsichtssystems. Wird die RAB zur Unzeit aufgelöst, entfällt ein Teil des Vertrauens, das sie sich mittlerweile erarbeitet hat. Die internationale Anerkennung könnte dadurch unnötig verzögert werden. </p><p>Im Vorstoss werden auch die rechtlichen Grundlagen der Arbeitsverhältnisse angesprochen. Bei der Verabschiedung des Revisionsaufsichtsgesetzes waren die eidgenössischen Räte der Auffassung, dass erfahrene Wirtschaftsprüfer nur bei marktüblichen Entschädigungsansätzen für die RAB gewonnen werden können und dass für die personalintensiven Aufbauarbeiten eine gewisse Flexibilität notwendig ist. Mit der Abstützung der Arbeitsverhältnisse auf das Privatrecht werden diese Zielsetzungen erfüllt. Wenn diese Zielsetzungen auch auf öffentlich-rechtlicher Grundlage erreicht werden können, hat der Bundesrat keine Einwände gegen eine Anpassung an das Personalstatut der Finma.</p><p>Ein definitiver Entscheid zum Verhältnis zwischen RAB und Finma erscheint aus den dargestellten Gründen als verfrüht und die vorgeschlagene Lösung als zu verbindlich. Der Bundesrat wird die Frage an die Hand nehmen, sobald RAB und Finma über genügend Betriebserfahrung verfügen. Dies wird so bald als möglich, spätestens aber in einem Zeitraum von drei bis fünf Jahren der Fall sein.</p><p>Sollte die Motion im Erstrat angenommen werden, würde der Bundesrat dem Zweitrat beantragen, die Motion in einen Prüfungsauftrag abzuändern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Finanzmarktaufsichtsgesetz (Finmag) sowie das Revisionsaufsichtsgesetz (RAG) dahingehend anzupassen, dass:</p><p>- das RAG in das Finmag integriert wird;</p><p>- die Revisionsaufsichtsbehörde (RAB) als Unterabteilung der Finanzmarktaufsicht (Finma) geführt wird; und</p><p>- das Personal der RAB entsprechend der Finma öffentlich-rechtlich angestellt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Integration der Revisionsaufsichtsbehörde in die Eidgenössische Finanzmarktaufsicht"
    }
  ],
  "title": "Integration der Revisionsaufsichtsbehörde in die Eidgenössische Finanzmarktaufsicht"
}