{
  "id": 20083797,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2597,
      "gender": "f",
      "id": 1125,
      "name": "Galladé Chantal",
      "officialDenomination": "Galladé"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K05010203",
      "name": "Jugendstrafrecht",
      "type": 1
    },
    {
      "key": "L03K050103",
      "name": "Strafvollzugsrecht",
      "type": 1
    },
    {
      "key": "L04K05010304",
      "name": "Justizvollzugsanstalt",
      "type": 1
    },
    {
      "key": "L04K05010106",
      "name": "Inhaftierung",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-03T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-09-23T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-25T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2013-09-25T00:00:00Z",
            "text": "(dans le cadre de l’examen de l’objet 12.046)",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-06-18T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2014-06-18T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 12.046)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE",
            "abbreviation1": "CAJ-CE",
            "abbreviation2": "CAJ",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2008-12-11T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1228950000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1243980000000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1285192800000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1403042400000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3797",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 20 février 2008, le Conseil fédéral a recommandé de rejeter une motion demandant le relèvement de l'âge maximum de placement des délinquants mineurs de 22 à 25 ans, comme le prévoyait l'ancien droit. Le droit pénal des mineurs est en vigueur depuis quelque temps maintenant et certaines affaires, comme l'assassinat d'un jeune homme à la Street Parade de Zurich, ont montré les dangers de l'interruption anticipée d'une mesure prononcée à l'encontre d'un jeune adulte. Le Conseil fédéral est donc prié de revoir sa position et de présenter les dispositions qui s'imposent.</p><p>On s'accorde généralement à reconnaître l'effet préventif des sanctions pénales sur les jeunes et l'efficacité des mesures éducatives ciblées. La sanction est perçue comme une occasion de redressement. Vu sous cet angle, le coût d'une mesure pénale est un bon investissement. Mais l'argent n'est pas tout, une prise en charge efficace demande du temps. Le nouveau droit pénal des mineurs prévoit toutefois que les mesures éducatives ou thérapeutiques prennent fin lorsque l'intéressé atteint l'âge de 22 ans (contre 25 auparavant dans certains cas). Il se peut donc que cette limite d'âge prive des jeunes d'une prise en charge adaptée, qui les protégerait de la récidive.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'auteur de la motion a déposé le 20 décembre 2007 une motion de même teneur (07.3847, Motion Galladé, Droit pénal des mineurs. Prise en charge éducative et thérapeutique jusqu'à 25 ans), qui n'a pas encore été traitée par le Parlement. Le Conseil fédéral a proposé de la rejeter dans sa réponse du 20 février 2008. </p><p>L'auteur motive le dépôt d'une nouvelle intervention par le fait que le droit pénal des mineurs est en vigueur depuis quelque temps maintenant et que certaines affaires, comme l'assassinat d'un jeune homme à la Street Parade de Zurich, ont montré les dangers de l'interruption anticipée d'une mesure prononcée à l'encontre d'un jeune adulte. Ce motif n'invalide en rien la réponse du Conseil fédéral à la motion du 20 décembre 2007.</p><p>Le nouveau droit pénal des mineurs (DPMin) est en vigueur depuis le 1er janvier 2007. Comme le Conseil fédéral l'a exposé dans sa réponse au postulat Amherd (08.3377 Evaluation du droit pénal des mineurs), l'expérience montre qu'il faut plus de deux ans après l'entrée en vigueur d'une nouvelle loi pour tirer des indications fiables de son application. En particulier, il ne serait pas possible de parvenir à des conclusions quant à la réintégration sociale des délinquants et à la récidive après un temps aussi court, d'autant que les jeunes condamnés selon le nouveau droit à des mesures ou à des privations de liberté de longue durée se trouveraient encore en cours d'exécution au moment de l'étude.</p><p>Cela est particulièrement vrai du cas évoqué dans la motion. L'auteur des faits a été condamné en novembre 2008 à quatre ans de privation de liberté pour meurtre et placé en outre dans un établissement fermé. Aujourd'hui âgé de 17 ans, il peut voir cette mesure lui être appliquée jusqu'à sa 22e année, soit encore cinq ans.</p><p>Lorsqu'il a adopté le DPMin, le législateur a estimé qu'il suffisait que des mesures puissent être exécutées par les jeunes délinquants jusqu'à leur 22e année. Comme le montrent les conditions requises pour placer un mineur dans un établissement fermé (art. 15, al. 2, DPMin) et pour le condamner à une privation de liberté (art. 25, al 2, DPMin), il était conscient que même les mineurs peuvent commettre des infractions très graves et il a prévu des sanctions idoines. Lors de la consultation, cette limite de 22 ans n'a pas été critiquée au regard des jeunes dangereux, pas même par l'Association suisse de droit pénal des mineurs.</p><p>Il est trop tôt pour dire si la durée possible pour exécuter des mesures dans le cas évoqué par la motion suffira ou non à éduquer et soigner le délinquant. Il faut tenir compte du fait que les autorités chargées de l'exécution sont tenues de demander en temps utile les mesures tutélaires appropriées (qui peuvent aller jusqu'à la privation de liberté à des fins d'assistance) si la fin d'une mesure expose l'intéressé à des inconvénients majeurs ou compromet gravement la sécurité.</p><p>Vu les critiques que suscite la limite d'âge de 22 ans pour les mesures relevant du droit pénal des mineurs, cette règle fera l'objet d'une attention toute particulière lors de l'évaluation du DPMin. En particulier, on examinera si les praticiens et les théoriciens sont parvenus à de nouvelles conclusions qui commanderaient de reporter cette limite à 25 ans. Le rapport intermédiaire prévu pour la fin 2010 fournira de premiers éléments.</p><p>Si l'évaluation devait révéler des lacunes, le Conseil fédéral prendra les mesures nécessaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier l'article 19 alinéa 2 du droit pénal des mineurs de sorte que les mesures éducatives et thérapeutiques puissent, dans certains cas, être exécutées jusqu'à ce que l'intéressé ait 25 ans et de garantir que les jeunes de plus de 22 ans soient placés dans un établissement approprié.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Délinquants juvéniles. Relèvement de l'âge maximum de placement"
    }
  ],
  "title": "Délinquants juvéniles. Relèvement de l'âge maximum de placement"
}