{
  "id": 20083504,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L05K0506010403",
      "name": "biometrische Daten",
      "type": 1
    },
    {
      "key": "L04K05020101",
      "name": "politische Rechte",
      "type": 1
    },
    {
      "key": "L05K0502010104",
      "name": "Referendumsrecht",
      "type": 1
    },
    {
      "key": "L05K0801020901",
      "name": "Sammelfrist",
      "type": 1
    },
    {
      "key": "L04K12030301",
      "name": "Computerkriminalität",
      "type": 2
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    },
    {
      "key": "L03K120203",
      "name": "Kommunikationsindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222034400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3504",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le référendum contre l'arrêté fédéral du 13 juin 2008 portant approbation et mise en oeuvre de l'échange de notes entre la Suisse et la Communauté européenne concernant la reprise du règlement (CE) 2252/2004 relatif aux passeports biométriques et aux documents de voyage (développement de l'acquis de Schengen) a été déposé à la Chancellerie fédérale le 2 octobre 2008, muni de 63 733 signatures valables. Il a ainsi formellement abouti. </p><p>1. L'obligation de délivrer des passeports munis d'une puce intégrée, sur laquelle des données personnelles (dont une photographie et deux empreintes digitales) sont enregistrées, constitue un développement de l'acquis de Schengen au sujet duquel la Suisse, conformément à l'accord d'association à Schengen, doit se prononcer. Pour que la Suisse demeure dans le Visa Waiver Program (VWP, programme d'exemption de visas), les Etats-Unis demandent également l'introduction générale de passeports munis de données biométriques enregistrées électroniquement. Actuellement, les passeports biométriques sont introduits dans le monde entier. Ainsi, 54 pays délivrent déjà des passeports biométriques et d'ici à la fin 2009, ils seront près de 90. Toutes les empreintes digitales enregistrées dans les futurs passeports sont protégées contre la lecture non autorisée par le contrôle d'accès étendu (Extended Access Control, EAC). Le Conseil fédéral déterminera en temps voulu les pays qui y auront accès. Ni l'UE, ni la Suisse n'ont jusqu'à présent réglé de manière définitive à partir de quel âge les empreintes digitales d'enfants doivent être intégrées dans les passeports. Il est probable que la limite d'âge pour les empreintes digitales se situera entre 6 et 12 ans. La saisie de profils d'ADN n'est pas prévue, que ce soit en Suisse ou dans d'autres pays. Pas plus qu'elle ne fait partie des directives internationales de l'Organisation de l'aviation civile internationale (OACI), déterminantes à propos des documents de voyage.</p><p>En adaptant la loi sur les documents d'identité, le Parlement n'a pas décidé d'introduire des cartes d'identité biométriques. Sur la base de la loi qui a été adoptée, le Conseil fédéral pourrait néanmoins revenir ultérieurement sur ce point si les circonstances au niveau international devaient l'exiger.</p><p>2. Grâce à la modification du 21 juin 1996 de la loi fédérale sur les droits politiques, entrée en vigueur le 1er avril 1997, le délai référendaire est passé d'une manière générale de 90 à 100 jours (art. 59, RO 1997 754). Le législateur a ainsi déjà pris en compte la requête de l'auteur de l'interpellation, à savoir la garantie des droits populaires et la simplification de leur exercice. Malgré des requêtes allant dans ce sens, le législateur n'a toutefois pas augmenté le nombre minimum de signatures pour l'exercice des initiatives populaires bien que le nombre des électeurs soit passé depuis la dernière fixation des quorums à plus de 1 100 000, ce qui correspond à une augmentation de plus de 22 pour cent. Par la modification de la Constitution du 9 février 2003, le peuple et les cantons ont décidé de soumettre le délai référendaire à la règle constitutionnelle en remplacement de la loi (art. 141 Cst., RO 2003 1950).</p><p>Les dates des vacances varient de canton à canton, parfois très fortement à l'intérieur d'un même canton. De ce fait, les mesures proposées ne permettraient pas du tout de tenir compte de cet état de fait. Le délai imparti par la Constitution fédérale pour la récolte des signatures est de 18 mois. Les mesures proposées ne sont donc ni appropriées ni nécessaires pour atteindre le but poursuivi.</p><p>3. L'utilisation de moyens d'identification biométriques dans les documents d'identité n'a aucun rapport direct avec la géolocalisation, que ce soit par satellite ou par radio. En tant que civils, les membres de l'armée suisse peuvent être détenteurs d'un passeport biométrique. Il est impossible d'identifier une personne en terrain découvert ou même de localiser des membres de l'armée par le biais du passeport biométrique, ne serait-ce que du fait de la technologie intégrée au passeport qui est axée sur la communication à courte distance (20-50 cm).</p><p>4. Le Conseil fédéral n'ignore pas que dans les échanges par courriel, des messages peuvent être automatiquement classés et filtrés comme envoi massif illicite de messages publicitaires (\"spam\"), que ce soit par le programme de courriel de l'utilisateur, ou plus en amont par le fournisseur d'accès à Internet qui transmet le courrier électronique à l'ordinateur de l'utilisateur. Conformément à l'article 1 alinéa 2 lettre d et article 45a de la loi sur les télécommunications (LTC; RS 784.10), en relation avec l'article 83 de l'ordonnance sur les télécommunications (OTC; RS 784.101.1), les fournisseurs de services de télécommunications doivent protéger leurs clientes et clients contre l'envoi de publicité de masse déloyale pour autant que cela soit techniquement possible. Ils peuvent supprimer la publicité de masse déloyale. Cela dit, notamment en cas d'envoi d'un grand nombre de courriels identiques, il peut arriver que des messages soient supprimés alors qu'ils ne constituent pas de publicité de masse déloyale. Il appartient aux utilisateurs d'Internet ou aux participants aux échanges électroniques soit de crypter les données sensibles de sorte qu'elles ne soient pas filtrées automatiquement, soit d'utiliser d'autres voies de communication pour la transmission des données, par exemple le courrier postal ou la télécopie. Le Conseil fédéral ne considère donc pas qu'il soit nécessaire de légiférer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral peut-il justifier, en regard de l'article 11 de la Constitution, qui prévoit \"... une protection spéciale des enfants...\", mais également en appliquant diverses lois du droit suisse et international, notamment sur la protection de la sphère privée, si la prise d'empreintes digitales d'enfants mineurs, et sans doute bientôt d'ADN, ne contrevient pas gravement à ces diverses dispositions contraignantes, et partant, comment compte-t-il ainsi rendre obligatoire les passeports et cartes d'identité biométriques? </p><p>2. Au vu du délai référendaire courant pendant les vacances, afin de rendre son succès aléatoire, voire impossible, puis les blocages des courriels aux parlementaires, etc., que compte faire le Conseil fédéral, par arrêté urgent si nécessaire, afin qu'à l'avenir, les droits populaires soient garantis, notamment pour les référendums et les initiatives, par exemple en créant de nouvelles dispositions et des lois ad hoc, qui accorderaient aux comités initiants et référendaires des prolongations de délais de huit semaines pendant les mois de juillet et août, de deux semaines à Noël et Nouvel An et une semaine, pendant les vacances de printemps et d'automne? </p><p>3. Il est avéré que toutes les armées du monde, et pour ne citer ici que celles de l'OTAN et d'Israël, étudient avec succès et engagent déjà des moyens biométriques de géolocalisation, mais aussi avec des définitions génétiques et divers profilages utiles à la guerre psychologique, aux actions de sabotage et d'annihilation des troupes adverses. La Suisse peut-elle se permettre un tel fichage civil de chacun de ses soldats actuels et futurs (avec les cartes RFID des compagnies d'assurances et banques de données croisées en toute légalité, voire \"piratées\" au besoin), qui n'auront aucune chance de survie en cas de conflit? </p><p>4. Plusieurs envois d'informations du comité référendaire contre les passeports biométriques à des parlementaires de tous partis furent bloqués de manière répétitive par de grands fournisseurs d'accès suisses (dont Swisscom, Sunrise, Cablecom et surtout \"Green\", en charge du site parl.ch) pour des raisons de contenu et sans que les récipiendaires en soient informés. Le Conseil fédéral ne pense-t-il pas qu'il serait urgent de légiférer en la matière afin d'éviter que des sociétés privées n'influencent la politique de manière parfaitement illicite?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "E-Mail-Gate sous la coupole au détriment du référendum contre le passeport biométrique"
    }
  ],
  "title": "E-Mail-Gate sous la coupole au détriment du référendum contre le passeport biométrique"
}