{
  "id": 20083834,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 1
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    },
    {
      "key": "L05K0704030111",
      "name": "Wirtschaftsstandort Schweiz",
      "type": 2
    },
    {
      "key": "L04K08020312",
      "name": "Konfliktregelung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-18T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-09-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2009-03-06T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2008-12-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229382000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1284501600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3834",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il se confirme chaque jour d'avantage qu'UBS aura à répondre devant la justice américaine pour l'aide systématique à la soustraction d'impôt qu'elle aurait accordée à des contribuables américains. A cet égard, la plainte lancée par les autorités américaines à l'encontre de Raoul Weil, chef du département de la gestion de fortune de la banque, n'est pas pour rassurer les clients de l'établissement, tant il est vrai que ses affaires pourraient sérieusement être mises à mal dans ce domaine. Or UBS comme la Suisse n'a aucun intérêt à laisser les choses en arriver là. Dans ce contexte, les Etats-Unis, qui ont un grand besoin d'argent, ont renforcé la lutte contre l'évasion fiscale. Le nouveau président, Barack Obama, est d'ailleurs co-signataire du projet de loi \"Stop Tax Heaven Abuse Act\" déposé par le sénateur Carl Levin. Par ailleurs, le Liechtenstein vient d'assurer les Etats-Unis qu'il leur accorderait l'entraide administrative dans les affaires de soustraction fiscale, à partir de 2010, pour ne pas perdre le statut, si important, d'intermédiaire qualifié. L'accord d'intermédiaire qualifié conclu entre la Suisse et les Etats-Unis expire, rappelons-le, en 2012. </p><p>La situation s'est considérablement modifiée en Suisse depuis quelques mois. La Confédération a dû venir au secours d'UBS sous la forme d'un prêt se chiffrant en milliards. Elle est donc encore plus intéressée qu'en juin 2008 à tirer la banque de ce guêpier. Le contribuable suisse ne voit cependant pas d'un bon oeil que son argent soit affecté au sauvetage d'une banque qui soutient (a soutenu) des fraudeurs aux Etats-Unis. Enfin, les reproches faits à UBS et à l'Administration fédérale des contributions selon lesquels elles auraient violé le secret bancaire en livrant des données fiscales ne peuvent qu'inquiéter encore plus les clients de la banque.</p><p>Vu ce qui précède, il me semble nécessaire de mettre immédiatement sur pied une cellule chargée d'apporter des solutions à ce problème. Je me permets de rappeler les erreurs commises lors de l'affaire des fonds en déshérence. Nous devons tirer les leçons de cette crise et agir sans tarder.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En rapport avec les activités transfrontières d'UBS SA aux Etats-Unis, plusieurs autorités américaines ont ouvert une enquête à l'encontre d'UBS SA, de plusieurs collaborateurs de la banque ainsi que de clients américains de la banque. Le Département américain de la justice (DoJ) a cherché à savoir si des clients américains d'UBS SA avaient soustrait des revenus imposables au fisc américain et, le cas échéant, dans quelle mesure la banque avait fourni une aide à ses clients. Les autorités fiscales américaines (Internal Revenue Service, IRS) ont mené des investigations similaires, en mettant toutefois l'accent sur les contribuables américains. La Securities and Exchange Commission (SEC) s'est employée, en particulier, à clarifier la question de savoir si UBS SA a fourni, depuis la Suisse, des prestations qui auraient requis une autorisation de la part de la SEC.</p><p>Le 16 juillet 2008, l'IRS a présenté à notre pays une demande d'assistance administrative, le priant de lui fournir les documents bancaires concernant les contribuables américains suspectés. Dès le départ, l'Administration fédérale des contributions (AFC) a accordé la plus haute importance à cette procédure d'assistance administrative, qui est actuellement encore en cours.</p><p>Entre-temps, UBS SA est parvenue, à l'issue de négociations, à conclure un arrangement tant avec le DoJ qu'avec la SEC. La banque a signé, avec le DoJ, un Deferred Prosecution Agreement (accord portant sur le report de la poursuite pénale). Suivant cet accord, la banque admet la responsabilité qu'elle détient dans le cas de plusieurs violations du droit américain. En outre, UBS SA s'engage à verser une somme totale de 780 millions de dollars américains. Cette somme comprend la restitution de profits illicites réalisés entre 2001 et 2008 et des retenues de l'impôt fédéral non effectuées par UBS. Le DoJ a exigé, à titre de condition préalable à la conclusion de l'accord, que la Suisse livre immédiatement un certain nombre de données concernant des clients américains de la banque. La FINMA a donc ordonné, par décision du 18 février 2009 applicable à UBS SA, la livraison immédiate au DoJ des données liées à 255 comptes de clients. Ces données concernent des cas où des clients de la banque sont soupçonnés, sur la base des documents fournis par UBS, d'avoir commis une fraude fiscale ou un délit semblable, au sens des conventions de double imposition conclues entre la Suisse et les Etats-Unis. Aux termes de l'accord, le DoJ s'engage à renoncer pendant 18 mois à toute poursuite pénale contre UBS SA. Si la banque enfreint cet accord, le DoJ sera en droit de poursuivre les auteurs des délits concernés en lançant une procédure pénale. Si aucune infraction à l'accord n'est constatée, le DoJ demandera la suspension de la procédure. UBS SA a accepté de signer un Consent Order avec la SEC, par lequel elle s'engage à verser un montant contenu dans les 780 millions de dollars mentionnés plus haut. UBS SA est ainsi parvenue à éviter une imminente poursuite pénale formelle de la part des Etats-Unis à l'encontre de la banque.</p><p>Jusqu'à présent, aucun accord n'a pu être conclu entre UBS SA et l'IRS. A la demande de l'IRS, le tribunal compétent (District Court for the Southern District of Florida) avait décidé, le 1er juillet 2008 déjà, d'édicter un \"John Doe summons\" (JDS ci-après). Il s'agit d'un acte judiciaire propre au droit américain. En vertu de celui-ci, l'IRS est habilité à contraindre UBS SA à publier des données relatives à des clients américains de la banque. Le JDS vise les citoyens américains qui, entre le 1er janvier 2002 et le 31 décembre 2007, ont entretenu des relations d'affaires avec UBS SA, avec une filiale de la banque ou avec une société de participations. Au moment où le JDS a été édicté, l'IRS a renoncé à son application.</p><p>Le 19 février 2009, l'IRS a demandé, par le biais d'une action civile auprès du tribunal compétent, l'exécution du JDS. Entre-temps, le tribunal compétent a imparti à UBS SA un délai courant jusqu'au 30 avril 2009 pour fournir un mémoire de défense. Le tribunal a fixé au 13 juillet 2009 la date d'une première audience, si aucun accord n'est trouvé d'ici là.</p><p>Le Conseil fédéral suit avec la plus grande attention l'évolution des enquêtes menées par les autorités américaines compétentes à l'encontre d'UBS SA et de clients américains de la banque.</p><p>Compte tenu de la procédure ouverte aux Etats-Unis contre UBS et du fait qu'il est de plus en plus question d'une collaboration internationale dans les cas de délits fiscaux, le Conseil fédéral a décidé, le 25 février 2009, la mise sur pied d'une cellule spéciale, soutenue par un groupe d'experts. Présidée par le chef du DFF (le président de la Confédération Hans-Rudolf Merz), cette cellule spéciale est composée des chefs du DFF, du DFAE et du DFJP. Elle a pour mission d'analyser les défis qui se posent pour le secret bancaire et la place financière suisse et d'évaluer les options possibles. La cellule spéciale devra également préserver les intérêts de la Confédération et de la Suisse dans le cadre de la procédure ouverte aux Etats-Unis contre UBS SA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre immédiatement sur pied une cellule spéciale UBS-Etats-Unis qui aura la tâche de protéger la Suisse, en général, et notre place financière et économique en particulier des dommages présumés résultant du système d'évasion fiscale qu'UBS aurait mis en place aux Etats-Unis. Il devra apporter par ailleurs des réponses et proposer des mesures concernant l'avenir de notre secret bancaire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le secret bancaire suisse et les problèmes d'UBS aux Etats-Unis"
    }
  ],
  "title": "Le secret bancaire suisse et les problèmes d'UBS aux Etats-Unis"
}