{
  "id": 20083583,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 1
    },
    {
      "key": "L04K14020205",
      "name": "Getreide",
      "type": 1
    },
    {
      "key": "L06K140101010101",
      "name": "Getreidebau",
      "type": 1
    },
    {
      "key": "L05K1401020201",
      "name": "biologische Landwirtschaft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-12-03T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1259794800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3583",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A l'heure actuelle, les examens de la valeur agronomique et technologique (tests VAT) des nouvelles variétés sont menés sur dix sites différents, dont neuf sont exploités selon les méthodes traditionnelles et un seulement selon les règles de la culture biologique. Les variétés créées pour être cultivées dans des terrains exploités de manière biologique sont donc la plupart du temps testées dans des champs cultivés selon les règles traditionnelles et doivent dès lors satisfaire aux mêmes critères que les variétés destinées à être cultivées de manière traditionnelle. En d'autres termes, les variétés biologiques sont testées dans des conditions différentes de celles dans lesquelles elles seront effectivement cultivées. A titre d'exemple, il n'est pas utilisé d'engrais azotés de synthèse dans l'agriculture biologique; or sur les neuf sites exploités de manière traditionnelle, on utilise de grandes quantités de cette substance qui a d'importants effets sur le développement des plantes (robustesse, résistance aux maladies, etc.), leur rendement et leur qualité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les dispositions concernant le Catalogue national des variétés et les exigences relatives à la production et à la commercialisation de matériel végétal de multiplication (loi sur l'agriculture, RS 910.1) sont formulées dans la législation sur les semences et harmonisées avec celles de l'UE (accord bilatéral). L'ordonnance sur les semences (ordonnance du Conseil fédéral, RS 916.151) règle non seulement les principes régissant l'enregistrement de nouvelles variétés au catalogue national des variétés et leur radiation de ce catalogue, mais d'autres points encore, tels la production et la certification. De plus, l'ordonnance du DFE sur les semences et plants (RS 916.151.1) règle les détails techniques. Les variétés concernées et en particulier aussi les exigences auxquelles doit satisfaire l'examen variétal figurent dans les annexes. </p><p>Pour qu'une variété soit enregistrée dans le catalogue, elle doit entre autres avoir passé deux tests avec succès. Le premier, dit \"test DHS\", sert à déterminer si une variété se différencie nettement de toutes les variétés existantes sur le plan morphologique, autrement dit si elle est distincte, homogène et stable. Ce test ne peut être réalisé qu'à l'étranger. Le deuxième test est une analyse des valeurs (VAT= valeur agronomique et technologique) qui sera désigné par la suite en tant que test variétal officiel. Ce test est effectué compte tenu des conditions climatiques, des conditions pédologiques, de même que des techniques de production prévalant en Suisse. La nouvelle variété, qui apporte en principe une amélioration génétique, est étudiée pendant plus de deux ans dans plusieurs sites, non seulement du point de vue de ses qualités de rendement et de résistance, mais aussi compte tenu de paramètres relatifs à la culture, à la commercialisation et à la transformation. </p><p>La réalisation du test variétal officiel a été déléguée aux stations fédérales de recherche agronomique (Agroscope). Agroscope teste les variétés de diverses cultures des champs et plantes fourragères de Suisse et de l'étranger sur l'ensemble du territoire conformément aux dispositions de l'ordonnance. </p><p>Le test officiel concernant les céréales est réalisé dans des conditions de culture extensive, autrement dit, sans utilisation de fongicides ou de régulateurs de croissance, mais avec un recours modéré à des engrais minéraux et à des herbicides et, au besoin, à des insecticides et parfois à la désinfection des semences. Lorsque les deux tests ont été passés avec succès, on procède à l'enregistrement dans le catalogue des variétés.</p><p>Depuis les années 80, Agroscope effectue en plus du test officiel des essais en conditions biologiques sur des variétés de blé d'automne. Aujourd'hui, dans dix sites différents de la Suisse, Agroscope compare dans le cadre de ce réseau d'expérimentation des variétés sélectionnées de blé. Les résultats de ces essais sur des variétés bio constituent une information complémentaire pour les agriculteurs bio, les interprofessions et les organisations agroalimentaires, étant donné que sont également testées des variétés qui ne le sont pas dans le cadre du test officiel. Les résultats de ces expérimentations constituent la base sur laquelle est établie la liste des variétés de céréales bio recommandées. Cette liste est élaborée par la commission technique Grandes cultures de Bio Suisse. Elle comporte exclusivement les variétés inscrites dans le catalogue suisse et dans le catalogue communautaire de l'UE dont les semences de qualité bio sont disponibles en Suisse.</p><p>Le Conseil fédéral estime qu'il n'y a pas nécessité de prendre d'autres mesures à l'heure actuelle. Agroscope s'efforce cependant d'optimiser toujours plus le système en collaboration avec les milieux concernés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'étudier de quelle manière on pourra garantir que les examens de la valeur agronomique et technologique (tests VAT) nécessaires en vue de l'inscription d'une nouvelle sorte de céréale dans le catalogue national des variétés puissent être effectués dans le respect des conditions applicables à la culture biologique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Examen de la valeur agronomique et technologique des variétés de céréales destinées à la culture biologique"
    }
  ],
  "title": "Examen de la valeur agronomique et technologique des variétés de céréales destinées à la culture biologique"
}