{
  "id": 20083848,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2687,
      "gender": "m",
      "id": 3884,
      "name": "Graber Jean-Pierre",
      "officialDenomination": "Graber Jean-Pierre"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K10020103",
      "name": "internationale Organisation",
      "type": 1
    },
    {
      "key": "L04K05020506",
      "name": "persönliche Freiheit",
      "type": 1
    },
    {
      "key": "L04K05030205",
      "name": "nationales Recht",
      "type": 2
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 2
    },
    {
      "key": "L04K01060212",
      "name": "religiöses Symbol",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-03-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229468400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2634,
        "gender": "m",
        "id": 1123,
        "name": "Veillon Pierre-François",
        "officialDenomination": "Veillon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3848",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Zahlreiche Entgleisungen des Menschenrechtsrates; die kürzlich geäusserte Meinung von Doudou Diène, wonach jede Kritik am Tragen der Burka als rassistischer Übergriff zu werten sei; die Konferenz Durban I, die zu einem inakzeptablen Forum des Antisemitismus und Antizionismus ausgeartet war; der Entwurf des Schlussdokuments der Konferenz Durban II, der im Namen einer uneingeschränkten Achtung spezifischer kultureller Unterschiede - namentlich betreffend den Islam - die Meinungsfreiheit einschränken will: All das hat zahlreiche Organisationen und Persönlichkeiten zu Recht zu Reaktionen veranlasst.</p><p>Im Rahmen eines Forums unter dem Titel \"Die Uno gegen die Menschenrechte\" erklären Elie Wiesel und viele andere, der Menschenrechtsrat sei zu einem Instrument des ideologischen Krieges gegen die Grundsätze geworden, die seine Gründung möglich gemacht haben.</p><p>Selbst in der westlichen Welt lässt sich eine zunehmende Verbreitung von Menschenrechtsauffassungen beobachten, die die Urheber schwerer Gewaltakte uneingeschränkt schützen wollen und sich gleichzeitig manchmal gegen die Gewissensfreiheit richten.</p><p>Dies führt dazu, dass die Menschenrechte, wie sie einst konzipiert worden waren, ihres Gehaltes entleert werden und dass die Freiheit Schaden nimmt.</p><p>Unser Land muss alles tun, um an einer Auffassung der Menschenrechte festzuhalten, die mit den Grundfreiheiten - Gewissens-, Religions-, Glaubens- und Meinungsfreiheit - vereinbar ist. Nur eine solche Auffassung gewährleistet den Fortbestand einer freiheitlichen Demokratie und der Menschenwürde.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Grundsatz der Universalität der Menschenrechte ist der völkerrechtliche Eckpfeiler der Menschenrechte. Dieser Grundsatz, der zuerst in der Allgemeinen Menschenrechtserklärung 1948 formuliert wurde, wurde in zahlreichen Übereinkommen, Erklärungen und Resolutionen bekräftigt, insbesondere in Abschnitt 5 der Wiener Erklärung und des darin enthaltenen Aktionsprogramms von 1993: \"Alle Menschenrechte sind allgemein gültig und unteilbar, bedingen einander und sind miteinander verknüpft. Die Völkergemeinschaft muss die Menschenrechte weltweit in gerechter und gleicher Weise, auf derselben Grundlage und mit demselben Nachdruck behandeln. Zwar ist die Bedeutung nationaler und regionaler Besonderheiten und unterschiedlicher historischer, kultureller und religiöser Voraussetzungen im Auge zu behalten, doch ist es Pflicht der Staaten, ohne Rücksicht auf die jeweilige politische, wirtschaftliche und kulturelle Ordnung alle Menschenrechte und Grundfreiheiten zu fördern und zu schützen.\"</p><p>Die Menschenrechte sind also nicht ein regional begrenztes Konzept. Heute haben 81 Prozent der Uno-Mitgliedstaaten mindestens vier der sieben wichtigsten Uno-Übereinkommen im Bereich der Menschenrechte ratifiziert. Das ist ein konkreter Ausdruck der Universalität.</p><p>a. Die Globalisierung der letzten Jahre hat weniger zu neuen Menschenrechtsauffassungen geführt als zu einem Rückzug auf die eigene Identität. Die Menschenrechte werden leider in gewissen Regionen der Welt noch immer als rein westliches Konzept wahrgenommen. Sie werden nicht als verpflichtend betrachtet oder werden mit Verweis auf örtliche Besonderheiten oder Traditionen eingeschränkt.</p><p>Der Bundesrat ist der Auffassung, dass die Universalität der Menschenrechte seit der Wiener Erklärung von 1993 nicht mehr angezweifelt werden kann. Heute müssen wir uns auf die Umsetzung dieser Rechte konzentrieren, damit die universelle Anerkennung der Menschenrechte in konkrete Massnahmen mündet. Die Vertragsorgane und die - nationalen und internationalen - Gerichtsbehörden spielen dabei eine wichtige Rolle.</p><p>b. Die Schweiz setzt sich für die Menschenrechte ein, die gemäss den verschiedenen internationalen Übereinkommen in diesem Bereich anerkannt sind. Die Tatsache, dass die meisten Staaten diesen Übereinkommen beigetreten sind, zeigt, dass sie allgemein akzeptiert werden.</p><p>Die zwischenstaatlichen Institutionen, die mit der Förderung und dem Schutz der Menschenrechte betraut sind (wie z. B. der Menschenrechtsrat), haben nicht das Recht, als internationale Gerichtshöfe zu wirken oder Staaten zu bestrafen. Für diese Aufgabe ist ausschliesslich der Uno-Sicherheitsrat zuständig. Hingegen werden die Empfehlungen dieser Institutionen bei schweren Menschenrechtsverletzungen von den Mitgliedern der internationalen Gemeinschaft und den betroffenen Staaten aufmerksam verfolgt. Dies zeigen die intensiven Verhandlungen, die der Verabschiedung solcher Empfehlungen vorausgehen.</p><p>c. Die Zusammensetzung des Menschenrechtsrates und die Aufteilung der Sitze auf die verschiedenen Regionalgruppen ist das Ergebnis eines Kompromisses der Uno-Generalversammlung, eines universellen Organs. Sie widerspiegelt also die aktuellen Kräfteverhältnisse in der Uno. Im Rahmen des Menschenrechtsrates setzt sich die Schweiz dafür ein, dass Resolutionen im Konsens verabschiedet werden. Die Schweiz unterstützt aber keine Resolutionen, die nicht alle Parteien für ihre Völkerrechtsverletzungen verurteilen, die Fortschritte bei der Normensetzung infrage stellen oder die für die Schweiz wichtige Punkte nicht enthalten.</p><p>d. Im Moment ist es im Interesse der Schweiz und ihrer Hauptpartner, bei den Verhandlungen zur Vorbereitung der Überprüfungskonferenz zum Durban-Prozess im April 2009 mitzuwirken. In diesem Rahmen setzt sich die Schweiz für universelle Werte wie die Meinungsäusserungsfreiheit ein und engagiert sich aktiv für die Rassismusbekämpfung.</p><p>Allerdings könnte die Schweiz ihr Engagement überdenken, wenn die folgenden Bedingungen nicht erfüllt wären:</p><p>- Die Konferenz überprüft die Umsetzung der Erklärung und des Aktionsprogramms von Durban, d. h., sie darf das Schlussdokument von Durban nicht wieder neu verhandeln.</p><p>- Die Überprüfungskonferenz darf die Fortschritte in der Normensetzung, die mit dem internationalen Übereinkommen zur Beseitigung jeder Form von Rassendiskriminierung erzielt wurden, nicht infrage stellen.</p><p>- Die Überprüfungskonferenz muss alle Themen im Bereich des Rassismus ausgewogen behandeln und darf nicht eine einseitige Plattform für ein einziges Thema werden (Naher Osten).</p><p>e. Nach Artikel 26 des Wiener Übereinkommens über das Recht der Verträge vom 23. Mai 1969 sind die Vertragsstaaten verpflichtet, entsprechend dem Grundsatz \"pacta sunt servanda\" die von ihnen eingegangenen völkervertraglichen Verpflichtungen zu erfüllen. Die von Volk und Ständen angenommene Bundesverfassung hält ausdrücklich fest (Art. 5 Abs. 4 und Art. 191 BV), dass der Bund und die Kantone das Völkerrecht zu beachten haben und das gesamte Völkerrecht für das Bundesgericht und die anderen rechtsanwendenden Behörden massgebend ist. Die Verfassung regelt jedoch nicht ausdrücklich, wie im Fall eines Konflikts zwischen Völkerrecht und Landesrecht vorzugehen ist, insbesondere wenn es sich um Bundesgesetze handelt. Zwingendes Völkerrecht (jus cogens) geht jedoch allem staatlichen Recht vor und bildet zudem eine Schranke für Verfassungsrevisionen. Ausserdem ist es letztlich Aufgabe der Gerichte, im konkreten Fall eine differenzierte Abwägung vorzunehmen. In den meisten Fällen können die Konflikte jedoch dank einer völkerrechtlichen Auslegung vermieden werden. In seiner Rechtsprechung bestätigt das Bundesgericht, dass das Völkerrecht grundsätzlich Vorrang hat vor den Bundesgesetzen, wenigstens in jenen Fällen, in denen der Gesetzgeber auf Bundesebene nicht absichtlich eine Bestimmung annehmen wollte, die sich gegen das Völkerrecht richtet. Das Bundesgericht hat kürzlich anerkannt, dass die internationalen Bestimmungen zum Schutz der Menschenrechte in jedem Fall Vorrang vor völkerrechtswidrigen Bundesgesetzen haben (vgl. Bundesgerichtsentscheid 125 II 417, S. 424f. oder 128 IV 201, S. 205f.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Neue, fragwürdige Auffassungen von den Menschenrechten gewinnen in verschiedenen internationalen Institutionen, namentlich in der Uno und ihrem Menschenrechtsrat, an Boden und setzen sich manchmal sogar durch.</p><p>Angesichts dieser besorgniserregenden Entwicklung, angesichts von Fehlentwicklungen, die den Kerngehalt der individuellen Freiheiten überall in der Welt gefährden könnten, frage ich den Bundesrat:</p><p>a. Wie beurteilt er die neuen Menschenrechtsauffassungen, die verschiedene nichtwestliche Länder in den internationalen Institutionen durchsetzen wollen?</p><p>b. Wie stellt er sich zu den zwischen Staaten bestehenden tiefgreifenden Meinungsverschiedenheiten bezüglich des Verständnisses der Menschenrechte und der Kriterien, auf die sich internationale Institutionen bei der Formulierung von Verurteilungen in diesem Bereich berufen können?</p><p>c. Was hält er vom parteiischen Charakter der Verurteilungen des Uno-Menschenrechtsrates?</p><p>d. Wird die Schweiz an der Konferenz Durban II teilnehmen?</p><p>e. Ist er der Auffassung, dass das Völkerrecht auch im Bereich der Individualrechte uneingeschränkten Vorrang vor dem nationalen Recht hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fragwürdige Menschenrechtsauffassungen in verschiedenen internationalen Institutionen"
    }
  ],
  "title": "Fragwürdige Menschenrechtsauffassungen in verschiedenen internationalen Institutionen"
}