{
  "id": 20083344,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L05K1701020101",
      "name": "fossile Energie",
      "type": 2
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 2
    },
    {
      "key": "L04K17040202",
      "name": "Erdöl",
      "type": 2
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 2
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-09-03T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213221600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3344",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der weltweite Anstieg der Rohölpreise hängt von verschiedenen Faktoren ab, welche die Schweiz nicht beeinflussen kann. Neben der Tatsache, dass der Anstieg eine gravierende Teuerung und erhebliche Inflationsrisiken für die Wirtschaft unseres Landes mit sich bringt, sind wir angesichts der zu erwartenden Dauerhaftigkeit ausserdem dazu gezwungen, uns mit allen Mitteln dafür einzusetzen, dass wir - insbesondere was den Transport anbelangt - in Zukunft weniger von fossilen Energien abhängig sind. </p><p>Der Preisanstieg bei den fossilen Energien ist gleichzeitig aber auch ein Glücksfall für die Mehrwertsteuereinnahmen - wenn auch nur kurzfristig. Je höher nämlich die Preise klettern, desto höher sind auch die Mehrwertsteuereinnahmen. Die Betonung liegt auf \"kurzfristig\", denn die zusätzlichen Ausgaben im Energiebereich führen zwangsläufig zu einem Rückgang der für andere Ausgaben verfügbaren Mittel. </p><p>Der Bundesrat lehnt eine vorübergehende Senkung der Brenn- und Treibstoffsteuer ab. Diese Ablehnung lässt sich anscheinend auch mit seiner Absicht vereinbaren, eine Lenkungsabgabe auf nichterneuerbaren Energien einzuführen. Es sollte jedoch genau geprüft werden, wie die aussergewöhnlichen Mehrwertsteuereinnahmen, die durch den Preisanstieg bei den nichterneuerbaren Energien erzielt werden, verwendet werden sollen. Ich schlage vor, die Mehreinnahmen für die Finanzierung der Eisenbahninfrastrukturen einzusetzen; dies wäre auch ein wirksames Mittel, um unsere Abhängigkeit von fossilen Energien langfristig zu reduzieren. </p><p>Der Entscheid, die durch den Preisanstieg bei den fossilen Energieträgern gegenüber dem Preisniveau vom 1. Januar 2008 erzielten Mehreinnahmen der Mehrwertsteuer dem FinöV-Fonds zuzuteilen, hätte ausserdem keinerlei negative Auswirkungen auf die Bundeskasse, hat man doch bei der Festlegung des Budgets 2008 ohnehin nicht mit solch starken Anstiegen der Mehrwertsteuereinnahmen gerechnet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Finanzierung der Eisenbahn-Grossprojekte ist in der Bundesverfassung geregelt. Dort sind die Einnahmequellen des FinöV-Fonds abschliessend aufgezählt (Art. 196 Ziff. 3 Abs. 2 BV). Die Sätze der Mehrwertsteuer dürfen für die Finanzierung der Eisenbahn-Grossprojekte um 0,1 Prozent erhöht werden. Andere Anteile der Mehrwertsteuer sind hingegen nicht vorgesehen. Die </p><p>Verfassung lässt also die vom Motionär geforderte Massnahme nicht zu. Um sie zu realisieren, wäre eine Verfassungsänderung nötig.</p><p>Der Bundesrat hat in seiner Botschaft zur Gesamtschau FinöV (BBl 2007 7683) die Finanzierung der Neat geregelt. Ebenso hat er den eidgenössischen Räten ein Angebotskonzept ZEB und dessen Finanzierung unterbreitet. Die Infrastruktur, die für das ZEB-Angebot nötig ist, kann im Rahmen des aktuellen Finanzierungsregimes des FinöV-Fonds finanziert werden.</p><p>Artikel 10 des Entwurfes für ein Bundesgesetz über die zukünftige Entwicklung der Bahninfrastruktur (ZEBG; BBl 2007 7831) enthält den Auftrag an den Bundesrat, dem Parlament bis 2010 eine Folgebotschaft über die weitere Angebotsentwicklung und den weiteren Ausbau der Bahninfrastruktur (ZEB 2) zu unterbreiten. Es soll insbesondere dargelegt werden, ob und wie die Erweiterungsoptionen zu ZEB (u. a. die Verdichtung Lausanne-Genf) sowie Zimmerberg-Basis- und Wisenbergtunnel realisiert werden. Teil dieser Folgevorlage sollen auch Vorschläge zur Finanzierung sein. Der Ständerat hat diesen Artikel in verschiedenen Bereichen konkretisiert. Unter anderem hat er festgelegt, welche Projekte zu prüfen sind und dass dem FinöV-Fonds zusätzliche Finanzmittel zuzuführen sind.</p><p>Aufgrund des Zeitdrucks hat die Verwaltung die Vorarbeiten zur Folgebotschaft bereits aufgenommen. Im Rahmen dieser Vorarbeiten werden auch sämtliche möglichen Finanzierungsmodalitäten geprüft. Die vom Motionär erwähnte Finanzierungsquelle ist nur eine davon. Bevor der künftige Finanzierungsrahmen und -mechanismus von ZEB 2 festgelegt werden kann, sind die Kosten von Angebot und Infrastruktur zu klären. Der Bundesrat erachtet es deshalb nicht als zweckmässig, vorgängig eine einzelne Massnahme zu priorisieren oder einzelne Finanzquellen festzulegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Hinblick auf die Finanzierung der Neat und des ZEB-Projektes den Ertrag der Mehrwertsteuer auf fossilen Brenn- und Treibstoffen, der durch den aussergewöhnlichen Preisanstieg bei diesen Energieträgern erzielt werden konnte, dem FinöV-Fonds zukommen zu lassen. </p><p>Der Bund soll diesen Betrag wie folgt berechnen: Ende Jahr zieht er vom Gesamtertrag der Mehrwertsteuer auf fossilen Energieträgern den Betrag ab, den er erzielt hätte, wenn das Preisniveau für diese Energieträger seit dem 1. Januar 2008 unverändert geblieben wäre. Diese Differenz teilt er dem FinöV-Fonds zu.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "ZEB-Finanzierung und drittes SBB-Gleis zwischen Genf und Lausanne"
    }
  ],
  "title": "ZEB-Finanzierung und drittes SBB-Gleis zwischen Genf und Lausanne"
}