{
  "id": 20083978,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L06K060102030201",
      "name": "Entsorgungsnachweis für radioaktive Abfälle",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L06K030101011201",
      "name": "Nidwalden",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2009-03-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3978",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der vom Kernenergiegesetz (KEG) geforderte Entsorgungsnachweis soll zeigen, dass die nukleare Entsorgung in der Schweiz grundsätzlich möglich ist. Konkret bedeutet dies, dass sich ein Wirtgestein in einer bestimmten Region vorbehältlich weiterer Untersuchungen für die Tiefenlagerung radioaktiver Abfälle eignen würde. Der Entsorgungsnachweis ist erforderlich für die bestehenden Kernkraftwerke (Art. 106 Abs. 2 KEG) und eine Voraussetzung für die Erteilung der Rahmenbewilligung von neuen Kernkraftwerken (Art. 13 Abs. 1 Ziff. d KEG). Er ist jedoch kein Standortentscheid und auch kein Bewilligungsgesuch für ein konkretes Lagerprojekt.</p><p>Die Standortwahl erfolgt im Rahmen des mehrstufig angelegten Sachplans geologische Tiefenlager. Am 17. Oktober 2008 hat die Nationale Genossenschaft für die Lagerung radioaktiver Abfälle (Nagra) ihre Vorschläge für mögliche geologische Standortgebiete beim Bundesamt für Energie (BFE) eingereicht. Die Nagra musste sich dabei ausschliesslich auf die vom Bundesrat im Sachplan festgelegten sicherheitstechnischen Kriterien stützen. Am Ende von Etappe 1 wird der Bundesrat über die Aufnahme der von der Nagra vorgeschlagenen geologischen Standortgebiete in den Sachplan entscheiden. Voraussetzung ist, dass die strengen Sicherheitsanforderungen für das vorgeschlagene Abfallinventar erfüllt sind. Dies wird zurzeit von den Sicherheitsbehörden geprüft.</p><p>Zu den gestellten Fragen nimmt der Bundesrat im Einzelnen wie folgt Stellung:</p><p>1. Die Aussage des Nagra-Vertreters steht im Zusammenhang mit der Beurteilung der Standortgebietsvorschläge gemäss Sachplan geologische Tiefenlager und berücksichtigt, dass sich die Anforderungen bezüglich der Platzverhältnisse und des heute zu betrachtenden grösseren Lagerinventars (längere Betriebsdauer der bestehenden KKW und möglicher neuer KKW) inzwischen geändert haben. So zeigt nach den Aussagen der Nagra bei den früheren potenziellen Standorten schon die Überprüfung der geometrischen Verhältnisse, dass die Ausdehnung der meisten Vorkommen aufgrund der heutigen Anforderungen ungenügend ist; dies gilt auch für das von der Nagra untersuchte Gebiet Oberbauenstock (früher Oberbauen) (Nagra NTB 08-03, Seiten 219/220). Etappe 1 des Auswahlverfahrens soll nämlich zu geologischen Standortgebieten führen, welche maximale Anforderungen erfüllen und langfristig die höchstmögliche Sicherheit gewährleisten.</p><p>2./3. Der Entsorgungsnachweis für schwach- und mittelaktive Abfälle, den die Nagra im Jahre 1985 am Beispiel Oberbauenstock führte, hatte zum Ziel, die grundsätzliche Machbarkeit eines sicheren Endlagers für die schwach- und mittelaktiven Abfälle aufzuzeigen. Dieser Nachweis wurde 1988 vom Bundesrat nach eingehender Prüfung anerkannt. Da sich an der grundsätzlichen Machbarkeit nichts geändert hat, ist eine Erneuerung nicht notwendig.</p><p>Ende 2002 reichte die Nagra den Entsorgungsnachweis für hochaktive Abfälle beim Bund ein. Nach Abschluss einer umfassenden Überprüfung und einer positiven Bewertung des Nachweises durch die Bundesbehörden sowie aufgrund internationaler Expertisen hat der Bundesrat den Entsorgungsnachweis am 28. Juni 2006 gutgeheissen. </p><p>Bei der Wahl eines Standorts für geologische Tiefenlager für schwach- und mittelaktive sowie für hochaktive Abfälle müssen die bestehenden Kenntnisse im Rahmen des rund 10-jährigen Auswahl- und Rahmenbewilligungsverfahrens sowie bei den danach folgenden Bau- und Betriebsbewilligungsverfahren schrittweise vertieft und dokumentiert, d. h. aktualisiert werden. Die maximalen Lagerkapazitäten werden dann in der Rahmenbewilligung für die geologischen Tiefenlager verbindlich festgelegt. In jedem Bewilligungsschritt findet eine sicherheitstechnische Begutachtung durch die Behörden statt. Dieses schrittweise Vorgehen erlaubt insbesondere, offene Fragen zeitgerecht zu beantworten und neue Erkenntnisse laufend zu nutzen. </p><p>4./5. 1999 setzte das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation die Expertengruppe \"Entsorgungskonzepte für radioaktive Abfälle\" (Ekra) ein. Diese erhielt den Auftrag, Grundlagen zu erarbeiten, um die zur Debatte stehenden Entsorgungskonzepte zu vergleichen. Die Ekra kam in ihrem Bericht zum Schluss, dass einzig die geologische Tiefenlagerung den erforderlichen langfristigen Schutz von Mensch und Umwelt gewährleisten kann. Sie entwickelte deshalb das Konzept der \"kontrollierten geologischen Langzeitlagerung\". Dieses verbindet die Endlagerung mit der Möglichkeit, die radioaktiven Abfälle nach Abschluss der Einlagerung während einer gewissen Zeit zu überwachen und ohne grossen Aufwand zurückzuholen. Vor dem Verschluss des Lagers sind eine längere Beobachtungsphase sowie der Betrieb eines Pilotlagers vorgesehen. Kontrolle, Unterhalt und Rückholung sind somit während mehreren Generationen möglich. Das Ekra-Konzept wurde als \"geologisches Tiefenlager\" in das KEG aufgenommen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Anlässlich einer öffentlichen Sitzung des Bau- und Umweltausschusses des Landkreises Waldshut (Deutschland) informierte die Nagra über die Suche in der Schweiz nach einem Endlager für radioaktive Abfälle in der Schweiz. Auf die Frage nach dem Entsorgungsnachweis für SMA-Abfälle antwortete Dr. Markus Fritschi (Mitglied der Geschäftsleitung der Nagra) gemäss Protokoll, dass der Oberbauenstock \"bei der Standortwahl herausfalle, da dieser die Minimalkriterien nicht erfülle\". </p><p>In diesem Zusammenhang wird der Bundesrat gebeten, folgende Fragen zu beantworten: </p><p>1. Aus welchen Gründen erfüllt der Standort Oberbauenstock die Minimalkriterien nicht mehr? </p><p>2. Sollte er in Anbetracht dieser Äusserungen des Nagra-Vertreters nicht den 1988 gutgeheissenen Entsorgungsnachweis für schwach- und mittelaktive Abfälle für nichtig erklären und den Entsorgungsnachweis für SMA erneuern? </p><p>3. Offensichtlich hat sich nach nur 20 Jahren die Erfüllung der Mindestkriterien für eine sichere Lagerung von SMA so stark geändert, dass der 1988 als gut beurteilte Standort heute nicht mehr als ideal angesehen wird. Wie kann er sicherstellen, dass der am Beispiel des Zürcher Weinlandes erbrachte Entsorgungsnachweis für HAA zu einem zukünftigen Zeitpunkt nicht mehr als ideal beurteilt wird und somit auch die heute zur Auswahl stehenden Standorte überholt sind? </p><p>4. Wie kann er sicherstellen, dass ein möglicher Erkenntnisgewinn und eine neue Einschätzung der Sicherheit der Lagerung von HAA den Wechsel des Lagerungskonzeptes hin zu einer sichereren Lagerung erlauben? </p><p>5. Sollte er nicht aufgrund der Schwierigkeit von Prognosen zur Sicherheit der Lagerung von HAA einen kompletten Verschluss der Lager für HAA-Abfälle ablehnen und eine gute Rückholbarkeit der Abfälle befürworten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Radioaktive Abfälle. Beurteilung des Entsorgungsnachweises"
    }
  ],
  "title": "Radioaktive Abfälle. Beurteilung des Entsorgungsnachweises"
}