{
  "id": 20083513,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-09-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L06K070104040203",
      "name": "Zollkontrolle",
      "type": 1
    },
    {
      "key": "L04K08040508",
      "name": "Eidgenössische Zollverwaltung",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 2
    },
    {
      "key": "L05K0701040403",
      "name": "Zollformalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-11T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222207200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1244671200000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3513",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il divario tra la necessità di effettuare controlli e la possibilità di eseguirli è aumentato notevolmente negli ultimi anni. Non è più possibile risolvere questa contraddizione soltanto con controlli adeguati ai rischi. </p><p>I mandati di prestazione per il servizio civile dell'AFD e il Cgcf possono essere adempiuti solo con grandi tagli. Nel 2007, il 77 per cento degli sdoganamenti all'importazione non sono stati controllati né a livello formale né a livello materiale dalla dogana. Se l'esattezza delle dichiarazioni doganali concernenti gli sdoganamenti all'importazione, all'esportazione e in transito non viene più controllata, la Confederazione rischia perdite dell'ordine di milioni di franchi per quanto riguarda le entrate doganali e fiscali. Le dichiarazioni doganali non controllate comportano inoltre una valanga di ricorsi e rettifiche a posteriori. I clienti della dogana sono, a ragione, irritati. La rielaborazione delle dichiarazioni da parte del personale doganale è enorme e dispendiosa.  </p><p>Un'intensità dei controlli troppo bassa al confine e nella regione di confine comporta notevoli tagli, in particolare in relazione ai controlli delle persone, alla lotta contro gli stupefacenti, il contrabbando e la tratta di esseri umani, al controllo delle derrate alimentari, all'importazione, all'esportazione e al transito di armi e sostanze nocive per la salute nonché alla lotta contro la pirateria e le contraffazioni dei prodotti. L'assunzione del controllo delle persone da parte del Cgcf nel traffico aereo e ferroviario internazionale ha anche come conseguenza che il Cgcf ha a disposizione meno personale per i controlli doganali nella circolazione stradale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il capo del Dipartimento federale delle finanze (DFF) ha emanato mandati di prestazioni sia per il servizio civile sia per il Cgcf. L'AFD impiega le proprie risorse umane in modo efficace ed efficiente nel traffico delle merci commerciabili come nel traffico turistico. A seguito dei tagli degli effettivi, ha ottimizzato ulteriormente anche l'impiego delle risorse materiali e personali. Ad esempio, per incrementare la fluidità nel traffico delle merci commerciabili e, di riflesso, per ridurre le colonne al confine, le pratiche di sdoganamento possono essere sbrigate negli uffici doganali all'interno o al domicilio del cliente. Ciò è stato possibile anche grazie all'introduzione di procedure moderne come il \"destinatario autorizzato\" e lo \"speditore autorizzato\" o i \"depositi doganali aperti\". Chi dispone di documenti di transito può inoltre beneficiare dell'apertura dalle ore 5 alle 22 di determinati valichi.</p><p>La densità dei controlli e il grado di conseguimento degli obiettivi diminuiscono poiché le risorse personali vengono utilizzate prevalentemente per fornire servizi. Ciononostante, conta la qualità, non la quantità, e l'AFD conduce controlli adeguati ai rischi e azioni mirate per rafforzarne l'efficacia in determinati settori sensibili. Non bisogna nemmeno dimenticare che moderne applicazioni informatiche supportano sempre più il lavoro del personale doganale nell'ambito degli sdoganamenti. Esistono quindi i presupposti necessari affinché la dogana possa garantire controlli efficaci e adeguati ai rischi nel traffico delle persone e delle merci attraverso il confine, nonostante gli effettivi ridotti e l'aumento del traffico. Oggi il 95 per cento di tutti gli sdoganamenti all'importazione sono presentati elettronicamente e selezionati in base ai rischi. Nel 70 per cento dei casi lo sdoganamento avviene senza documenti cartacei. Ciò risponde all'esigenza dell'economia di minimizzare i tempi d'attesa al confine. </p><p>Il fatto che i controlli adeguati ai rischi non permettano di scoprire tutte le irregolarità di sdoganamento è dovuto alla natura stessa di questi controlli. Pertanto, le correzioni a posteriori da parte della dogana e del cliente sono inevitabili. Tuttavia, i clienti sanno che la dichiarazione è un'autoimposizione e che quindi meglio la svolgono e meno noie dovranno sopportare a posteriori.</p><p>La situazione degli effettivi del Cgcf è giunta al limite, per lo meno in parte. I compiti doganali sono rimasti praticamente gli stessi anche dopo l'accordo di Schengen. Nel contempo, sono aumentati in modo consistente i compiti di polizia di sicurezza, soprattutto nell'ambito della lotta contro la migrazione illegale. L'organizzazione flessibile e gli interventi mirati consentono al Cgcf di agire in modo ottimale con le risorse di cui oggi dispone. Un'analisi dettagliata degli effettivi del Cgcf dovrebbe essere effettuata in un secondo tempo, quando saranno state fatte le prime esperienze con Schengen. </p><p>Il Cgcf ha risposto in modo adeguato anche al problema del forte flusso migratorio alla frontiera meridionale. Infatti, da oltre due mesi guardie di confine di altre regioni svizzere sono provvisoriamente in servizio in Ticino. L'intensificarsi dei controlli ha prodotto i primi risultati: nel settembre 2008, ad esempio, alla frontiera meridionale sono stati intercettati più di 700 clandestini provenienti da 43 Paesi. È inoltre già ravvisabile un parziale spostamento dei flussi migratori verso occidente. I principali interventi del Cgcf in corso, volti al contenimento della migrazione illegale al confine meridionale, vengono analizzati. In base ai risultati ottenuti saranno poi elaborate proposte per meglio affrontare la situazione. A questo proposito sarà studiata anche la questione relativa ad un eventuale potenziamento dell'organico del Cgcf.</p><p>L'AFD verifica e ottimizza costantemente le sue procedure e strutture. Il Consiglio federale ha sempre accolto singole richieste, oggettivamente motivate, per l'ottenimento di ulteriore personale. Basti ricordare che nel preventivo 2008 l'AFD vanta un credito per il personale più elevato, avendo ottenuto dieci posti per i nuovi compiti in relazione con la legge sui brevetti e otto nell'ambito della tassa sul CO2.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Amministrazione federale delle dogane (AFD) lotta continuamente contro la carenza di personale. Questa problematica è stata causata dal programma di sgravio della Confederazione che ha portato a una riduzione di ben 400 posti in seno all'AFD. A ciò sono correlati rischi nella riscossione dei tributi nonché nei controlli di sicurezza nel traffico delle persone e delle merci. Il Consiglio federale è quindi incaricato di verificare il numero di posti in seno all'AFD (servizio civile e corpo delle guardie di confine - Cgcf) fino alla sessione estiva del 2009 e di indicare la necessità di agire esistente.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Analisi degli effettivi dell'AFD"
    }
  ],
  "title": "Analisi degli effettivi dell'AFD"
}