{
  "id": 20083644,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 1
    },
    {
      "key": "L05K0703020204",
      "name": "Finanzanalyse",
      "type": 1
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 1
    },
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 1
    },
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 1
    },
    {
      "key": "L05K0706010309",
      "name": "Qualitätskontrolle",
      "type": 2
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2008-12-09T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1228777200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3644",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les agences de notation et les analystes financiers ou boursiers n'ont pas les mêmes objectifs, de sorte qu'il faut les considérer séparément. Les agences de notation évaluent, par une note, la solvabilité d'entreprises, de collectivités publiques et de gouvernements centraux (émetteurs) ainsi que des emprunts lancés par ces émetteurs. Une note - présentée sous la forme de symboles - représente l'évaluation, par l'agence de notation, de la probabilité que l'émetteur soit en mesure d'honorer ses engagements en matière d'intérêts et de remboursement. Les agences de notation évaluent également le risque d'insolvabilité en ce qui concerne les transactions de titrisation. Les notes ne constituent pas des recommandations d'achat ou de vente d'instruments financiers. DBRS, Fitch Ratings, Mikuni &amp; Co., Moody's Investors Service, Standard and Poor's Ratings Services, ainsi que quelques autres agences de notation actives en Suisse, telles que Fedafin SA, spécialisées dans la notation des communes, comptent parmi les principales agences de notation du secteur financier et de l'économie réelle suisses. Ces agences jouent également un rôle du point de vue de la régulation des marchés financiers. Ainsi, les banques et négociants en valeurs mobilières peuvent lors de la couverture de leurs risques de marché et de crédit se baser sur les notes de ces agences (exception faite de Mikuni &amp; Co). En matière de régulation de placements collectifs de capitaux, les notes minimales des agences de notation mentionnées ci-avant sont prescrites pour les contreparties et en tant que titres servant de garantie.</p><p>Le champ d'activité des analystes financiers et boursiers est plus étendu que celui des agences de notation. Ces analystes élaborent pour les investisseurs des bases de décision relatives à l'achat ou à la vente d'instruments financiers, définissent des politiques de placement et effectuent des évaluations de solvabilité. Concrètement, ils indiquent s'il convient d'acheter ou de vendre un titre financier. Les analystes financiers travaillent pour des banques, des négociants en valeurs mobilières, des investisseurs institutionnels et d'autres entreprises. Les analystes financiers et boursiers ne sont pas soumis à autorisation ou à surveillance, de sorte que la CFB n'exerce pas de contrôle sur cette profession.</p><p>2. Les analystes financiers et boursiers font partie d'associations professionnelles. Il existe des programmes nationaux et internationaux de formation pour les analystes financiers et boursiers qui permettent aux acteurs du marché de mieux évaluer les qualifications de ces analystes. Le Conseil fédéral ne voit pas de mesures additionnelles susceptibles de générer une hausse de la qualité. Par ailleurs, les agences internationales de notation opèrent principalement depuis New York ou Londres et échappent donc largement à d'éventuelles mesures prises par la Suisse. Des mesures régulatrices doivent par conséquent faire l'objet d'une coordination internationale et être mises en oeuvre par les organismes compétents.</p><p>3. Le Forum de la stabilité financière a constaté des conflits d'intérêts en matière d'évaluation des produits structurés par les agences de notation et il considère que ces conflits sont l'un des facteurs qui ont déclenché la crise financière. La CFB participe activement aux travaux de révision du code de conduite applicable aux agences de notation, effectués par l'Organisation internationale des commissions de valeurs mobilières (OICV). Au terme de ces travaux, les agences de notation devront adapter leurs codes de conduite en conséquence.</p><p>4. Les agences de notation décident sur une base volontaire si elles respectent les codes de conduite définis par l'OICV. Les agences de notation actives à l'échelon international, à savoir DBRS, Fitch Ratings, Moody's Investors Service et Standard and Poor's Ratings Services, qui sont également reconnues par la CFB, se sont engagées à respecter ces codes de conduite. Le Comité des régulateurs européens de valeurs mobilières (Committee of European Securities Regulators, CESR) évalue chaque année le respect (Compliance) de ces codes par les quatre agences internationales de notation mentionnées. Les rapports d'étude remis à la Commission européenne par le CESR sont publics et ils peuvent être consultés sous www.cesr.eu.</p><p>En vertu de la circulaire CFB 06/7 (Reconnaissance des instituts de notation de crédit pour le calcul des fonds propres nécessaires), qui définit les conditions de reconnaissance pour les agences de notation par rapport à Bâle II, la CFB tient également compte, dans le cadre de la procédure de reconnaissance, de la mise en oeuvre des règles de l'OICV.</p><p>5. Pour le Conseil fédéral, il est inutile de prendre des mesures de manière isolée. Une telle approche ne permettrait pas d'empêcher les erreurs commises par les agences de notation internationales, erreurs qui ont contribué à générer la crise financière. Les autorités suisses participent activement, dans le cadre de l'OICV et du Forum de la stabilité financière, à l'élaboration de codes de conduite coordonnés sur le plan international. Une fois que ces codes auront été définis, il s'agira d'examiner s'il est nécessaire que la Suisse applique des mesures spécifiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>De toute évidence, les agences de notation et les analystes portent une lourde responsabilité dans la crise qui frappe les marchés financiers. Ces agences sont des sociétés privées axées uniquement sur le profit. Elles ont été souvent à l'origine d'analyses irréalistes voire totalement fausses, qui leur ont valu des salves de critiques, parce qu'elles ont provoqué des comportements inappropriés et donné lieu à des transactions boursières et des évaluations basées sur des prix infondés. Lors d'une journée consacrée à l'économie, le 5 septembre 2008 à Aarau, le président du conseil d'administration du groupe Swatch, Monsieur Nicolas Hayek, n'a d'ailleurs pas hésité à déclarer que les prévisions de certains analystes financiers étaient encore moins sûres que celles des voyants qui lisent dans leur boule de cristal.</p><p>Vu ce qui précède, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La Confédération dispose-t-elle d'une liste des principales agences de notation et d'analystes financiers susceptibles d'influer sur l'économie financière et l'économie réelle de la Suisse?</p><p>2. Le Conseil fédéral pense-t-il que les analystes financiers sont suffisamment formés et qualifiés dans leur domaine? Dans la négative, comment entend-t-il s'assurer que cela soit le cas?</p><p>3. Est-il également de l'avis que le domaine des analystes financiers est marqué par de nombreux conflits d'intérêts qui ne sont pas réglés de façon transparente? Dans l'affirmative, comment pourrait-on prévenir ces conflits?</p><p>4. La Confédération a-t-elle connaissance des résultats des enquêtes de l'International Organization of Securities Commissions portant sur le respect du code de conduite établi en décembre 2004 à l'intention des agences de notation exerçant en Suisse?</p><p>5. Le Conseil fédéral est-il d'avis comme moi que la qualité des analyses financières doit être améliorée durablement dans l'intérêt de notre place économique? Comment devrait-on et pourrait-on l'améliorer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La crise financière, les agences de notation et les analystes financiers"
    }
  ],
  "title": "La crise financière, les agences de notation et les analystes financiers"
}