{
  "id": 20083732,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K04030303",
      "name": "Staatsschutz",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K08030207",
      "name": "parlamentarische Kontrolle",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3732",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Geschäftsprüfungsdelegation, deren Ressourcen aus sechs Milizparlamentariern und einem Sekretariat bestehen, ist heute für die Oberaufsicht über den Staatsschutz verantwortlich. Es braucht jedoch eine wirksame Aufsicht, um die Kontrolle (bspw. über die umfangreiche Isis-Datensammlung) einwandfrei zu gewährleisten und Missbräuche (wie das jüngste Beispiel der Fichierung von Parlamentsmitgliedern im Kanton Basel-Stadt) zu verhindern. Aus diesem Grund soll - in Anlehnung an das Modell der Finanzdelegation - ein hinreichend dotiertes Gremium die Aufsicht übernehmen, wobei dem Bundesrat bzgl. der (verwaltungsinternen oder unabhängigen) Ausgestaltung Handlungsspielraum zugestanden wird. Die jährliche Berichterstattung zuhanden des Parlamentes ist im Sinne einer demokratischen Kontrolle zu verstehen. Da heute kein Einsichtsrecht betreffend die Datensammlung besteht (was die Eidgenössische Datenschutzkommission bereits im Jahr 2006 kritisierte), können die Kantone ihre Aufsichtsfunktion nur beschränkt wahrnehmen. Die Gewährleistung eines Einsichtsrechts (mit Ausnahmen, insbesondere bei laufenden Verfahren) sowie die Einführung eines unabhängigen Kontrollsystems über den Vollzug können diesen Missstand beheben und das Vertrauen der Bürgerinnen und Bürger in den Staatsschutz wiederherstellen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die bestehende Geschäftsprüfungsdelegation (GPDel) übt zwar nicht, wie in der Motion gefordert, die Aufsicht über den Staatsschutz und die Nachrichtendienste aus, sie hat aber die Oberaufsicht inne (Art. 169 BV); unmittelbares Aufsichtsorgan ist der Bundesrat (Art. 187 Abs. 1 Bst. a BV, Art. 8 Abs. 3 RVOG). Betrachtet man indessen die Aufgaben und Kompetenzen der GPDel, so kommt man zum Schluss, dass die GPDel in ihrer heutigen Ausgestaltung fast in jeder Hinsicht den Vorgaben an das Gremium entspricht, welches die Motion fordert (Art. 53 Abs. 2 ParlG; \"Handlungsgrundsätze der GPDel\", vgl. vor allem Ziff. 4 \"Vorgehensgrundsätze\"). Die GPDel ist bereits heute mit PUK-ähnlichen Kompetenzen ausgestattet, mehr Kompetenzen gegenüber der Exekutive beziehungsweise der Verwaltung sind für ein parlamentarisches Aufsichtsorgan kaum mehr möglich.</p><p>2. Zur Forderung nach einem jährlichen Reporting dieses Aufsichtsgremiums zuhanden des Parlaments und der Öffentlichkeit ist festzuhalten, dass die GPDel schon heute den eidgenössischen Räten und der Öffentlichkeit regelmässig Bericht erstattet wie z. B. regelmässige Spezialberichte zu Themen wie Südafrika, Onyx, Covassi usw. sowie den Jahresbericht, der Rechenschaft über die Tätigkeit der GPDel abgibt. Diese Berichtstätigkeit reicht aus Sicht des Bundesrates aus.</p><p>3. Der Bundesrat hat schon in der Botschaft zur Revisionsvorlage BWIS II darauf hingewiesen, dass möglicherweise beim Auskunfts- und Einsichtsrecht noch ein zusätzlicher Revisionsbedarf entsteht. Er wies in der Botschaft denn auch explizit darauf hin, dass das EJPD - soweit notwendig - bei der parlamentarischen Beratung die Problematik thematisieren und Lösungsvorschläge aufzeigen werde (vgl. BBl 2007 5104). Das Problem ist somit erkannt, und eine Bereinigung wird erklärtermassen im Rahmen der Teilrevision des BWIS angegangen. Dabei ist eine analoge Regelung zum eingeschränkten Auskunftsrecht des neuen Bundesgesetzes über die polizeilichen Informationssysteme (BPI) nur eine mögliche Lösung. Die Behandlung der Revisionsvorlage BWIS II hat seither durch die Rückweisung an den Bundesrat eine Verzögerung erfahren, und mit der gemeinsamen Unterstellung der zivilen Nachrichtendienste unter das VBS und dem Wechsel des federführenden Departements wird zu prüfen sein, ob die kriminalpolizeilich orientierte Lösung des BPI auch für den Staatsschutz die geeignete Lösung ist oder ob nicht eher eine gemeinsame gesetzliche Regelung für die zivilen Nachrichtendienste zu suchen ist.</p><p>4. Zur Forderung nach der Einführung eines verwaltungsunabhängigen Kontrollsystems, das die Weitergabe von Daten überwacht, ist festzuhalten, dass diese Aufgabe bereits heute von der GPDel wahrgenommen wird. Eine verwaltungsunabhängige Kontrolle wäre mit der nötigen Geheimhaltung nicht vereinbar. Der Bundesrat hält es für zweckmässiger, diese Aufgabe dem vorgesehenen Inspektorat zu übertragen.</p><p>5. Betreffend die Forderung nach Sicherstellung der Erfüllung der gesetzlichen Richtlinien durch den Bundesrat ist festzuhalten, dass die Frage der Aufsicht derzeit im Rahmen des Transferprojekts des Inlandnachrichtendienstes ins VBS von einer Arbeitsgruppe des VBS neu beurteilt wird. Wie auch von der GPDel selbst bereits angedacht, hält es der Bundesrat für zweckmässiger, die Aufsicht über die Tätigkeiten des Inland- und des Auslandnachrichtendienstes sowie die Aufsichtsverantwortung über den Staatsschutz in den Kantonen einem hinreichend dotierten, professionellen Inspektorat zu übertragen, dessen Tätigkeit unter der Oberaufsicht der GPDel stehen würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament einen Erlass vorzulegen, welcher die gesetzlichen Bestimmungen über die Organisation und den Vollzug des Staatsschutzes wie folgt ergänzt:</p><p>- Es ist ein Gremium für eine wirksame Aufsicht über den Staatsschutz zu schaffen.</p><p>- Das Aufsichtsgremium ist verpflichtet, dem Parlament einmal jährlich Bericht zu erstatten über seine Tätigkeit und über den Staatsschutz sowie dessen Vollzug auf Stufe Bund und in den Kantonen.</p><p>- Es wird neu ein Einsichtsrecht in die Staatsschutzakten gewährt, das verfassungskonform und im Einklang mit internationalem Recht ausgeübt werden kann. Unter bestimmten Voraussetzungen sollen begründete Ausnahmen vom Einsichtsrecht möglich sein.</p><p>- Es muss ein verwaltungsunabhängiges Kontrollsystem eingeführt werden, welches den Austausch von Daten überwacht und somit verhindern kann, dass fälschlicherweise Informationen an (ausländische) Institutionen weitergeleitet werden.</p><p>- Der Bundesrat muss sicherstellen, dass der Vollzug der für einen effizienten Staatsschutz notwendigen Massnahmen von Bund und Kantonen die gesetzlichen Richtlinien erfüllt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirksame Aufsicht für einen verbesserten Staatsschutz"
    }
  ],
  "title": "Wirksame Aufsicht für einen verbesserten Staatsschutz"
}