{
  "id": 20083168,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K0703020209",
      "name": "Zahlung",
      "type": 1
    },
    {
      "key": "L05K1104030102",
      "name": "Verschuldung",
      "type": 1
    },
    {
      "key": "L06K110403010201",
      "name": "Gläubiger/in",
      "type": 1
    },
    {
      "key": "L05K1104040501",
      "name": "Zins",
      "type": 1
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2012-03-05T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-05-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR",
            "abbreviation1": "RK-SR",
            "abbreviation2": "RK",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2008-03-20T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4802"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1330902000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3168",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die überfälligen Forderungen der schweizerischen Unternehmen betragen 9 Milliarden Franken. Die Rechnungen werden mit einem durchschnittlichen Zahlungsverzug von 14,8 Tagen nach Ablauf der üblichen Zahlungsfrist von 30 Tagen bezahlt. Besonders schlecht ist die Zahlungsmoral der öffentlichen Hand: Bund, Kantone und Gemeinden zahlen Rechnungen durchschnittlich erst nach 48,7 Tagen ab Rechnungsdatum.</p><p>Enorm ist die Zahl der Rechnungen, die erst nach mehr als 60 Tagen bezahlt werden: In die Gruppe von 61 bis 90 Tagen fallen 8,1 Prozent aller Rechnungen, 2,8 Prozent der Rechnungen werden sogar erst nach 120 Tagen beglichen. Die definitiven Forderungsverluste belaufen sich auf 1,6 Prozent aller fakturierten Beträge. Die schlechte Zahlungsmoral der Kunden übt bei 80 Prozent der Unternehmen einen negativen Einfluss auf die Liquidität aus. 7 Prozent der Unternehmen sehen sich deswegen sogar massiv in ihrer Existenz bedroht. 21 Prozent der Konkurse gehen auf verspätete Zahlungseingänge bzw. dadurch bedingte Liquiditätsschwierigkeiten zurück.</p><p>Der Schuldnerverzug bedeutet Lieferantenkredit zum Nulltarif. Das führt zahlreiche Unternehmen in die Liquiditätsfalle und zwingt sie zu Bankkrediten und damit zu entsprechenden Zinskosten. Der nach dem aktuellen Text von Artikel 104 OR geltende gesetzliche Verzugszins von 5 Prozent ist bei Weitem nicht geeignet, die beim Gläubiger durch den Schuldnerverzug entstehenden Zinskosten zu decken: Für nicht banküblich gesicherte Kontokorrentkredite, die zur Deckung des durch den Verzug beim Lieferanten entstehenden zusätzlichen Liquiditätsbedarfes aufgenommen werden müssen, hat ein KMU nämlich 9 bis 12 Prozent pro Jahr zu bezahlen.</p><p>Eine Revision von Artikel 104 OR ist daher dringend notwendig. Der Verzugszins muss auf ein Niveau angehoben werden, das einerseits den beim Gläubiger entstehenden Zinsschaden abdeckt und andererseits gegenüber dem säumigen Schuldner ein deutliches Zeichen setzt. Angemessen, für alle Betroffenen leicht zu berechnen und den offensichtlich nötigen Druck erzeugend ist ein Verzugszinssatz von 10 Prozent.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der heute geltende Verzugszinssatz bei verspäteter Zahlung einer Geldschuld nach Artikel 104 OR wird von verschiedenen Kreisen als zu tief empfunden. Ein Rechtsvergleich zeigt, dass unsere Nachbarländer höhere Verzugszinsen kennen. Dies trifft insbesondere für den kaufmännischen Verkehr zu (z. B. Deutschland: 11,32 Prozent; Österreich: 11,19 Prozent; Frankreich: 11,2 Prozent). In diesem Zusammenhang ist auch auf die Richtlinie 2000/35/EG des Europäischen Parlaments und des Rates vom 29. Juni 2000 zur Bekämpfung von Zahlungsverzug im Geschäftsverkehr hinzuweisen. Gemäss dieser Richtlinie muss der Verzugszins mindestens 7 Prozent über dem Leitzins der Europäischen Zentralbank liegen.</p><p>Der Bundesrat erachtet daher das Anliegen der Motionärin grundsätzlich als berechtigt, auch wenn es sich beim Verzugszins nach Artikel 104 OR lediglich um einen gesetzlichen Mindestzinssatz handelt, von dem vertraglich abgewichen werden kann. </p><p>Inwiefern die Höhe des Verzugszinses die Zahlungsmoral der Schuldner beeinflusst, welcher Verzugszins angemessen ist und ob er starr oder dynamisch (z. B. durch Kopplung an einen Leitzins der Schweizerischen Nationalbank) auszugestalten ist, bedarf jedoch noch der weiteren Abklärung. Das Gleiche gilt für die Frage, ob der Verzugszins generell oder beschränkt auf den kaufmännischen Verkehr erhöht werden soll und ob sich diese Erhöhung auch mit Blick auf Forderungen des Staates, namentlich Steuerforderungen, und auf Forderungen gegen den Staat aufdrängt. Sich schon zum heutigen Zeitpunkt auf eine generelle Erhöhung des Verzugszinssatzes auf 10 Prozent festzulegen, lehnt der Bundesrat ab.</p><p>In diesem Sinne plädiert der Bundesrat für die Ablehnung der Motion. Er behält sich aber vor, im Zweitrat den Antrag auf Abänderung der Motion zu stellen, mit dem Ziel, dem Bundesrat im Sinne der Motion der freisinnig-demokratischen Fraktion 08.3169, \"Stopp dem Zahlungsschlendrian\", einen grösseren Handlungsspielraum bei ihrer Umsetzung zu lassen (Art. 121 Abs. 4 des Parlamentsgesetzes).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Artikel 104 Absatz 1 OR sei zu revidieren, mit folgendem neuen Text:</p><p>\"Ist der Schuldner mit der Zahlung einer Geldschuld in Verzug, so hat er Verzugszinse zu zehn vom Hundert für das Jahr zu bezahlen, selbst wenn die vertragsmässigen Zinse weniger betragen.\"</p><p>In Artikel 104 Absatz 2 OR sei \"... als fünf vom Hundert ...\" durch \"als zehn vom Hundert\" zu ersetzen.</p><p>In Artikel 104 Absatz 3 OR sei \"... fünf vom Hundert ...\" durch \"zehn vom Hundert\" zu ersetzen. </p><p>Die entsprechenden Zinsvorschriften des Bundes sind ebenfalls anzupassen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stopp dem Zahlungsschlendrian"
    }
  ],
  "title": "Stopp dem Zahlungsschlendrian"
}