{
  "id": 20083122,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2726,
      "gender": "f",
      "id": 3923,
      "name": "Marra Ada",
      "officialDenomination": "Marra"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K13030101",
      "name": "Alphabetisierung",
      "type": 1
    },
    {
      "key": "L04K01010202",
      "name": "Analphabetismus",
      "type": 1
    },
    {
      "key": "L04K02020602",
      "name": "Forschungsbericht",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K13030202",
      "name": "Erwachsenenbildung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3122",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Non incombe al Consiglio federale decidere circa la partecipazione della Svizzera a un'indagine dell'OCSE. La decisione dei due uffici si fonda sulla presa di posizione della Conferenza svizzera sulla ricerca nel campo dell'istruzione (Coreched) in cui sono rappresentate le maggiori istituzioni impegnate in questo settore, quali la Conferenza svizzera dei direttori cantonali della pubblica educazione, il Fondo nazionale svizzero per la ricerca scientifica, la Società svizzera di ricerca in educazione, l'UST, la SER e l'UFFT.</p><p>2. L'esame della proposta dell'OCSE concernente la realizzazione di ALL (International Adult Literacy Survey) evidenzia che questa indagine, nella forma prevista, non fornirà informazioni complementari rispetto a quelle già contenute nelle ricerche IALS risalenti al 1994, 1996 e al 1998, nonché alla ricerca ALL (Adult Literacy and Life Skills Survey) del 2003. Considerato che le condizioni vigenti in materia di letteratismo degli adulti sono sostanzialmente rimaste invariate dal 2003, i risultati di ALL, attesi per il 2011, confermeranno verosimilmente gli esiti delle ricerche effettuate a partire dagli anni 1990. </p><p>L'illetteratismo è un problema centrale della nostra società. Pertanto, allo scopo di favorirne la comprensione, è essenziale esaminare i fattori causali e valutare le misure applicate per fronteggiarlo. Tuttavia, tali questioni non potranno essere trattate da ALL, vista la metodologia adottata per la ricerca. Gli specialisti hanno inoltre espresso delle critiche in merito alla fattibilità dell'indagine: si prevede, infatti, di intervistare un campione rappresentativo di adulti a casa propria e ogni intervista dovrebbe durare un paio d'ore. Tuttavia, dagli esiti di indagini simili emerge che il tasso di partecipazione è molto basso (40 per cento circa), il che pregiudica la rappresentatività dei risultati ottenuti. </p><p>I costi di una partecipazione della Svizzera al primo ciclo di ALL sono stati stimati a circa 5,6 milioni di franchi. Viste le riserve formulate riguardo alla metodologia e alle effettive potenzialità innovative dei risultati conseguibili, la Coreched raccomanda alla Svizzera di non partecipare per il momento ad ALL. </p><p>Nessuno degli uffici competenti (SER/UFFT) era del resto disposto a destinare dei fondi a favore di questa ricerca, visto che i mezzi di cui dispongono non permettono loro di finanziare l'integralità delle richieste presentate. Inoltre, la priorità è stata data ad altri progetti dell'UST (introduzione di un identificatore di discenti, indagine presso diplomati delle scuole superiori, situazione sociale degli studenti). </p><p>3. Va infine rilevato che la ricerca ALL è concepita quale programma permanente, alla stregua del progetto PISA. Finora 24 Paesi hanno annunciato la propria partecipazione all'attuazione del primo ciclo. Anche in occasione del lancio di ALL un numero considerevole di Paesi aveva segnalato il proprio interesse. Tuttavia, solo sette Paesi, tra cui la Svizzera, lo hanno realmente realizzato. Considerato che l'importanza dei risultati ottenibili risiede, tra l'altro, nella possibilità di procedere a un confronto internazionale, è fondamentale accertare che l'interesse indicato nei confronti di ALL si concretizzi nell'effettiva partecipazione di detti Paesi al primo ciclo. Se la realizzazione di questo programma permette di superare le riserve metodologiche formulate, la Svizzera potrà partecipare ai cicli seguenti, la cui frequenza non è ancora stata stabilita dall'OCSE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alla fine del 2007, l'Ufficio federale di statistica (UST) ha chiesto all'Ufficio federale della formazione professionale e della tecnologia (UFFT) e alla Segreteria di Stato per l'educazione e la ricerca (SER), se intendessero partecipare alla prossima indagine internazionale sull'illetteratismo (ALL, letteratismo e abilità per la vita). I due uffici hanno escluso una partecipazione per ragioni finanziarie. L'UST ha quindi informato l'OCSE che la Svizzera non avrebbe preso parte né ai lavori di sviluppo della ricerca né all'indagine propriamente detta, prevista per il 2011. </p><p>Ora però il Consiglio federale ha deciso di lottare attivamente contro l'illetteratismo. L'Ufficio federale della cultura (UFC) ha messo a punto una rete di riflessione che si occupa di questa tematica. Sussidi sono erogati a organismi che lottano contro l'illetteratismo, in quanto lo Stato ha potuto prendere atto della situazione esaminando cifre e statistiche scaturite dalle ricerche internazionali sull'argomento. Si è riusciti tra l'altro a quantificare in 600 000 le persone che in Svizzera hanno difficoltà di lettura e scrittura e in oltre un miliardo di franchi i costi causati da questa situazione. Il fatto di rifiutare di partecipare a una ricerca che consentirebbe di valutare regolarmente la situazione e quindi di adeguare i mezzi alle reali circostanze appare incoerente. Per tutte queste ragioni chiedo al Consiglio federale: </p><p>1. È stato messo al corrente del rifiuto dei due uffici menzionati di partecipare all'indagine? </p><p>2. Condivide l'opinione secondo cui, per lottare contro l'illetteratismo nel modo più efficace possibile, è indispensabile valutare regolarmente la situazione?  </p><p>3. Sapendo che tutte le ricerche recenti sull'illetteratismo si sono basate sui dati dell'indagine internazionale ALL, la mancata partecipazione della Svizzera all'indagine 2011 significa che non avremo nuovi dati quantitativi sull'illetteratismo prima del 2021. Se il Consiglio federale non desidera partecipare a questa indagine internazionale, prevede allora di condurne una propria?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Partecipazione della Svizzera alla prossima indagine internazionale sull'illetteratismo"
    }
  ],
  "title": "Partecipazione della Svizzera alla prossima indagine internazionale sull'illetteratismo"
}