{
  "id": 20083624,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;KEV",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    },
    {
      "key": "L03K170101",
      "name": "Energiepolitik (speziell)",
      "type": 1
    },
    {
      "key": "L05K1701010603",
      "name": "Energieerzeugung",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L06K170303010103",
      "name": "Einspeisevergütung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1252879200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3624",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La rimunerazione per l'immissione di energia ai sensi della LAEI è un incentivo a costruire impianti per la produzione di energia elettrica proveniente da fonti rinnovabili. Tassare le entrate derivanti dalla rimunerazione per l'immissione di energia contraddice completamente questo proposito. Nel nostro Paese gli investimenti in tali impianti risultano ancora costosi e la durata di ammortamento lunga. Di conseguenza, la scarsa rimunerazione non deve essere ridotta ulteriormente mediante l'imposizione fiscale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La revisione della legge sull'energia comprende un pacchetto di misure volte a promuovere le energie rinnovabili e l'efficienza nel settore dell'elettricità. La misura principale è rappresentata dalla rimunerazione a copertura dei costi per l'immissione di corrente elettrica ricavata da energie rinnovabili. La rimunerazione, che entrerà in vigore il 1° gennaio 2009, sarà applicata anche alla corrente ricavata dall'energia solare mediante gli specifici impianti (pannelli fotovoltaici) e permetterà ai produttori di elettricità di immettere la propria corrente nella rete elettrica a tassi di rimunerazione fissi. Al fine di finanziare la rimunerazione a copertura dei costi per l'immissione di energia, a partire dal 1° gennaio 2009 sarà riscosso un supplemento massimo di 0,6 centesimi per chilowattora sul consumo finale in Svizzera.</p><p>2. Se il contribuente che possiede immobili privati può dedurre le spese per i provvedimenti volti al risparmio di energia e alla protezione dell'ambiente, nell'ambito dell'imposta federale diretta queste sono assimilate alle spese di manutenzione anche se sono destinate a provvedimenti di miglioria. Sotto il profilo fiscale tali provvedimenti sono dunque considerati costi di conseguimento della proprietà di abitazioni. Secondo la legislazione vigente relativa all'imposta federale diretta, gli impianti fotovoltaici privati, i cui costi sono deducibili in virtù dell'ordinanza del 24 agosto 1992 concernente i provvedimenti per l'utilizzazione razionale dell'energia e per l'impiego di energie rinnovabili (RS 642.116.1), costituiscono investimenti per un'utilizzazione razionale dell'energia degli impianti domestici. Per quanto riguarda le legislazioni cantonali, il legislatore si è invece limitato a inserire una disposizione potestativa nella legge federale del 14 dicembre 1990 sull'armonizzazione delle imposte dirette dei cantoni e dei comuni (RS 642.14), nell'intento di lasciare ai cantoni un ampio margine di manovra in merito alle deduzioni per la protezione dell'ambiente, per provvedimenti di risparmio energetico e per la cura di monumenti storici.</p><p>3. Il reddito da sostanza immobiliare privata è imponibile, segnatamente i proventi dalla locazione e il valore locativo, che costituiscono la condizione necessaria affinché i costi di conseguimento possano essere dedotti. Se l'installazione di impianti fotovoltaici privati in edifici esistenti genera spese di conseguimento del reddito deducibili, i proventi realizzati attraverso la rimunerazione a copertura dei costi per l'immissione di energia sono considerati reddito imponibile. Non tassando le entrate conseguite mediante l'energia solare prodotta dagli impianti fotovoltaici si violerebbero i principi fiscali vigenti. Si concederebbe infatti un'agevolazione fiscale sotto forma di sussidio a livello di entrate. Nel rapporto 2008 del Consiglio federale concernente i sussidi si sottolinea che le agevolazioni fiscali violano il principio dell'imposizione secondo la capacità economica, sono difficilmente controllabili e le perdite di entrate che ne risultano sono difficilmente quantificabili e poco trasparenti. Tuttavia si constata che non è sufficientemente osservato il principio sancito dalla legge sui sussidi, secondo cui si deve di regola prescindere da aiuti in forma di agevolazioni fiscali. Una tassazione semplice ed equa è possibile soltanto se il sistema fiscale non persegue obiettivi extrafiscali. Ogni agevolazione fiscale determina inoltre una corrispondente maggiorazione dell'onere sul substrato fiscale residuo e crea un precedente.</p><p>4. Nell'ambito della politica energetica svizzera, il Consiglio federale ha deciso di stilare un elenco delle misure climatiche vigenti, previste e pendenti nel settore delle costruzioni (imposte, sussidi, prescrizioni tecniche). Sulla base del relativo rendiconto e in linea con le conclusioni del rapporto concernente i sussidi, esso rinuncia temporaneamente all'adozione di ulteriori misure. In coerenza con tale decisione, il governo respinge pertanto anche la proposta di esentare dall'imposta le entrate derivanti dalla rimunerazione a copertura dei costi per l'immissione di energia solare ricavata mediante impianti fotovoltaici privati. La Conferenza fiscale svizzera ha incaricato un gruppo di lavoro di determinare, sulla base della legislazione attuale, le conseguenze fiscali sulla sostanza privata e su quella aziendale dell'installazione di impianti fotovoltaici e delle entrate provenienti dalla rimunerazione a copertura dei costi per l'immissione di energia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare la legge sull'imposta federale diretta e la legge sull'armonizzazione delle imposte dirette dei cantoni e dei comuni affinché le entrate che derivano dalla rimunerazione per l'immissione di energia ricavata mediante impianti fotovoltaici privati (di cui all'art. 7a della legge sull'approvvigionamento elettrico, LAEI) non debbano essere assoggettate all'imposta sul reddito.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Incentivare la realizzazione di impianti fotovoltaici"
    }
  ],
  "title": "Incentivare la realizzazione di impianti fotovoltaici"
}