{
  "id": 20083287,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2600,
      "gender": "f",
      "id": 1106,
      "name": "Häberli-Koller Brigitte",
      "officialDenomination": "Häberli-Koller"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-06-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K01050401",
      "name": "arztähnlicher Beruf",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L04K13030112",
      "name": "Gleichwertigkeit der Diplome",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1212616800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3287",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le recrutement à l'étranger de personnel spécialisé dans les professions de la santé repose sur une pratique qui remonte à de nombreuses années et constitue une base essentielle du fonctionnement de notre système de santé. Au cours des dernières années, la Confédération et les cantons se sont attachés, en étroite collaboration avec l'organisation faîtière nationale du monde du travail dans le domaine de la santé (OdA Santé), à augmenter l'attractivité et la diversité de l'offre (mise en place de la formation initiale d'assistant/e en soins et santé communautaire, plans d'études cadres ES et études postdiplômes ES, filières de formation de niveau HES). Le Conseil fédéral est conscient qu'il faudra continuer à faire des efforts du côté de la formation et des prestataires au cours des prochaines années pour assurer des soins de santé qui répondent aux besoins. La Confédération (Office fédéral de la formation professionnelle et de la technologie, OFFT, et Office fédéral de la santé publique, OFSP) et les cantons (Conférence des directeurs cantonaux de la santé, CDS, et Conférence suisse des directeurs cantonaux de l'instruction publique, CDIP) travaillent en étroite collaboration avec l'OdA Santé dans différents projets, afin d'harmoniser de manière efficace et adéquate la formation et les ressources dans le domaine de la santé. Un des objectifs poursuivis est de réduire la dépendance de la Suisse en personnel venant de l'étranger. La clé d'un système de soins de santé efficace, y compris la réduction de la dépendance en personnel qualifié étranger, se trouve de plus en plus dans la distinction entre les fonctions dans le monde du travail et dans la mise en place d'offres de formation correspondantes aux différents niveaux de formation. La création d'offres de formation continue ciblées et la validation d'acquis et d'expériences professionnelles y contribueront également.</p><p>La prochaine journée de travail de la Politique nationale suisse de la santé aura lieu le 20 novembre 2008 et sera consacrée aux professions de la santé: quelles formations pour quel besoin? La direction a été confiée à l'OFSP et à la CDS. La préparation et l'organisation se feront en étroite collaboration avec l'OdA Santé et l'OFFT.</p><p>2. L'examen des diplômes étrangers dans les professions de la santé est effectué par la Croix-Rouge suisse (CRS), autrefois sur mandat des cantons, mais depuis le 1er janvier 2007 sur mandat de la Confédération. Environ 2000 diplômes étrangers sont reconnus chaque année, dont 70 pour cent dans le domaine des soins. Une grande partie du personnel spécialisé diplômé à l'étranger est recruté en Allemagne (46 pour cent), en France (25 pour cent) et en Italie (7,5 pour cent), ces données étant basées sur les cinq dernières années. Les professions dans le domaine des soins généraux et celle de sage-femme sont soumises aux directives 77/452/CEE et 80/154/CEE, dans leur version énoncée dans l'Accord de libre circulation des personnes. Les diplômes reconnus sont comparables mais pas identiques au contenu et à la durée des formations suisses. La Suisse s'est en outre réservé le droit de reconnaître les titres bulgares et roumains de sage-femme et d'infirmier responsable des soins généraux relevant des articles 4b et 4c de la directive 77/452/CEE et des articles 5a et 5b de la directive 80/154/CEE après vérification de la conformité de leurs qualifications avec les directives 77/453/CEE et 80/155/CEE. A cette fin, la Suisse peut exiger le passage d'une épreuve d'aptitude ou un stage d'adaptation. </p><p>Dans les autres professions de la santé (physiothérapie, technique de radiologie médicale, ergothérapie, diététique, etc.), il existe des différences parfois considérables d'un diplôme étranger à l'autre. Ces différences sont atténuées par les mesures compensatoires exigées et contrôlées par la CRS, auxquelles les requérants doivent se soumettre. Dans la pratique, il s'agit d'épreuves d'aptitude (épreuves écrites et orales, examen pratique, y compris entretien avec la participation d'enseignants et de professionnels du domaine d'activité) ou de stages d'adaptation, éventuellement liés à une formation complémentaire. Le marché du travail s'appuie en grande partie sur l'évaluation de la CRS pour l'engagement du personnel ou l'autorisation d'exercer une profession.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La demande de personnel spécialisé dans le domaine de la santé ne cesse d'augmenter. A l'heure actuelle, environ un tiers du personnel soignant est recruté à l'étranger. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense le Conseil fédéral du fait qu'on embauche déjà un tiers de notre personnel soignant à l'étranger? Que compte-t-il faire pour remédier à cette situation?</p><p>2. Les diplômes et les titres obtenus dans l'UE sont-ils équivalents à ceux obtenus en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Manque de personnel spécialisé dans le domaine de la santé"
    }
  ],
  "title": "Manque de personnel spécialisé dans le domaine de la santé"
}