{
  "id": 20083064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L05K1701020101",
      "name": "fossile Energie",
      "type": 1
    },
    {
      "key": "L04K07010502",
      "name": "Lagerung",
      "type": 1
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L06K070601040301",
      "name": "chemisches Verfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-06-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205276400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3064",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die CO2-Sequestrierung (englisch \"Carbon Capture and Storage\", CCS) ist eine mögliche Massnahme zur Reduktion der CO2-Konzentration in der Atmosphäre. Als CO2-Speicher gelten einerseits geologische Formationen wie Erdöl- und Erdgaslagerstätten, salzhaltige Grundwasserleiter (saline Aquifere) sowie Kohleflöze, andererseits kann CO2 auch durch mineralische Karbonisierung gebunden werden. Auch in der Schweiz bestehen CO2-Sequestrierungs-Potenziale, insbesondere in Gesteinsformationen. Zwar ist die CO2-Sequestrierung eine \"End of Pipe\"-Lösung, doch gemäss IPCC (Uno-Klimarat) stellt diese Strategie mittelfristig (bis 2100) nach Energieeinsparungs- und Energieeffizienzmassnahmen sowie der Nutzung nichtfossiler Energieträger das viertgrösste Potenzial zur Reduktion der CO2-Emissionen dar (siehe dazu: CCS in fig. SPM 9, \"Mitigation of Climate Change\", IPCC 2007). Gemäss internationalen Schätzungen könnte die CO2-Seqestrierung relativ günstig umgesetzt werden. In der EU sowie den USA bestehen bereits Pilotprojekte, und unter der Bezeichnung \"Sleiper\" wird in Norwegen bereits kommerziell CO2 sequestriert. </p><p>In Anbetracht des grossen Potenzials dieser Klimaschutzmassnahme sollte die Schweiz mögliche CO2-Sequestrierungs-Potenziale prüfen, Unsicherheiten bezüglich Risiken - wie induzierte Seismizität oder CO2-Freisetzung - reduzieren sowie, falls ökonomisch lohnenswerte CO2-Sequestrierungs-Potenziale bestehen, entsprechende gesetzliche Regulierungen zur Bewirtschaftung dieser Potenziale schaffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Potenzial in der Schweiz ist nach heutigem Wissen als gering einzustufen. </p><p>Der geologische Untergrund und die tektonische Struktur der Schweiz scheinen für eine CO2-Sequestrierung im grösseren Ausmass kaum geeignet. Die zahlreichen Bohrungen nach fossilen Lagerstätten in den sedimentären Schichten des Mittellandes und die Suche nach einer geeigneten Erdgas-Lagerstätte für die Versorgungssicherheit verliefen ohne nennenswerten Erfolg. Beides kann als Indiz dafür gewertet werden, dass auch für eine CO2-Sequestrierung geeignete Lagerstätten fehlen.</p><p>Zudem gibt es zurzeit in der Schweiz kaum emissionsintensive Punktquellen, bei denen sich die Separierung und das Auffangen grosser Mengen Kohlendioxids anböte. Etwa 75 Prozent der CO2-Gesamtemissionen werden durch mobile beziehungsweise diffus verstreute Quellen verursacht (vor allem Verkehr und Gebäude). Hier stellt die CO2-Sequestrierung keine realistische Option dar. Infrage kämen hingegen bestehende Zementwerke oder allfällige zukünftige fossil-thermische Kraftwerke. </p><p>2. Die Kosten einer CO2-Sequestrierung umfassen Investitionen in die Infrastruktur (Anlagen zur Abscheidung, zum Transport und zur Speicherung von CO2) und Kosten für den praktischen Betrieb der CO2-Speicheranlagen. Die effektiven Kosten hängen massgeblich von den lokalen und nationalen Voraussetzungen ab, d. h. den energie- und klimapolitischen, rechtlichen und geologischen Rahmenbedingungen. </p><p>Der 2005 publizierte IPCC-Sonderbericht über CO2-Sequestrierung gibt für fossile Grosskraftwerke folgende Spannbreiten für die Kosten pro Tonne CO2 an:</p><p>Abscheiden/Auffangen: 15-75 Dollar</p><p>Transport: 1-8 Dollar</p><p>Speicherung: 0,5-8 Dollar</p><p>Monitoring: 0,1-0,3 Dollar</p><p>Spezifische Kostenangaben für die Schweiz sind nicht möglich, da konkrete Projekte fehlen.</p><p>3. Der IPCC-Sonderbericht über die CO2-Sequestrierung kommt zum Schluss, dass der CO2-Anteil, der in ordnungsgemäss ausgewählten und überwachten Reservoirs zurückgehalten wird, über einen Zeitraum von 100 Jahren \"sehr wahrscheinlich über 99 Prozent\" und über einen Zeitraum von 1000 Jahren \"wahrscheinlich über 99 Prozent\" beträgt. Die Injektion von Flüssigkeiten oder Gasen in poröse Gesteinsschichten kann eine seismische Aktivität auslösen.</p><p>Voraussetzung für eine Minimierung des Risikos sind klare Richtlinien für die Auswahl einer Lagerstätte, für den Betrieb während der Injektionsphase und ein anschliessender Überwachungsplan. Im Falle einer Leckage oder eines seismischen Ereignisses bedarf es einer Richtlinie über Umwelthaftung, welche die Beseitigung örtlicher Umweltschäden regelt.</p><p>Auch eine Angabe der Risiken der CO2-Sequestrierungs-Technologie speziell für die Schweiz ist nicht möglich, da konkrete Projekte fehlen.</p><p>4. Für die schweizerische Klimapolitik stehen dauerhafte und nachhaltige Massnahmen für den Klimaschutz im Vordergrund (Emissionsverminderung und -vermeidung durch effizientere Energienutzung, Förderung erneuerbarer Energieträger). Da zudem das offensichtliche Nutzungspotenzial gering ist, wurden bisher keine systematischen Studien über die Rolle von CO2-Sequestrierung in der nationalen Klimaschutzstrategie bzw. im nationalen Energieversorgungssystem durchgeführt.</p><p>Um eine Übersicht über für die CO2-Sequestrierung relevante Projekte in der Schweiz zu erhalten, werden gegenwärtig im Rahmen einer verwaltungsinternen Studie Wissensträger und Stakeholder innerhalb von Verwaltung, Industrie und Forschung (z. B. ETH, PSI) identifiziert sowie bereits durchgeführte und beabsichtigte Aktivitäten zusammengestellt.</p><p>5. In der Schweiz bestehen keine speziellen gesetzlichen Regulierungen für das Ausschöpfen des CO2-Sequestrierungs-Potenzials. Der Bundesrat wird diesen Aspekt im Rahmen seiner zukünftigen Klimastrategie prüfen.</p><p>Aufgrund der wachsenden Bedeutung, welche der CO2-Sequestrierung zukommt, verfolgt der Bundesrat die internationale Entwicklung und wird insbesondere am Treibhausgas-Programm der IEA und an verschiedenen Vorhaben der EU weiterhin teilnehmen. Diese Arbeiten sind für den Standort Schweiz insofern interessant, als Schweizer Firmen als Lieferanten neuer Technologiekomponenten für die CO2-Sequestrierung auftreten könnten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, folgende Fragen zu beantworten: </p><p>1. Welches Potenzial besteht in der Schweiz für eine CO2-Sequestrierung?</p><p>2. Zu welchen Kosten könnten diese Potenziale ausgeschöpft werden? </p><p>3. Welche Risiken birgt die Ausschöpfung dieser CO2-Sequestrierungs-Potenziale? </p><p>4. Welche Anstrengungen werden unternommen, um die Fragen 1 bis 3 genauer beantworten zu können? </p><p>5. Welche gesetzlichen Regulierungen bestehen für das Ausschöpfen von CO2-Sequestrierungs-Potenzialen? Was plant der Bundesrat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "CO2-Sequestrierung in der Schweiz"
    }
  ],
  "title": "CO2-Sequestrierung in der Schweiz"
}