{
  "id": 20083461,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-09-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1221516000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3461",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Transparenz wurde durch das Öffentlichkeitsgesetz nicht im gewünschten Umfang verbessert. Die Fälle, in welchen sich Bürgerinnen und Bürger über offensichtlich unbegründet verweigerte Datenherausgabe beschweren, häufen sich. Um das Öffentlichkeitsgesetz wirklich in die Tat umzusetzen und volle Transparenz zu garantieren, sind Mängel im aktuellen BGÖ zu beseitigen. Der Eidgenössische Datenschutz- und Öffentlichkeitsbeauftragte wird bis 2009 einen Bericht zum BGÖ herausgeben. Da der Verfassungsauftrag klar ist, die Zeit drängt und das Misstrauen zunimmt, bitte ich den Bundesrat, die vorliegenden Fragen genau und detailliert zu beantworten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die nach Departementen aufgeschlüsselten Zahlen zur Nutzung des Zugangsrechtes nach dem Öffentlichkeitsgesetz können den jährlichen Tätigkeitsberichten des Eidgenössischen Datenschutz- und Öffentlichkeitsbeauftragten (EDÖB) entnommen werden. Nach den Zahlen im 14. und 15. Tätigkeitsbericht wurden seit dem Inkrafttreten des BGÖ per 31. Dezember 2007 insgesamt 344 Gesuche registriert.</p><p>2. Gemäss den erwähnten Tätigkeitsberichten des EDÖB wurde der Zugang in 198 Fällen vollumfänglich und in 23 Fällen teilweise gewährt. Der Zugang wurde in 123 Fällen verweigert.</p><p>3. Sinn und Zweck des gesetzlich verankerten Statistikgeheimnisses (Art. 14 des Bundesstatistikgesetzes; SR 431.01) ist es, die im Rahmen der Statistik beschafften Daten betreffend natürliche und juristische Personen vor einer Verwendung für andere Zwecke - oder gar einer Veröffentlichung - zu schützen. Das Statistikgeheimnis definiert vom BGÖ abweichende Zugangsvoraussetzungen, es liegt somit ein Anwendungsfall von Artikel 4 BGÖ (Vorbehalt von Spezialbestimmungen) vor. Demnach beurteilt sich der Zugang zu den gewünschten amtlichen Dokumenten nicht nach dem Öffentlichkeitsgesetz, sondern abschliessend nach dem Bundesstatistikgesetz. Das BFS verfügt aus den Erhebungen über die Studierenden der Hochschulen über Informationen, an welchem Gymnasium die Maturitätsprüfungen abgelegt wurden. Den betroffenen Gymnasien werden ihre Daten, aber nicht die Daten anderer Schulen zurückgespiegelt. Weiter erhalten die kantonalen Aufsichtsbehörden und die Eidgenössische Maturitätskommission eine Kopie.</p><p>4. Der EDÖB hält in seinem Tätigkeitsbericht 2007/2008 fest, dass sich bezüglich der Nutzung des Zugangsrechts nach BGÖ ein durchwegs positives Bild zeigt. Die Bevölkerung - und namentlich Journalistinnen und Journalisten - nutzen das Zugangsrecht zunehmend. Bei zwei Dritteln aller Gesuche im Berichtsjahr wurde ein vollständiger oder teilweiser Zugang gewährt. Der  Bundesrat hat keinen Grund, die Situation anders einzuschätzen. Bisweilen treten Streitigkeiten auf, die zu Schlichtungsverfahren führen (bis Anfang November 2008 wurden an die 70 Schlichtungsanträge eingereicht). Diese dienen unter anderem auch der Praxisbildung, auf deren Notwendigkeit der Bundesrat bereits in seiner Botschaft hingewiesen hat. Insgesamt gibt es aufgrund der bisher bekannten Zahlen und Fakten keine Anzeichen dafür, dass sich das BGÖ in der Praxis nicht bewährt oder dass bei seiner praktischen Umsetzung gravierende Missstände herrschen würden.</p><p>5. Artikel 19 BGÖ sieht ein Evaluationsverfahren vor betreffend Anwendung, Effizienz und insbesondere Kosten, die durch die Umsetzung des BGÖ verursacht werden. Gemäss Absatz 2 muss der EDÖB dem Bundesrat bis 2009 einen ersten Bericht unterbreiten. Diese Evaluation wird es erlauben, sich eine präzisere Vorstellung über die Art und Weise zu machen, wie das BGÖ angewendet wird. Aufgrund der Ergebnisse dieser Evaluation wird der Bundesrat dann entscheiden, ob sich eine Anpassung des Gesetzes rechtfertigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Wie viele Anfragen auf der Grundlage des Öffentlichkeitsgesetzes (BGÖ) haben die einzelnen Behörden und Ämter des Bundes seit Inkrafttreten am 1. Juni 2006 erhalten?</p><p>2. In wie vielen Fällen wurde bislang eine Auskunft erteilt bzw. abgelehnt?</p><p>3. Warum werden im Bundesamt für Statistik amtliche Daten wie die \"Maturitäts-, Hochschulübertritts- und Studienverlaufs-Statistik\" aufgrund \"spezialgesetzlicher Datenschutzvorschriften\" zurückgehalten?</p><p>4. Ist der Bundesrat der Meinung, dass sich das BGÖ in der Praxis bewährt?</p><p>5. Welche Massnahmen sind geplant, um die Transparenz wirklich zu erhöhen, vorhandene Mängel des BGÖ zu beseitigen und das durch die Verfassung vorgegebene Öffentlichkeitsprinzip wirklich umzusetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mangelnde Transparenz trotz Öffentlichkeitsprinzip"
    }
  ],
  "title": "Mangelnde Transparenz trotz Öffentlichkeitsprinzip"
}