{
  "id": 20083943,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K06010302",
      "name": "Verhütung von Gefahren",
      "type": 1
    },
    {
      "key": "L05K0601030202",
      "name": "Naturgefahren",
      "type": 1
    },
    {
      "key": "L06K060103020202",
      "name": "Hochwasserschutz",
      "type": 1
    },
    {
      "key": "L04K07050301",
      "name": "öffentliches Bauwesen",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K0704010201",
      "name": "Ankurbelung der Wirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3943",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel settore delle opere di protezione vi è un elevato fabbisogno di interventi di rinnovazione. Numerose opere sono infatti state costruite oltre cent'anni or sono e non soddisfano ormai più i requisiti attuali. In seguito ai cambiamenti climatici, i danni da maltempo saranno inoltre ben più frequenti. La Svizzera ha pertanto un interesse vitale a prevenire tali danni modernizzando e adattando ai requisiti attuali le sue opere di protezione. Laddove possibile, i progetti contro le piene devono essere abbinati a una rinaturazione dei corsi d'acqua.</p><p>Negli ultimi anni, diverse aree del territorio svizzeri sono state colpite da forti intemperie che hanno provocato danni considerevoli. I fondi messi sinora a disposizione nel bilancio federale sono nettamente insufficienti per finanziare il rinnovamento delle opere di protezione nei cantoni, i quali dispongono di diversi progetti pronti alla realizzazione che devono essere attuati con urgenza. L'effetto positivo di questi investimenti è duplice: da un lato contribuiscono al sostegno della congiuntura, dato che avranno un effetto positivo immediato sull'occupazione, dall'altro aiutano a limitare il più possibile i costi che eventuali danni dovuti al maltempo potrebbero causare. </p><p>La Confederazione è infine chiamata a elaborare, in collaborazione con i cantoni e i comuni, un programma di protezione per i tratti di corsi d'acqua particolarmente esposti al pericolo di piene. L'obiettivo del programma sarà quello di normalizzare al più presto la situazione di piena nel tratto in questione e, al contempo, di rivalutare lo spazio vitale del corso d'acqua.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le opere di protezione contro i pericoli naturali devono essere adattate ai cambiamenti climatici e altresì soddisfare le esigenze attuali in materia di sicurezza. In questo ambito, è di fondamentale importanza riservare uno spazio sufficiente ai corsi d'acqua. Questa misura consente ai corsi d'acqua di svolgere sia la funzione idraulica di far defluire le piene sia diverse funzioni ecologiche e sociali. In seguito alle intemperie del 2005, i cantoni hanno previsto molti nuovi progetti e rivisto la loro pianificazione, procedendo a un aumento degli investimenti nell'ambito della prevenzione dei pericoli.</p><p>I cantoni elaborano la pianificazione dei loro progetti di protezione contro le piene in stretta collaborazione con la Confederazione. Da un lato, le carte dei pericoli naturali, il cui allestimento deve essere ultimato in tutti i cantoni entro il 2011, consente di identificare le lacune in materia di sicurezza. D'altro lato, nel quadro della nuova perequazione finanziaria sono state definite alcune regole per stabilire un ordine di priorità fra i progetti di protezione contro le piene. Ciò consente di garantire che i programmi delle opere riposino su basi razionali e siano efficaci sotto tutti i punti di vista. Una banca dati federale permette ai cantoni di mantenere aggiornata la loro pianificazione e di comunicarla alla Confederazione.</p><p>Nel 2007 e nel 2008, la Confederazione ha dovuto adattare al rialzo i fondi da stanziare ai cantoni. Con l'aumento di 219 milioni di franchi deciso dal Parlamento nel dicembre 2008, i fondi della Confederazione corrispondono agli importi previsti dai cantoni per il periodo 2008-2011. Tale aumento è avvenuto nel quadro del primo pacchetto di stabilizzazione della Confederazione, rappresentando quindi anche una misura a favore della congiuntura. Al momento attuale, un ulteriore incremento non risulta tuttavia opportuno. La Confederazione versa infatti dei contributi unicamente per progetti di protezione pianificati ed eseguiti dai cantoni per i quali sono disponibili anche dei fondi cantonali. I mezzi finanziari finora accordati consentono di coprire interamente il fabbisogno attuale dei cantoni.</p><p>A medio e lungo termine occorreranno comunque maggiori mezzi finanziari nel settore dei pericoli naturali. È sin da ora possibile prevedere che nel 2020 dovranno essere messi a disposizione circa 400 milioni di franchi per finanziare le misure necessarie comprendenti opere di protezione, bosco di protezione e grandi progetti quali la terza correzione del Rodano. Esse racchiudono altresì nuove misure urgenti dovute all'evoluzione della situazione dei pericoli, ad esempio a causa dei cambiamenti climatici. Per il finanziamento a lungo termine della protezione contro i pericoli, la Confederazione ha incaricato l'amministrazione di illustrare possibilità alternative di finanziamento a partire dal 2011.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro del prossimo programma di sostegno congiunturale, il Consiglio federale è incaricato di aumentare di 500 milioni l'anno i crediti contro i pericoli naturali stanziati per il biennio 2010-2011. I mezzi supplementari devono essere investiti, di comune accordo con i cantoni, in progetti pronti alla realizzazione soprattutto nel settore della protezione contro le piene.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Procedere con la protezione contro le piene e con le rinaturazioni"
    }
  ],
  "title": "Procedere con la protezione contro le piene e con le rinaturazioni"
}