{
  "id": 20083858,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L05K0802030201",
      "name": "Aufgabenüberprüfung",
      "type": 1
    },
    {
      "key": "L04K11080104",
      "name": "Finanzplanung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-09T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229468400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1236553200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3858",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'effondrement du système financier mondial et les dangers de récession qui planent sur l'économie appellent un réexamen urgent du plan financier 2011-2013. Actuellement, en effet, les chiffres et les calculs se fondent sur une période de haute conjoncture. La situation ayant changé du tout au tout, ils sont clairement trop optimistes et conduiront à augmenter encore la dette de la Confédération dans les prochains budgets. L'Etat risque ainsi de ne plus pouvoir assurer ses dépenses, tandis que la population et l'économie risquent de voir augmenter les impôts et les redevances -  autant de poison pour un sain développement économique. Il est donc indispensable de procéder à un réexamen des tâches pour économiser le montant évoqué, afin d'obtenir un budget équilibré et donc durable. Tout doit être mis en oeuvre pour éviter une croissance des dettes comme dans les années 1990.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon les dispositions du frein à l'endettement, le montant maximal des dépenses totales, qui doivent être approuvées dans le budget, est fixé en fonction des recettes estimées et corrigées du facteur conjoncturel. Cette correction évite le relèvement du plafond des dépenses totales de la Confédération en période de haute conjoncture et donc de forte croissance des recettes. A l'inverse, le plafond des dépenses n'a pas besoin d'être abaissé en cas d'évolution négative de la conjoncture. Ce mécanisme prévient l'amplification des cycles par la politique budgétaire, tout en garantissant que la Confédération, conformément à son mandat constitutionnel, maintienne durablement l'équilibre entre ses dépenses et ses recettes. L'instrument du frein à l'endettement empêche donc l'alourdissement à terme de la dette structurelle, au travers du budget ordinaire de la Confédération, et exclut une nouvelle explosion de la dette publique, comme celle qui s'est produite dans les années 1990.</p><p>Les exigences du frein à l'endettement sont déjà prises en considération dans la rédaction du plan financier, dans la mesure où ce dernier sert de base à l'élaboration ultérieure du budget. En outre, lorsqu'il édicte ses objectifs en vue de la planification financière, le Conseil fédéral tient compte des prévisions économiques actuelles puisqu'il se fonde sur les estimations du groupe d'experts pour les prévisions conjoncturelles de la Confédération. Ainsi, le budget 2010 et le plan financier 2011-2013 reposent sur les dernières données économiques et estimations disponibles en matière d'évolution conjoncturelle. L'actualisation du plan financier sur la base des prévisions conjoncturelles les plus récentes ainsi que des décisions prises depuis août dernier en matière de dépenses et de recettes met en évidence, pour 2010, un besoin de corrections à hauteur de 600 millions de francs environ. Ce besoin devrait s'élever à trois milliards en 2011 et 2012 en raison de diminutions structurelles supplémentaires de recettes liées aux réformes fiscales annoncées. L'objectif prioritaire concernant le déficit structurel attendu demeure le respect du frein à l'endettement. Dans ce contexte, il faut cependant tenir compte également de la situation conjoncturelle. Vu les importantes incertitudes économiques actuelles, le Conseil fédéral doit se ménager diverses options dans la perspective de la mise au point du budget et du plan financier.</p><p>En relation avec le réexamen des tâches, le Conseil fédéral a décidé des mesures de réduction budgétaire qui devraient empêcher jusqu'en 2015 les dépenses de la Confédération de croître plus rapidement que l'activité économique. Lesdites mesures représentent 600 millions en 2010 et 1200 millions de francs les années suivantes. Dans le cadre de la préparation du budget 2010, le Conseil fédéral décidera, début juin, de l'opportunité ou non de mettre en oeuvre les mesures planifiées, en fonction des informations dont il disposera à ce moment quant à l'évolution de l'économie, ainsi que des prévisions conjoncturelles actualisées. En cas de dégradation des perspectives et de glissement vers une profonde récession, la Confédération sera tenue de fournir, par l'intermédiaire du budget, une contribution supplémentaire à la stabilisation de l'économie en 2010 également (et le cas échéant même en 2011). Le dépassement du plafond des dépenses qui en résulterait serait conforme aux dispositions du frein à l'endettement, lesquelles prévoient, dans des situations exceptionnelles, la possibilité de besoins financiers extraordinaires. Des réductions supplémentaires des dépenses s'imposeraient en revanche si l'actuel scénario de base d'une récession courte mais brutale, suivie d'une reprise dès 2010, se confirmait.</p><p>Dans le cadre du réexamen des tâches, le Conseil fédéral s'est prononcé en faveur d'un assouplissement de la mise en oeuvre, et donc, d'une procédure de réforme à plusieurs vitesses. Le Conseil fédéral maintient les objectifs supérieurs: d'une part, le budget de la Confédération doit évoluer au même rythme que la croissance - la quote-part de l'Etat sera de la sorte stabilisée à long terme -; d'autre part, les différents domaines de tâches de la Confédération doivent respecter les objectifs de croissance spécifiques que le Conseil fédéral a fixés après avoir pesé les différentes priorités politiques. Par cette manière de procéder, le Conseil fédéral entend prévenir l'éviction progressive du budget de dépenses moins étroitement liées à des obligations légales, au profit de dépenses croissantes et non influençables à court terme. Ces objectifs sont essentiels en vue de stabiliser les finances fédérales à long terme, particulièrement en période de tensions économiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réduire d'au moins 2 milliards de francs par an le montant des dépenses totales prévues dans le plan financier 2011-2013, en procédant à un réexamen des tâches.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plan financier 2011-2013. Réexamen des tâches"
    }
  ],
  "title": "Plan financier 2011-2013. Réexamen des tâches"
}