{
  "id": 20083354,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L05K0506010603",
      "name": "Einbürgerung",
      "type": 1
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 1
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 1
    },
    {
      "key": "L03K050601",
      "name": "Ausländerrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1213221600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3354",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Quiconque souhaite obtenir la nationalité suisse dans le cadre de la procédure de naturalisation ordinaire doit satisfaire aux conditions fixées non seulement par la Confédération, mais aussi par son canton et sa commune de domicile. Cette procédure complexe permet d'ores et déjà de prévenir une ruée vers les passeports suisses. Les demandes de naturalisation font l'objet d'un examen minutieux à chacun des trois niveaux nationaux (Confédération, canton, commune). La hausse du nombre de naturalisations enregistrée ces dernières années n'est pas le résultat de décisions inconsidérées, mais s'explique par diverses autres raisons. On mentionnera, notamment, l'augmentation du nombre d'étrangers qui résident depuis longtemps en Suisse, l'adoption de la procédure de naturalisation facilitée pour les conjoints étrangers de ressortissants suisses, la reconnaissance de la double nationalité et l'introduction d'émoluments couvrant uniquement les frais de procédure.</p><p>2. L'expérience a montré que la vaste majorité des personnes qui pourraient envisager de se faire naturaliser y renoncent. Le rapport entre le nombre d'étrangers qui acquièrent la nationalité suisse et l'ensemble de la population étrangère est exprimé par le taux de naturalisations: en 2007, ce taux était de 2,75 pour cent. Ce pourcentage n'ayant guère évolué ces dernières années, il n'y a pas à redouter, même pour l'avenir, un dépôt en masse de demandes de naturalisation.</p><p>3. Les autorités communales compétentes ont, aujourd'hui déjà, le pouvoir de refuser la naturalisation pour autant qu'elles motivent objectivement leur décision, par exemple parce que la personne n'est pas suffisamment intégrée. En outre, depuis 2003, le Tribunal fédéral a aussi rejeté plusieurs recours formés contre des décisions négatives prononcées par des assemblées communales. On peut dès lors affirmer qu'il n'existe pas de droit à la naturalisation, mais un droit à une procédure conforme à la loi.</p><p>4. Même si quelque 900 000 étrangers satisfont à la condition de résidence prévue dans la législation fédérale pour pouvoir déposer une demande de naturalisation, les autorités compétentes n'enregistrent pas un volume comparable de demandes. Tout d'abord, parce que seul un nombre restreint d'étrangers engage effectivement la procédure; ensuite, parce que tous les candidats potentiels à la naturalisation ne satisfont pas aux exigences spécifiques des cantons et des communes en matière de résidence ou ne remplissent pas les conditions matérielles telles que l'intégration et le respect de l'ordre juridique suisse. Voir aussi la réponse à la question 2.</p><p>5. Il n'y a pas d'automatismes dans la procédure de naturalisation. Aujourd'hui déjà, les autorités cantonales, communales et fédérales soumettent à un examen minutieux le respect des conditions fixées dans la loi fédérale sur l'acquisition et la perte de la nationalité (loi sur la nationalité). A ces conditions s'ajoutent les critères définis par les cantons et les communes. Le Conseil fédéral s'est par ailleurs déclaré favorable à une amélioration des échanges d'informations entre les différents services associés à la procédure de naturalisation. Il va sans dire que les autorités doivent accorder la nationalité suisse aux seuls étrangers qui sont bien intégrés, comme elles l'ont fait jusqu'ici. Toutefois, afin de favoriser une application uniforme des prescriptions fédérales par les cantons, il faudra déterminer s'il est nécessaire de préciser la notion d'intégration dans la loi sur la nationalité et si oui, dans quelle mesure.</p><p>6. Des études étrangères arrivent à la conclusion que le taux de criminalité des personnes naturalisées n'est pas plus important que celui du reste de la population résidente permanente. Des remarques complémentaires sur cette problématique figurent dans la réponse à l'interpellation déposée par le conseiller national Walter Wobmann (08.3354, N'existe-t-il donc pas de statistiques sur les délinquants naturalisés ?).</p><p>7. Ces études n'abordent pas la possibilité de recourir à la naturalisation à l'essai ou à la déchéance de la nationalité. Cela tient sans doute au fait que l'on n'observe pas une surreprésentation des personnes naturalisées dans les statistiques de la criminalité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pendant la campagne sur l'initiative populaire de l'UDC \"Pour des naturalisations démocratiques\", le Conseil fédéral et ceux qui le soutenaient ont déclaré à plusieurs reprises qu'ils comprenaient les peurs de la population, promettant de durcir les critères de naturalisation en cas de rejet de l'initiative. Comme l'a déclaré M. Eduard Gnesa, directeur de l'Office fédéral des migrations, environ 900 000 étrangers remplissent actuellement toutes les conditions pour être naturalisés.</p><p>Nous prions dès lors le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles mesures prévoit-il pour empêcher une nouvelle ruée vers les passeports?</p><p>2. Théoriquement, 900 000 étrangers pourraient demander à être naturalisés sur un an. Comment le Conseil fédéral entend-il l'empêcher?</p><p>3. Comment peut-il affirmer que la naturalisation n'est pas un droit tout en exigeant que les étrangers qui remplissent toutes les conditions de naturalisation obtiennent la nationalité?</p><p>4. Le Conseil fédéral est-il d'avis qu'il n'y aucun risque de ruée vers les passeports malgré 900 000 naturalisations potentielles?</p><p>5. Comment entend-il empêcher les naturalisations automatiques?</p><p>6. Comment entend-il régler le problème des personnes qui sombrent dans la criminalité juste après avoir obtenu leur naturalisation? Dans l'édition du 29 mai 2008 du Blick, M. Eduard Gnesa a indiqué que des études avaient été menées à ce sujet. Qu'en est-il de leurs résultats?</p><p>7. Les études précitées envisagent-elles de recourir à la naturalisation à l'essai ou à la déchéance de la nationalité (en cas de double nationalité)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ruée vers les passeports. Que fait le Conseil fédéral?"
    }
  ],
  "title": "Ruée vers les passeports. Que fait le Conseil fédéral?"
}