{
  "id": 20083620,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 1
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 1
    },
    {
      "key": "L05K1106010202",
      "name": "Derivate",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L03K110401",
      "name": "Finanzinstitution",
      "type": 1
    },
    {
      "key": "L05K0704030111",
      "name": "Wirtschaftsstandort Schweiz",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 2
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 2
    },
    {
      "key": "L05K1104010105",
      "name": "Investitionsbank",
      "type": 2
    },
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2008-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1228690800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3620",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Krise hat in der Abkühlung des US-amerikanischen Immobilienmarkts, welche infolge einer grosszügigen Krediterteilung und tiefen Zinsen markant ausgefallen ist, ihren Anfang genommen. Die Hypothekargläubiger in den USA haben mittels strukturierter Produkte die ihnen entstehenden Risiken diversifiziert, wodurch sie ihre Kreditrisikopositionen verminderten.</p><p>Die Krise hat zwei Hauptproblembereiche im Zusammenhang mit diesen strukturierten Produkten aufgezeigt: (i) Anreizprobleme und (ii) Risikotransformation. (i) In erster Linie setzt die Möglichkeit der Risikodiversifikation den Finanzinstituten einen Anreiz, insgesamt mehr Risiken einzugehen. Dies war der Hauptgrund der zu grosszügigen Hypothekarvergabe in den USA, die zu einem grossen Wachstum des Eigenheimerwerbes insbesondere im Subprimebereich führte. Zudem führten die kurzfristigen Gewinnmöglichkeiten mit Instrumenten, die das höchste Rating aufwiesen, im Zusammenhang mit der Kompensationspolitik ihrerseits zu übermässigen Positionen der Investmentbanken. (ii) Eine mehrfache Risikotransformation wie bei gewissen strukturierten Produkten erhöht den Komplexitätsgrad einer Investition. Weisen Risikomanagement und Risikocontrolling eines Finanzinstitutes Schwachstellen auf, können die Verlustfolgen für Finanzdienstleister und Kunden schwerwiegender sein als bei traditionellen Wertpapieren. Dies ist insbesondere dann problematisch, wenn sich die Entscheidträger einer Investition über deren genaue Risikostruktur nicht im Klaren sind.</p><p>Der Bundesrat ist überzeugt, dass im Rahmen der in verschiedenen internationalen Gremien laufenden Diskussionen über die Lehren aus der Finanzkrise genau auf diese Punkte eingegangen werden muss. Diese bilden die Basis für die Ausarbeitung klarer Empfehlungen für den Umgang von Banken mit solchen Risiken.</p><p>2. Die Auswirkungen der Finanzkrise auf das Finanzsystem sind bereits manifest. So haben international operierende Finanzinstitute ihre Bilanz gekürzt, um die Eigenkapitalunterlegung zu verbessern. Die Kommunikation zwischen Behörden und Finanzinstituten hat sich intensiviert, wie auch die Kommunikation zwischen den Behörden auf internationaler Ebene. Die Staatseingriffe im internationalen Finanzsystem sind erheblich, und es ist zu hoffen, dass sie nur von temporärer Natur sind.</p><p>Die Aussichten für das Weltwirtschaftswachstum wurden in den letzten Monaten stets nach unten revidiert. Im Zuge der rasant abnehmenden Risikobereitschaft der Investoren bekunden insbesondere aufstrebende Länder zunehmend Probleme auf der Finanzierungsseite. Bereits wurde der IWF von verschiedenen Ländern um ein kreditgestütztes Programm angefragt.</p><p>Aufgrund der bisherigen internationalen Diskussionen (vgl. Punkt 1) darf der Bundesrat davon ausgehen, dass in verschiedenen Ländern, insbesondere auch in den USA, die Finanzmarktregulierung Anpassungen erfahren wird.</p><p>3. Das Massnahmenpaket, das der Bundesrat, die Schweizerische Nationalbank (SNB) und die Eidgenössische Bankenkommission (EBK) am 16. Oktober 2008 angekündigt haben, zielt darauf ab, das Schweizer Finanzsystem zu stabilisieren und das Vertrauen in den Schweizer Finanzmarkt zu stärken. Der Bundesrat ist sich bewusst, dass sich die Risiken für die Volkswirtschaft mit der Finanzkrise akzentuiert haben. Insbesondere könnte eine weitere Verschlechterung der Konjunkturperspektiven im Ausland (USA, Europa) zu einer Abschwächung der Exporte führen, was unseren Werkplatz negativ betreffen würde. Trotzdem hält er eine echte Rezession - d. h. eine stark sinkende Produktion in vielen Wirtschaftsbereichen begleitet durch eine deutlich steigende Arbeitslosigkeit - nach wie vor für wenig wahrscheinlich. Auch die Wirtschaftsprognosen der Konjunkturforschungsinstitute oder des Internationalen Währungsfonds lassen nicht auf eine gravierende Rezession der Schweizer Wirtschaft schliessen.</p><p>Die ungünstige Finanzmarktentwicklung hat auch negative Auswirkungen auf die kapitalgedeckten Pensionskassen. Entsprechend ist der durchschnittliche Deckungsgrad wahrscheinlich um mehr als 10 Prozent gefallen. Per Ende Oktober 2008 dürfte er jedoch noch im positiven Bereich gelegen haben. Die Zahl der Kassen in Unterdeckung lag in diesem Zeitpunkt bei schätzungsweise 30 Prozent.</p><p>Basierend auf der aktuellen Umfrage bezüglich Kreditvergabe sieht die SNB bei einigen Banken erste Anzeichen einer leichten Verschärfung der Kreditstandards für Kredite an Unternehmen, insbesondere für Kredite an Grossunternehmen und für langfristige Kredite. Auf dem Hypothekarmarkt ist zurzeit noch keine Kreditverknappung zu beobachten. Was den Arbeitsmarkt betrifft, sind die Frühindikatoren immer noch recht gut. Es gibt Anzeichen für verlangsamtes Beschäftigungswachstum, es ist aber keine rapide Verschlechterung zu erwarten.</p><p>4. Der Bundesrat hat am 15. Oktober 2008 das Finanzmarktaufsichtsgesetz auf den 1. Januar 2009 vollständig in Kraft gesetzt. Damit kann die neue Eidgenössische Finanzmarktaufsicht (Finma), welche an die Stelle der EBK, des Bundesamtes für Privatversicherungen und der Kontrollstelle für die Bekämpfung der Geldwäscherei treten wird, ihren Betrieb Anfang 2009 wie geplant aufnehmen. Die Finma, welche als öffentlich-rechtliche Anstalt organisiert ist, wird über funktionelle, institutionelle und finanzielle Unabhängigkeit verfügen. Damit wird sie in der Lage sein, selbstständig über ihr Budget und insbesondere über Grösse und Zusammensetzung ihres Personalbestandes zu entscheiden. Sie verfügt somit bereits über die Voraussetzungen, um ihre Ressourcen effizient auf ihre Aufsichtsaufgaben auszurichten.</p><p>Eine frühzeitige Krisenerkennung und rechtzeitige Intervention seitens der EBK bzw. der künftigen Finma ist gewährleistet. Die EBK verfolgt die Entwicklung der Schweizer Grossbanken in Zusammenarbeit mit der SNB seit Beginn der Krise eng. Auf dieser Grundlage war es dem EFD, der SNB und der EBK möglich, frühzeitig eine Notfallplanung aufzustellen und der aktuellen Situation anzupassen, um schliesslich ein gut vorbereitetes Massnahmenpaket im richtigen Moment auszulösen.</p><p>Der Derivathandel im Sekundärmarkt ist wie der Handel anderer Effekten, welche vereinheitlicht und zum massenweisen Handel geeignet sind, nur bewilligten, der Aufsicht der EBK unterstellten Effektenhändlern vorbehalten. Werden solche Effekten kotiert, gelten zusätzlich die entsprechenden Börsenregularien. Nichtstandardisierte Produkte unterstehen dem Börsengesetz hingegen nicht. Ob hier allenfalls ein Anpassungsbedarf besteht, ist u. a. aufgrund der Entwicklungen in internationalen Gremien, welche Standards formulieren, laufend zu überprüfen.</p><p>5. Der Bundesrat ist der Meinung, dass sich derzeit kein gesetzgeberischer Handlungsbedarf abzeichnet (zum Handlungsbedarf bezüglich Börsengesetzgebung und Finanzmarktaufsicht siehe Punkt 4):</p><p>Bereits unter geltender Praxis kann die EBK - was sie auch tut - bei international tätigen Grossinstituten Eigenmittel verlangen, welche deutlich über den internationalen Standards von Basel II liegen. Die EBK beabsichtigt die Einführung eines zusätzlichen Eigenkapitalpuffers, der die systemischen Risiken der Grossbanken besser abdecken soll. Daneben will die EBK gestützt auf die geltenden gesetzlichen Grundlagen auch einen maximalen Verschuldungsgrad (Leverage Ratio) einführen. Diese soll einen Puffer gegen Verluste bilden, die aus einer Fehleinschätzung der Risiken resultieren und durch die Vorschriften von Basel II nicht adäquat erfasst werden.</p><p>Die Finanzkrise hat gezeigt, dass reine Investmentbanken die Krise schlechter überstehen als Universalbanken. So gibt es in den USA nun keine grossen, reinen Investmentbanken mehr. Aufgrund möglicher Übertragungseffekte bietet eine Trennung von Investmentbanken und Geschäftsbanken keinen Schutz vor Risiken, die aus dem Investmentbanking entstehen. Durchgriffe innerhalb eines Konzerns sind möglich. In der aktuellen Krise sind zudem auch international tätige Geschäftsbanken ohne Investmentsparte nicht von existenzbedrohenden Übertragungseffekten aus dem Investmentbanking verschont geblieben.</p><p>Die USA haben 1999 den aus dem Jahre 1933 stammenden Glass-Steagall Act, der die Trennung von Investmentbanken und Geschäftsbanken vorsah, aufgehoben. Ein Trennbankensystem besteht damit auf keinem Finanzplatz mehr, welcher mit dem schweizerischen Finanzplatz im direkten Wettbewerb steht. Die Einführung eines Trennbankensystems würde zudem für den Finanzplatz Schweiz einen Standortnachteil bedeuten: Zwischen dem Vermögensverwaltungsgeschäft und dem Investmentbanking bestehen Synergieeffekte. Eine diversifizierte Geschäftstätigkeit fördert grundsätzlich die Risikodiversifikation. Es sind durchaus Krisenszenarien denkbar, in welchen die Investmentsparte einer Bank in der Lage wäre, die Risiken aus dem Vermögensverwaltungsgeschäft abzufedern.</p><p>6. Das Massnahmenpaket zur Stärkung der Finanzstabilität hat gezeigt, dass der Bundesrat jederzeit handlungsfähig ist und notfalls auch umfangreiche Staatsinterventionen zur Behebung einer tiefen Krise durchzuführen gewillt ist. Es ist ein Beispiel, dass die Zusammenarbeit zwischen politischen Instanzen und der Verwaltung auch in schwierigen Situationen gut funktioniert.</p><p>7. Die Schweizer Wirtschaft ist geprägt von einem im internationalen Vergleich relativ grossen Bankensektor. Ende 2007 belief sich die Summe aller Aktiven des Bankensektors insgesamt auf über 4700 Milliarden Franken, mehr als das Neunfache des Bruttoinlandprodukts der Schweiz. Unter den G10-Ländern ist dies bei Weitem das grösste Verhältnis. Auch im historischen Vergleich ist der heutige schweizerische Bankensektor gross. Das stetige und rapide Wachstum ist fast ausschliesslich auf das wachsende Auslandsgeschäft der beiden Grossbanken zurückzuführen.</p><p>Die Konzentration im schweizerischen Bankgeschäft ist im Vergleich zu anderen Ländern überdurchschnittlich. Hinsichtlich der Summe aller Aktiven dominieren die beiden Grossbanken mit 76 Prozent den Schweizer Markt. Im inländischen Kreditmarkt halten sie zusammen einen Marktanteil von rund 35, die Kantonalbanken einen von 32 Prozent. Bei den Einlagen zeigt sich ein ähnliches Bild. Nicht nur durch ihre Grösse, sondern auch durch ihre starke internationale Verflechtung kommt den beiden Grossbanken aber eine besondere Bedeutung in der Schweiz zu.</p><p>8. Die Schweiz verfügt über einen starken Finanzplatz, der sich im internationalen Wettbewerb zu bewähren hat. Er ist mit Blick auf Beschäftigung, Wertschöpfung sowie Steueraufkommen ein tragender Pfeiler der Schweizer Wirtschaft. Mit ihren stabilen und längerfristig gut einschätzbaren Rahmenbedingungen sowie mit ihren effizienten Finanzmarktinfrastrukturen ist die Schweiz auch international ein bevorzugtes Finanzdienstleistungszentrum. Wie in allen anderen Branchen und Ländern hängt die Wettbewerbsfähigkeit des Finanzplatzes Schweiz von guten regulatorischen und steuerlichen Rahmenbedingungen ab. Regulierung soll wirksam, verhältnismässig und praxisnah sein, Missbräuche sollen kompromisslos bekämpft und die Privatsphäre soll der Bankkunden geschützt werden.</p><p>Gute Rahmenbedingungen ermöglichen es dem Privatsektor, weiter gehende Perspektiven, auch in Bezug auf zukunftsträchtige Aktivitätsfelder, zu entwickeln. Die unternehmerische Verantwortung und die Innovationsfähigkeit kann und soll der Staat der Finanzbranche aber ausdrücklich nicht abnehmen.</p><p>9. Die Auswirkungen der Finanzkrise auf die Bundeseinnahmen hängen primär davon ab, in welchem Ausmass die Realwirtschaft in Mitleidenschaft gezogen wird. Die Einnahmenschätzung im Voranschlag 2009 und im Finanzplan 2010-2012 basieren auf den Prognosen der Expertengruppe \"Konjunkturprognosen\" des Bundes vom Juni 2008. Das reale BIP-Wachstum 2009 von 1,3 Prozent wurde in der Oktober-Prognose der Expertengruppe belassen. Bei der Ausarbeitung des Voranschlags 2009 und des Finanzplans 2010-2012 hat der Bundesrat den gesamtwirtschaftlichen Risiken, die von der Situation auf den Finanzmärkten ausgehen, jedoch ein besonderes Augenmerk geschenkt. Parallel zu den im Budget enthaltenen Einnahmenschätzungen wurde ein Szenario gerechnet, bei dem sich die Probleme im Finanzsektor deutlich verschärfen und zu einer starken Verlangsamung des Wirtschaftswachstums im Jahr 2009 führen. Die damit verbundenen Einnahmenausfälle beliefen sich auf rund eine Milliarde Franken im Jahr 2009. Die Aussicht auf die Finanzplanjahre wäre in diesem \"Bad Case\"-Szenario düsterer: Die Steuerausfälle stiegen auf bis gegen 3 Milliarden Franken im Jahr 2012.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Ausmasse der Folgen und die Tiefe der gegenwärtigen Finanzkrise sind mental noch kaum erfasst. Wohl stehen wir an einer Zeitenwende.</p><p>1. Welches sind für den Bundesrat die Hauptursachen der Finanzkrise? Geht er auch davon aus, das sich immer mehr differenzierende Derivatsystem führe zu einer unkontrollierbaren und nicht mehr steuerbaren Eigendynamik, welche für die Krise mitverantwortlich ist?</p><p>2. Welches sind nach seiner Meinung die Auswirkungen für das internationale Finanzsystem und generell die Weltwirtschaft? Welche Konsequenzen ergeben sich in Bezug auf die Aktivitäten und die Präsenz schweizerischer Finanzinstitutionen in den USA?</p><p>3. Was sind die Auswirkungen auf den schweizerischen Finanzplatz? Was sind die Auswirkungen auf den Werkplatz? Was jene auf die Pensionskassen? Generell auf die Volkswirtschaft?</p><p>4. Hält er die heutige und neu in Kraft tretende Bankenaufsicht für genügend? Ist eine frühzeitige Krisenerkennung und rechtzeitige Intervention gewährleistet? Braucht es Regulierungsschritte bezüglich des Derivathandels?</p><p>5. Sieht er gesetzgeberischen Handlungsbedarf bezüglich Börsengesetzgebung, Aufsicht, Eigenmittelvorschriften der Banken, Trennung von Investment- und Geschäftsbanken?</p><p>6. Welche Möglichkeit sieht er, die Steuerungsfähigkeit des Staates zurückzugewinnen, um Dammbrüche zu verhindern, die unsere Volkswirtschaft gefährden?</p><p>7. Wie beurteilt er das Klumpenrisiko der schweizerischen Grossbanken?</p><p>8. Geht er auch davon aus, der schweizerische Finanzplatz habe nur dann Zukunft, wenn er eine echte internationale Drehscheibe bildet und sich nicht einseitig auf den angelsächsischen Markt ausrichtet?</p><p>9. Welches sind die zu erwartenden Steuerausfälle? Welche sind im Finanzplanrahmen zu erwarten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzkrise. Folgen für den Finanzplatz, den Werkplatz, die Pensionskassen sowie die Staatsfinanzen"
    }
  ],
  "title": "Finanzkrise. Folgen für den Finanzplatz, den Werkplatz, die Pensionskassen sowie die Staatsfinanzen"
}