{
  "id": 20083099,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L03K010101",
      "name": "Freizeit",
      "type": 1
    },
    {
      "key": "L03K010303",
      "name": "Familie (speziell)",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18020302",
      "name": "Fahrkarte",
      "type": 1
    },
    {
      "key": "L05K1802010102",
      "name": "Eisenbahntarif",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-05-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205794800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3099",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le dernier microrecensement transports 2005 montre que la mobilité pour des motifs de loisirs est le facteur de croissance le plus important de l'utilisation de la voiture individuelle. Il importe par conséquent de valoriser l'usage des transports publics pour des activités récréatives également.</p><p>Or, l'attractivité tarifaire des CFF est nettement réduite pour les déplacements de loisirs, car comme ceux-ci sont familiaux la plupart du temps, le prix du transport est multiplié par le nombre de personnes dans les trains alors qu'il reste identique pour la voiture. Les cartes demi-tarif et Junior atténuent un peu cet effet, mais pour une population qui utilise peu les CFF, leur acquisition annuelle n'est pas forcément adéquate. Hormis pour les habitués, l'offre tarifaire des CFF est très peu attractive pour les familles qui les utilisent de manière occasionnelle. Il faut pourtant attirer cette clientèle occasionnelle vers les transports publics.</p><p>Considérant que les déplacements de loisirs sont fortement concentrés sur le week-end et que, ces mêmes jours, les véhicules des CFF sont globalement en sous-utilisation, il est envisageable de faire une offre tarifaire très attractive sans provoquer de grandes pertes pour l'entreprise.</p><p>Concrètement, les usagers pourraient payer pour un et voyager à deux les samedis et dimanches. Ainsi, si l'un des deux adultes a un titre de transport valable (billet, billet demi-tarif ou AG), il permet à son compagnon de voyager avec lui sans payer un titre supplémentaire. Un arrangement de ce type doit également être prévu pour les enfants.</p><p>Les cartes annuelles de rabais comme Junior sont une bonne chose, mais leur acquisition représente un frein pour les familles qui utilisent les CFF de manière occasionnelle. Il faut plutôt donc priviligier un système de rabais famille week-end sans carte annuelle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Confédération est intéressée à ce que le transport public des voyageurs soit attrayant. En tant que propriétaire, le Conseil fédéral fixe les objectifs aux CFF. Ces objectifs prévoient que le trafic voyageurs longues distances augmente dans une mesure supérieure à la moyenne et que le transport régional des voyageurs puisse conserver son importante part de marché. Par la même occasion, les CFF doivent gérer le trafic à longues distances de manière à en couvrir les coûts.</p><p>En comparaison internationale, l'offre des transports publics suisses est très attrayante. L'horaire cadencé et le principe nodal de Rail 2000 permettent une offre régulière et fiable dans toute la Suisse. Cette offre est développée constamment. La première étape de l'offre de Rail 2000 a été réalisée en décembre 2004. Grâce au tunnel de base du Lötschberg, le premier axe de la NLFA est en service depuis décembre 2007. Ces deux améliorations de l'offre ont provoqué une augmentation considérable de la demande. Les kilomètres-voyageurs du transport public des voyageurs sur longues distances ont progressé de 27,5 pour cent entre 1996 et 2005. La plus grande croissance (7 pour cent) a été enregistrée en 2005, première année de l'offre de Rail 2000. Depuis l'ouverture du tunnel de base du Lötschberg, le nombre des voyageurs ferroviaires avec le Valais a fait un bond d'environ 60 pour cent.</p><p>Le trafic des loisirs gagne en importance. Selon le microrecensement de 2005, il représente déjà 30 pour cent des courses. En termes de distance et de durée, il constitue même près de la moitié des courses. Il est vrai cependant qu'avec 9 pour cent de toutes les étapes, il affiche une répartition modale plus défavorable que le trafic des pendulaires se rendant sur leurs lieux de travail (15 pour cent) ou de formation (21 pour cent - microrecensement de 2005). Il existe donc un certain potentiel de croissance pour les transports publics.</p><p>Dans l'optique du Conseil fédéral, la mesure que l'auteur de la motion formule en termes très concrets n'est toutefois pas efficace pour les raisons suivantes.</p><p>1. Selon l'article 9 de la loi fédérale du 4 octobre 1985 sur les transports publics (LTP; RS 742.40), il appartient aux entreprises de transport de fixer les tarifs des transports publics. Elles sont tenues de traiter tout le monde de la même manière et les éventuels avantages doivent être identiques pour les clients se trouvant dans une situation équivalente (art. 10 LTP).</p><p>2. Les entreprises de transport offrent aux familles une carte Junior au prix de 20 francs par année. Elle autorise les enfants de 6 à 16 ans, accompagnés d'un parent, d'utiliser gratuitement les entreprises de transport faisant partie du domaine de validité de l'abonnement demi-tarif. Grâce à son bas prix, cette carte est attrayante non seulement pour les utilisateurs réguliers des transports publics. Avec la carte de \"petit-enfant\", vendue au prix de 60 francs, les jeunes de 6 à 16 ans, accompagnés de leurs grands-parents, bénéficient du libre parcours sur les chemins de fer suisses et de nombreuses lignes de trams et de bus. Par ailleurs, les familles peuvent profiter de prix réduits sur les abonnements généraux. La carte journalière pour enfant (15 francs pour la deuxième classe et 30 pour la première) permet à un adulte détenteur d'un abonnement général ou d'un abonnement demi-tarif d'emmener des enfants avec lui, pendant une journée, pour voyager sur le réseau suisse des transports publics. De plus, les CFF accordent des rabais pour les voyages de loisirs dans le cadre de Railaway. Sous le signe \"click &amp; rail\", les CFF offrent aussi, sur Internet, des billets à prix réduits pour un choix variable de trains et de lignes. Qu'ils utilisent les transports publics régulièrement ou occasionnellement, les usagers peuvent profiter de telles offres. Comme les familles jouissent, aujourd'hui déjà, de rabais importants pour les services CFF, il n'y a pas lieu de privilégier davantage cette clientèle.</p><p>3. Les objectifs que le Conseil fédéral assigne aux CFF dans le transport public des voyageurs sont atteints avec le système tarifaire actuel. Selon le microrecensement de 2005, la part des transports publics comparativement au microrecensement de 2000 a progressé de 3 pour cent, passant de 18 à 21 pour cent.</p><p>Le Conseil fédéral ne voit donc aucune raison d'intervenir dans la fixation des prix des transports publics.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de demander aux CFF la mise en place d'une offre tarifaire très attractive pour les déplacements pendant le week-end des familles. L'offre centrale serait: payer pour un, voyager à deux. Le titre de transport d'une personne serait valable pour deux personnes. La possibilité pour les enfants mineurs de voyager à très bas coût avec leurs parents est simplifiée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Favoriser l'usage des CFF pour la mobilité de loisirs des familles"
    }
  ],
  "title": "Favoriser l'usage des CFF pour la mobilité de loisirs des familles"
}