{
  "id": 20083094,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K0501020202",
      "name": "Ausweisung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L04K05020505",
      "name": "Niederlassungsrecht",
      "type": 1
    },
    {
      "key": "L05K0506010101",
      "name": "Niederlassung von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 2
    },
    {
      "key": "L04K05010101",
      "name": "Aberkennung von Rechten",
      "type": 2
    },
    {
      "key": "L04K05010105",
      "name": "Freiheitsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-03T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-09-23T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-12-11T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2013-12-11T00:00:00Z",
            "text": "Nel contesto della trattazione dell’affare 13.030",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-12T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-12T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 17.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-05-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS",
            "abbreviation1": "CIP-CS",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2008-03-18T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205794800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1243980000000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1497218400000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3094",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le persone che rifiutano intenzionalmente di adattarsi alle regole svizzere non sono benvenute nel nostro Paese. Purtroppo le attuali basi legali in tale ambito non sono sufficientemente chiare. Nella sua decisione concernente il cittadino turco espulso nel 2006 dal cantone di San Gallo, il Tribunale federale ha statuito il contrario: se non sussiste più l'accusa di matrimonio forzato occorre rilasciare nuovamente il permesso di domicilio alle persone in questione, indipendentemente dal fatto che rispettino o meno le nostre regole. Le persone che rifiutano di integrarsi sono così libere di distanziarsi a piacere dallo stile di vita e dai valori del nostro Paese. Non si può andare avanti così. Occorre vincolare il permesso di domicilio alla volontà di integrarsi. Deve essere possibile espellere gli stranieri se è comprovato che rifiutano di integrarsi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 1° gennaio 2008 sono entrate in vigore la nuova legge sugli stranieri (LStr) e le pertinenti disposizioni esecutive. La nuova LStr conferisce grande importanza all'integrazione. Nell'esercizio del loro potere discrezionale, le autorità competenti devono infatti tenere conto del grado d'integrazione (art. 96 LStr) che influisce anche sulle decisioni di rilascio o revoca di un permesso di domicilio.</p><p>Le autorità competenti possono inoltre vincolare il rilascio ai cittadini stranieri di un permesso di dimora alla frequentazione di un corso d'integrazione o di lingue (art. 54 LStr). L'articolo 34 capoverso 4 crea un incentivo a imparare una lingua nazionale, poiché consente alle autorità cantonali di rilasciare più rapidamente un permesso di domicilio agli stranieri che padroneggiano una delle nostre lingue.</p><p>La LStr statuisce che il permesso di domicilio può essere revocato se lo straniero ha violato gravemente o espone a pericolo l'ordine e la sicurezza pubblici o costituisce una minaccia per la sicurezza interna o esterna della Svizzera (art. 63 LStr).</p><p>Vi è violazione della sicurezza e dell'ordine pubblici in particolare in caso di mancato rispetto di prescrizioni di legge e di decisioni delle autorità, di mancato adempimento di doveri di diritto pubblico o privato o se la persona interessata approva o incoraggia un crimine contro la pace, un crimine contro l'umanità o un atto terroristico (art. 80 dell'ordinanza sull'ammissione, il soggiorno e l'attività lucrativa). È possibile revocare il permesso di domicilio anche se lo straniero fornisce indicazioni false o sottace fatti essenziali durante la procedura d'autorizzazione, se è stato condannato a una pena detentiva di lunga durata o a una misura penale ai sensi dell'articolo 64 (internamento) o dell'articolo 61 (misure applicabili ai giovani adulti) del Codice penale e se dipende dall'aiuto sociale in maniera durevole e considerevole senza la prospettiva di riuscire in futuro a provvedere al proprio sostentamento.</p><p>L'ordine pubblico comprende l'insieme della nozione di ordine, la cui osservanza dal punto di vista sociale ed etico costituisce una condizione indispensabile della coabitazione ordinata delle persone (messaggio relativo alla legge federale sugli stranieri, FF 2002 3424). Per i titolari di un permesso di domicilio che risiedono in Svizzera ininterrottamente da 15 anni la LStr prevede un numero molto più ridotto di motivi che giustificano una revoca del permesso. Il DFGP intende inoltre uniformare in collaborazione con i cantoni la prassi concernente le misure di allontanamento e di respingimento.</p><p>La nuova LStr contiene anche nuove disposizioni per combattere gli abusi, ad esempio i matrimoni di compiacenza e le attività dei passatori, come pure disposizioni penali più severe.</p><p>Le nuove disposizioni penali sono entrate in vigore soltanto pochi mesi fa. Prima di adottare ulteriori norme occorre analizzare le esperienze maturate con l'applicazione di quelle appena varate, che di solito comporta una sensibilizzazione delle autorità quanto agli aspetti pratici, come pure con le altre misure in materia d'integrazione (decisione del Consiglio federale del 22 agosto 2007 sul rapporto relativo alle misure d'integrazione).</p><p>L'11 marzo 2006 il Consiglio degli Stati ha anche approvato la mozione Schiesser 06.3445, \"L'integrazione in quanto compito sociale e statale di fondamentale importanza\", che incarica il Consiglio federale di verificare in modo esaustivo se è necessario elaborare una legge quadro sull'integrazione e quali sono i provvedimenti da adottare per migliorare l'integrazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di istituire le basi legali che permettano di revocare il permesso di domicilio agli stranieri e di espellerli se è comprovato che rifiutano di integrarsi, ossia che non accettano le regole svizzere (p. es. di imparare la lingua).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Espulsione di stranieri che rifiutano di integrarsi"
    }
  ],
  "title": "Espulsione di stranieri che rifiutano di integrarsi"
}