{
  "id": 20083249,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-05-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "descriptors": [
    {
      "key": "L04K05030205",
      "name": "nationales Recht",
      "type": 1
    },
    {
      "key": "L03K050602",
      "name": "Völkerrecht",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L04K05060203",
      "name": "Staatssouveränität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-08-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1211839200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3249",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Schubert-Urteil stellte das Bundesgericht folgenden Grundsatz auf: Besteht zwischen einem (älteren) Staatsvertrag und einem (jüngeren) Bundesgesetz ein Widerspruch, so ist das Bundesgericht ausnahmsweise an das Bundesgesetz gebunden, wenn der Gesetzgeber beim Erlass des Bundesgesetzes bewusst in Kauf genommen hat, dass das von ihm erlassene Landesrecht dem Völkerrecht widersprechen würde. Im vorliegenden Fall hatte die Bundesversammlung bei der Beratung des Bundesbeschlusses die völkerrechtlichen Gesichtspunkte, insbesondere die umstrittene Frage der Vereinbarkeit mit gewissen Staatsverträgen, eingehend geprüft und diskutiert. Die Bundesversammlung kam zum Ergebnis, der Bundesbeschluss sei trotz des Staatsvertrags zur Wahrung gewichtiger Interessen unumgänglich. Folglich musste das Bundesgericht den allgemeinverbindlichen Bundesbeschluss respektieren. Hintergrund dieser Rechtsprechung ist der Grundsatz der Gewaltenteilung (Respekt des Bundesgerichtes vor der Bundesversammlung und dem Souverän). Wenn dem Parlament bekannt ist, dass Bedenken in Bezug auf die Völkerrechtsvereinbarkeit eines Bundesgesetzes bestehen, und das Parlament trotzdem dieses Gesetz erlässt, steht es nach Ansicht des Bundesgerichts diesem nicht zu, jenen Gesichtspunkt noch einmal zu überprüfen.</p><p>In der Lehre wird die sogenannte Schubert-Praxis beachtet und vertreten. Im politischen und juristischen Alltag wird sie aber immer häufiger umgangen oder missachtet. Der Einfluss von internationalem Recht wird immer grösser und bestimmt zunehmend die Schweizer Politik. Um die Unabhängigkeit und die Souveränität der Schweiz sicherzustellen, drängt sich eine klare Regelung in der Bundesverfassung (Art. 190) auf.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion greift ein Thema auf, das ebenfalls Gegenstand des Berichtes über das Verhältnis von Völkerrecht und Landesrecht sein wird, den der Bundesrat aufgrund des ihm vom Ständerat am 16. Oktober 2007 erteilten Auftrages erstellen wird. Im Rahmen dieses Berichtes wird sich der Bundesrat zur Frage äussern müssen, ob die Schubert-Praxis allenfalls auf Gesetzesebene verankert werden sollte. Demgegenüber fordert die vorliegende Motion deren Verankerung auf Verfassungsstufe.</p><p>Die Bundesverfassung vom 18. April 1999 legt in Artikel 5 Absatz 4 fest, dass Bund und Kantone das Völkerrecht zu beachten haben. Diese Bestimmung kodifiziert den Grundsatz des Vorrangs des Völkerrechtes, der ein Ausfluss der Verpflichtung aller Staaten ist, die für sie bindenden völkerrechtlichen Normen anzuwenden.</p><p>Nach Artikel 190 der Bundesverfassung sind ausserdem Bundesgesetze und Völkerrecht für das Bundesgericht und die anderen rechtsanwendenden Behörden massgebend. Diese Bestimmung regelt aber nicht die Frage, wie ein Konflikt zwischen einer Bestimmung des Völkerrechtes und einer Bestimmung des Landesrechtes zu lösen ist. Einzig für den Fall der Volksinitiativen sieht die Verfassung vor, dass sie für ungültig zu erklären sind, wenn sie zwingende Bestimmungen des Völkerrechtes verletzen. Dass die Verfassung im Übrigen keine Konfliktregel enthält, geht auf den ausdrücklichen Willen des Verfassungsgebers zurück, es den rechtsanwendenden Behörden zu überlassen, im konkreten Anwendungsfall eine Abwägung der auf dem Spiele stehenden Interessen vorzunehmen und eine angemessene Konfliktlösung zu finden. Der Verfassungsgeber von 1999 wollte insbesondere dem Bundesgericht die Möglichkeit geben, seine Schubert-Praxis beizubehalten, wonach ein völkerrechtswidriges Bundesgesetz ausnahmsweise angewendet werden kann, wenn der Gesetzgeber bewusst die Verletzung von Völkerrecht in Kauf genommen hat.</p><p>Der Verfassungsgeber von 1999 hat sich somit für eine pragmatische Lösung entschieden. Er sprach sich für den Grundsatz des Vorrangs des Völkerrechtes aus, behielt der Praxis aber die Möglichkeit vor, einige Ausnahmen von diesem Vorrang anzuerkennen, wie etwa die Schubert-Praxis. Diese pragmatische Lösung ist im Rahmen der Justizreform bestätigt worden.</p><p>Aus der Sicht des Bundesrates hat sich die bisherige Praxis grundsätzlich bewährt. Unmittelbarer Handlungsbedarf ist nicht gegeben, sodass jetzt den Ergebnissen und Schlussfolgerungen des obengenannten, vom Bundesrat verlangten Berichtes nicht vorgegriffen werden sollte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Verfassungsänderung vorzuschlagen, welche die sogenannte Schubert-Praxis verankert. Ein Bundesgesetz, das einem völkerrechtlichen Vertrag widerspricht, soll diesem dann vorgehen, wenn der Bundesgesetzgeber beim Erlass des Gesetzes bewusst vom entsprechenden Staatsvertrag abweichen wollte.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verfassungsgrundlage für die Schubert-Praxis"
    }
  ],
  "title": "Verfassungsgrundlage für die Schubert-Praxis"
}