{
  "id": 20083822,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K04020402",
      "name": "konventionelle Waffe",
      "type": 1
    },
    {
      "key": "L04K04020407",
      "name": "Munition",
      "type": 1
    },
    {
      "key": "L05K1002020109",
      "name": "Unterzeichnung eines Abkommens",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2009-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229382000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3822",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a donné son accord pour la signature de la Convention sur les armes à sous-munitions (CCM) le 10 septembre 2008 (2008.1580), sur la base d'une proposition du DFAE et du DDPS datée du 5 septembre 2008. </p><p>2. La Suisse s'est engagée activement depuis le lancement du processus d'Oslo pour qu'un compromis puisse être trouvé entre les intérêts de politique de sécurité et les intérêts humanitaires. La CCM représente un développement substantiel du droit international humanitaire qui vient renforcer le premier Protocole additionnel aux Conventions de Genève, la Convention d'Ottawa, le Protocole II amendé ainsi que le Protocole V sur les restes explosifs de guerre annexés à la Convention de 1980 sur certaines armes classiques (CCAC). La Suisse ayant déjà une politique active et reconnue dans la mise en oeuvre de ces instruments, le Conseil fédéral a estimé qu'une signature de la CCM dès son ouverture serait un signal positif pour marquer sa présence aussi en ce qui concerne les armes à sous-munitions et ainsi renforcer sa politique humanitaire. La signature rapide de la CCM permet également de renforcer la Genève internationale en tant que centre international du désarmement et de l'aide humanitaire et de satisfaire aux attentes de la communauté internationale envers la Suisse et sa tradition humanitaire. Le Conseil fédéral a en outre estimé qu'une entrée en vigueur rapide de la CCM pourrait contribuer à renforcer la stigmatisation de l'emploi d'armes à sous-munitions. En effet, la portée de l'interdiction prévue par la CCM devrait largement dépasser le cadre de ses Etats parties et avoir un effet sur tout Etat qui, dans le futur, envisagerait l'utilisation d'armes à sous-munitions.</p><p>3. Après ratification de la CCM, la Suisse devrait liquider les projectiles à sous-munitions de l'artillerie. La capacité de l'armée à combattre des objectifs blindés par un feu à trajectoire courbe serait entravée, mais pas réduite à néant, car les types de munitions exclus de la convention peuvent avoir le même impact.</p><p>Eu égard au contexte de sécurité et à la situation en matière de menace, le Conseil fédéral approuve cette réduction partielle de la disponibilité matérielle, car elle est conforme à l'étape de développement 2008/11. Celle-ci prévoit la possibilité de conserver le savoir-faire nécessaire à l'exercice de compétences clés dans le domaine de la défense face à une attaque militaire. Le maintien de ce savoir-faire doit cependant être repensé dans une perspective générale car, indépendamment d'une adhésion de la Suisse à la CCM, les plateformes de lancement elles-mêmes (obusiers blindés et lance-mines de forteresse) arriveront à la fin de leur durée de vie normale dans les 10 à 15 prochaines années.</p><p>Le développement de systèmes d'armes et de types de munitions ne serait pas plus frappé d'interdiction que les acquisitions supplémentaires de types de munitions encore autorisés. Le savoir-faire et les concepts d'instruction de l'artillerie ne seraient pas non plus affectés, car les sous-munitions ne sont pas utilisées pour l'instruction, étant exclusivement réservées aux situations de guerre (à des fins de technique d'instruction, des adaptations minimales seraient nécessaires au niveau du logiciel et algorithme INTAFF, des simulateurs (ELTAM, TTZ) ainsi que dans le domaine de la tactique et de la procédure d'emploi du commandant de tir).</p><p>4./5. L'état exact des stocks est soumis au secret militaire. Les projectiles à sous-munitions de calibre 12 centimètres et 15,5 centimètres ont été achetés entre 1988 et 1999 dans le cadre de différents programmes d'armement, pour un coût total de 652 millions de francs. Les modalités et les relevés des coûts relatifs à la liquidation des projectiles à sous-munitions feront l'objet d'une étude approfondie et figureront dans le message soumis au Parlement. Il convient de retenir que pour une large part, ces munitions arriveront également à la fin de leur cycle de vie dans les 10 à 15 prochaines années et devront de toute manière être éliminées. Il n'est pas prévu de les remplacer.</p><p>6./7. Les départements concernés et les services compétents ont travaillé en étroite collaboration depuis le début du processus de négociation. Ils ont tous participé à l'élaboration de la proposition au Conseil fédéral pour la signature de la CCM selon la procédure habituelle. Sur la base des consultations menées à l'interne, le DDPS a également recommandé la signature de la CCM au Conseil fédéral.</p><p>8. Lors de la cérémonie de signature à Oslo du 2 au 4 décembre 2008, 94 Etats ont déjà signé la CCM, dont notamment tous les pays d'Europe occidentale ainsi que l'Australie, le Canada et le Japon. Une signature à court ou moyen terme de grandes puissances comme les Etats-Unis, la Chine, la Fédération de Russie ou l'Inde, qui n'ont pas participé au processus d'Oslo, semble peu vraisemblable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La ministre des affaires étrangères a récemment signé à Oslo une convention d'interdiction des armes à sous-munitions. Cet accord engage la Suisse à détruire ses stocks d'armes à sous-munitions, prévus pour sa défense en cas de guerre, dans les huit ans qui suivent l'entrée en vigueur  de l'accord. Ce qui signifie qu'en situation de guerre, la puissance défensive de l'armée suisse serait considérablement diminuée, sans que cela implique par ailleurs un quelconque effet inhibiteur sur l'utilisation des armes à sous-munitions à l'étranger. </p><p>Sous ce rapport, nous chargeons le Conseil fédéral de répondre aux questions suivantes: </p><p>1. Quand le Conseil fédéral a-t-il donné son accord à la signature de cette convention?</p><p>2. Ce faisant, quel est le but qu'il cherche à atteindre?</p><p>3. Comment le Conseil fédéral considère-t-il l'interdiction des armes à sous-munitions du point de vue de notre armée et de sa capacité de défense?</p><p>4. Quelle est l'ampleur des stocks de ces munitions dans notre armée? Quand ceux-ci ont-ils été constitués et à quels coûts? A combien reviendraient les frais de destruction?</p><p>5. Par quel type de munitions ces armes seraient-elles remplacées? A quels coûts?</p><p>6. Dans quelle mesure le DDPS et les troupes concernées ont-t-ils été impliqués dans le processus de décision pour la signature de la convention?</p><p>7. Le DDPS a-t-il approuvé cette interdiction? Si oui, pourquoi?</p><p>8. Quels sont les pays, et en particulier quelles sont les grandes puissances qui, selon toute probabilité, signeront la convention? Quels sont ceux qui ne le feront pas?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Interdiction des armes à sous-munitions"
    }
  ],
  "title": "Interdiction des armes à sous-munitions"
}