{
  "id": 20083692,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K1202020101",
      "name": "Fernmeldegerät",
      "type": 1
    },
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 1
    },
    {
      "key": "L05K0701030901",
      "name": "Grundversorgung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3692",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les fibres optiques sont l'avenir de la société de l'information. Des largeurs de bande élevées conditionnent le regroupement des télécommunications, de l'informatique, des médias et du divertissement sur une plateforme de transport unique (\"convergence\"). Cette évolution rend possible l'apparition de nouveaux services, raison pour laquelle le développement du réseau à fibres optiques est dans l'intérêt de la place économique suisse.</p><p>Afin de préserver les acquis de la libéralisation (innovation, offres attrayantes) et de permettre simultanément un développement reposant sur les fibres optiques, il faut veiller d'emblée à garantir l'accès au réseau et à proposer des modèles d'organisation ouverts qui permettent d'investir dans de nouvelles technologies et offres de services.</p><p>Comme il faut donner la préférence à un modèle fondé sur la concurrence (aussi pour le raccordement des ménages privés), le libre accès au réseau ne doit être prescrit qu'en cas de position dominante d'un fournisseur sur le marché dans une région donnée. A cette fin, il faut supprimer la limitation à la paire torsadée métallique inscrite dans l'article 3 de la loi sur les télécommunications (LTC). En l'absence de concurrence, l'accès peut ainsi être garanti. Considérant de plus que la non-discrimination exigée par la loi (art. 11 LTC) n'est réalisable qu'à condition que les canalisations de câbles du fournisseur historique qui sont nécessaires à la pose de fibres optiques continuent d'être facturées à leur coût effectif, il faut également adapter l'ordonnance.</p><p>Du point de vue économique, il n'est pas judicieux de multiplier les réseaux destinés aux ménages. En raison de la grande importance des fibres optiques pour la Suisse, il faut examiner des mesures visant à encourager leur développement à plus large échelle et à favoriser les investissements. Le Conseil fédéral est chargé d'élaborer des solutions à cet effet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La construction des réseaux à fibre optique permet de renouveler l'infrastructure de base des réseaux de télécommunication. La fibre optique est déjà utilisée aujourd'hui pour le réseau à grande distance et le réseau de raccordement, jusqu'aux armoires de répartition au bord de la chaussée (street cabinets). L'aménagement annoncé des réseaux à fibre optique jusque dans les ménages ne concerne que le dernier tronçon qui relie les centrales, ou les armoires de répartition, à la prise située dans l'immeuble de l'usager (dernier kilomètre). </p><p>Cette évolution avait déjà soulevé la controverse au Parlement il y a deux ans, lors de la dernière révision de la loi. Dans son message du 12 novembre 2003 relatif à la modification de la loi sur les télécommunications, le Conseil fédéral avait prévu une réglementation de l'accès technologiquement neutre qui aurait pu également s'appliquer aux réseaux à fibre optique, mais cette proposition a été balayée par les chambres. Celles-ci craignaient notamment qu'une extension de la réglementation à de nouvelles technologies freine les innovations et les investissements. Estimant qu'il faut inciter les concurrents de Swisscom à investir, le Parlement n'a soumis que le câble de cuivre de l'opérateur historique à la réglementation sur l'accès.</p><p>Le législateur a ainsi misé sur la concurrence en matière d'infrastructures. Il souhaite stimuler la concurrence dans le domaine des services grâce à la coexistence de plusieurs réseaux de télécommunication de puissance comparable. </p><p>Plusieurs entreprises sont en train de mettre en place des réseaux à fibre optique. En parallèle, des discussions ont lieu entre les acteurs qui envisagent d'investir dans ces réseaux et ceux qui souhaitent uniquement offrir leurs services par le biais des nouvelles infrastructures. On ignore encore si des modèles de collaboration verront le jour. Le Conseil fédéral pense qu'il est prématuré d'en choisir un et d'anticiper sur les efforts de l'économie.</p><p>Pour éviter la pose de multiples câbles ainsi que les travaux que cela suppose, ou que les installations dans les maisons soient doublées, il est possible de recourir aux dispositions existantes des communes et des cantons - en vertu de la loi sur les télécommunications - sur la coordination des projets ou de fixer des normes homogènes sur le câblage des bâtiments. Par ailleurs, l'accès aux canalisations de câbles est déjà réglementé dans la loi sur les télécommunications et doit être garanti à des prix orientés sur les coûts par le fournisseur qui occupe une position dominante sur le marché. Les requêtes correspondantes sont pendantes auprès de la Commission fédérale de la communication (Comcom) qui se prononcera prochainement. </p><p>Le Conseil fédéral observera attentivement le développement des réseaux à fibre optique ainsi que l'évolution du secteur au niveau international. S'il s'avérait que la concurrence souhaitée par le législateur ne pouvait être obtenue sur la base de l'approche actuellement préconisée dans la LTC, il conviendrait d'examiner quelles mesures législatives concrètes permettraient d'atteindre cet objectif.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de garantir le libre accès aux futures infrastructures de base (réseaux à fibres optiques) dans l'intérêt d'un développement sans entraves des services à large bande (\"Open Access\"). Le Conseil fédéral doit également examiner des mécanismes permettant de rationaliser l'aménagement des réseaux à fibres optiques (éviter la multiplication des réseaux, encourager le développement à grande échelle).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Libre accès aux réseaux à fibres optiques"
    }
  ],
  "title": "Libre accès aux réseaux à fibres optiques"
}