{
  "id": 20083001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "KVF-NR",
      "id": 9,
      "name": "Kommission für Verkehr und Fernmeldewesen NR",
      "abbreviation1": "KVF-NR",
      "abbreviation2": "KVF",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-01-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K1202020202",
      "name": "Poststelle",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L05K0701030901",
      "name": "Grundversorgung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-05-27T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-02-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1200351600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1211839200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-05-27T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "KVF-NR",
        "id": 9,
        "name": "Kommission für Verkehr und Fernmeldewesen NR",
        "abbreviation1": "KVF-NR",
        "abbreviation2": "KVF",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "08.3001",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Revision des Postgesetzes im Jahr 2003 hat die Post einen gesetzlichen Auftrag zur Führung eines flächendeckenden Poststellennetzes erhalten. Das Parlament war sich aber einig, dass die Post laufende Anpassungen am Poststellennetz weiterführen können soll. Im Rahmen der Revision der Postverordnung im gleichen Jahr wurde der Infrastrukturauftrag konkretisiert. Dabei wurde die Post aufgefordert, im Rahmen ihrer wirtschaftlichen Möglichkeiten für eine kundenorientierte Weiterentwicklung des Poststellennetzes zu sorgen. Im Weiteren wurde ihr zugestanden, in den Poststellen aus Gründen der Sicherheit auf das Anbieten von Finanzdienstleistungen verzichten zu können. Im Kommentar zur Verordnung wurde aber betont, dass eine Abweichung vom Grundsatz des umfassenden Angebotes des Universaldienstes in einer Poststelle nur zulässig ist, wenn in der Region (gemeint sind die rund 140 Planungsregionen der Schweiz) eine Poststelle mit dem ganzen Angebot der Grundversorgung (inklusive Finanzdienstleistungen) in angemessener Distanz erreichbar ist.</p><p>Angesichts des Wandels der Kundenbedürfnisse, des deutlichen Rückgangs von Briefen, Paketen und Einzahlungen in den Poststellen sowie verstärkter Konkurrenz hat die Post im Sinne des bundesrätlichen Auftrages Entwicklungsbedarf im Poststellennetz erkannt. Sie hat deshalb das Projekt Ymago lanciert mit der Absicht, Kundenorientierung und Wirtschaftlichkeit im Poststellennetz zu verbessern. Nach einer Pilotphase hat die Post im Oktober 2006 beschlossen, bis Ende 2008 rund 200 sogenannte Agenturen einzurichten. Mit dem Prinzip \"Post im Dorfladen\" sollen den Kunden attraktive Öffnungszeiten sowie ein Grundsortiment an Briefen und Paketen, welches die täglich nachgefragten Dienstleistungen umfasst, angeboten werden. Mit der Postfinance Card sind auch bargeldlose Einzahlungen und Geldbezüge möglich. Nicht möglich sind hingegen Bareinzahlungen. Dabei stützt sich die Post auf die obenerwähnte Bestimmung, wonach aus Gründen der Sicherheit auf das Anbieten von Finanzdienstleistungen verzichtet werden kann.</p><p>Das Fehlen von Bareinzahlungen stellt zwar eine Einschränkung des Angebotes vor Ort dar. Umgekehrt gilt es aber hervorzuheben, dass die Kundschaft in einer Agentur von deutlich längeren Öffnungszeiten gegenüber einer kleineren Poststelle profitiert und dass eine Gemeinde allenfalls nur dank der Agentur überhaupt noch über eine Poststelle verfügt. Nach Angaben der Post befürworten zahlreiche Gemeinden die Errichtung einer    Agentur. Die bisherigen Erfahrungen haben laut Post gezeigt, dass sich die Agenturen bei Kundschaft und Behörden grosser Beliebtheit erfreuen und dass der Wegfall von Bareinzahlungen in der Praxis zu keinen Problemen führt.</p><p>Die Postregulationsbehörde hat in ihrem Bericht vom 19. April 2007 zuhanden der Kommission für Verkehr und Fernmeldewesen des Nationalrates die rechtliche Zulässigkeit der Agenturen untersucht. Sie ist zum Schluss gekommen, dass das Modell mit der geltenden Gesetzgebung übereinstimmt und insbesondere der Ausschluss von Bareinzahlungen aufgrund von Sicherheitsüberlegungen zulässig ist.</p><p>Sollte die Post verpflichtet werden, in den Agenturen auch Bareinzahlungen anzubieten, würde sie bei der Suche nach geeigneten Partnern auf grosse Schwierigkeiten stossen. Denn die Partner (Detailhandelsgeschäfte, Bäckereien, Apotheken usw.) müssten für das Angebot der Bareinzahlungen kostenintensive Sicherheitsmassnahmen ergreifen und das Personal im Hinblick auf die Einhaltung der Geldwäschereinormen schulen. In diesem Zusammenhang ist darauf hinzuweisen, dass mit einer Agentur häufig der letzte noch vorhandene Dorfladen gestützt wird. Die Verpflichtung zu Bareinzahlungen würde eine solche Erwerbskombination oft verunmöglichen, weil die Dorfläden die notwendigen Sicherheitsinvestitionen nicht aufbringen könnten. Die Motion könnte deshalb dazu führen, dass die Aufrechterhaltung von Infrastruktur im ländlichen Raum eher verhindert als gefördert wird.</p><p>Könnte die Post ihr Agenturmodell nicht mehr oder nur in sehr eingeschränktem Ausmass weiterverfolgen, wäre einerseits die Vorgabe der Postverordnung, wonach sie für eine kundenorientierte Weiterentwicklung des Poststellennetzes zu sorgen hat, und andererseits die bundesrätliche Vorgabe, wonach sie Effizienzsteigerungspotenziale auszuschöpfen hat, infrage gestellt. Zudem würden die Kosten der Grundversorgung erheblich ansteigen, und die Fähigkeit der Post, bei einer schrittweisen Öffnung des Postmarktes die Grundversorgung aus eigenen Mitteln zu finanzieren, wäre gefährdet.</p><p>Im ersten Quartal 2008 wird der Bundesrat eine Vorlage zur Totalrevision der Postgesetzgebung in die Vernehmlassung geben. Eine isolierte Revision der Postverordnung im Sinne der Motion erscheint vor diesem Hintergrund zum jetzigen Zeitpunkt nicht angebracht. Es gilt vielmehr, entsprechend der künftigen Postpolitik eine umfassende Prüfung der gesetzlichen Rahmenbedingungen im Postmarkt vorzunehmen und Anpassungen des Leistungsauftrages in einen Gesamtzusammenhang zu stellen. Mit diesem Vorgehen wird auch sichergestellt, dass die langfristige Finanzierbarkeit dieses Auftrages vor dem Hintergrund anstehender Marktöffnungen ausreichend berücksichtigt werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, mit einer entsprechenden Änderung der Postverordnung vom 26. November 2003 (PV) zu gewährleisten, dass alle Poststellen sämtliche Dienstleistungen des Universaldienstes anbieten. Insbesondere nimmt er folgende Änderungen vor:</p><p>1. Art. 1 Bst. d PV:</p><p>\"Poststellen: Publikumseinrichtungen, in denen sämtliche Dienstleistungen des Universaldienstes angeboten werden; als Poststellen gelten sowohl die von der Post als auch die von Dritten betriebenen Einrichtungen;\"</p><p>2. Art. 6 Abs. 2 PV:</p><p>\"In den Poststellen sind sämtliche Dienstleistungen des Universaldienstes anzubieten.\" (Rest streichen: \"Insbesondere aus Gründen der Sicherheit kann die Post auf das Anbieten von Finanzdienstleistungen verzichten.\")</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zukünftige Entwicklung des Poststellennetzes"
    }
  ],
  "title": "Zukünftige Entwicklung des Poststellennetzes"
}