{
  "id": 20083611,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2143,
      "gender": "m",
      "id": 172,
      "name": "Rechsteiner Paul",
      "officialDenomination": "Rechsteiner Paul"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L05K0702020108",
      "name": "entsandte/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L05K0702010201",
      "name": "Arbeitsvertrag",
      "type": 1
    },
    {
      "key": "L05K0806010101",
      "name": "Allgemeinverbindlichkeitserklärung",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3611",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Rahmen der flankierenden Massnahmen zur Personenfreizügigkeit wurde die Möglichkeit des Erlasses eines Normalarbeitsvertrags (NAV) mit zwingenden Mindestlöhnen eingeführt. Inzwischen haben verschiedene Kantone von diesem neuen Instrument zum Schutz vor Lohndumping Gebrauch gemacht (Tessin, Genf). Der Vollzug der Bestimmungen zeigt allerdings empfindliche Lücken. Besonders stossend wirkt sich aus, dass die Verstösse gegen den NAV durch die für den Vollzug zuständigen Instanzen nicht wirksam sanktioniert werden können. Dieser von den Vollzugsinstanzen festgestellte Mangel muss korrigiert werden, damit der Schutz vor Lohndumping wirksam durchgesetzt werden kann.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss dem Schweizerischen Obligationenrecht, welches das Institut des Normalarbeitsvertrags (NAV) mit zwingenden Mindestlöhnen in allgemeiner Weise regelt, hat die tripartite Kommission (TPK) nach Erlass eines solchen die Arbeitsmarktsituation der betreffenden Branche zu beobachten und bei Feststellung von Änderungen der zuständigen Behörde die Änderung oder die Aufhebung des NAV zu beantragen.</p><p>Im Bereich des Meldeverfahrens gemäss Entsendegesetz amtet die TPK zudem als Kontrollbehörde. Als solche hat sie die Einhaltung von NAV mit zwingenden Mindestlöhnen durch Entsendebetriebe konkret zu überprüfen. Stellt die TPK bei ihren Kontrollen Verstösse fest, so können diese gestützt auf das Entsendegesetz sanktioniert werden.</p><p>Was jedoch die Arbeit von EU-Bürgern bei Schweizer Arbeitgebern in der Schweiz angeht, so sieht weder das Obligationenrecht noch ein anderweitiger Erlass des Bundesrechtes vor, dass der Staat auch in diesen Fällen die Einhaltung von NAV mit zwingenden Mindestlöhnen von Amtes wegen zu kontrollieren hat. Vielmehr wird durch die Einführung eines Klagerechtes der Verbände, wonach diese gerichtlich feststellen lassen können, ob ein Arbeitgeber einen bestimmten NAV mit zwingenden Mindestlöhnen einhält, der zivilprozessuale Schutz des Arbeitnehmers ausgebaut. In der Botschaft wird zu diesem Klagerecht ausdrücklich ausgeführt, dass der Vollzug von NAV mit zwingenden Mindestlöhnen durch Einräumung des Instruments der Feststellungsklage den Sozialpartnern überlassen werden soll.</p><p>Daraus ergibt sich, dass der Gesetzgeber beim Erlass der Bestimmungen über den NAV mit zwingenden Mindestlöhnen bewusst auf einen verwaltungsrechtlichen Vollzug derartiger Lohnbestimmungen gegenüber Schweizer Unternehmen verzichtet hat und er die Durchsetzung im Einzelfall dem betroffenen Privaten, allenfalls unterstützt durch einen Interessenverband, überlässt.</p><p>Der Gesetzgeber hat zwar bei Erlass der flankierenden Massnahmen bewusst auf eine allgemeine Sanktionsmöglichkeit bei Verstössen gegen NAV mit zwingenden Mindestlöhnen verzichtet. Es ist jedoch nicht auszuschliessen, dass sich der rein zivilprozessuale Schutz des Arbeitnehmers in der Praxis als zu schwach erweist, um Lohndumping in den betreffenden Branchen tatsächlich zu verhindern. Der Bund steht in engem Kontakt mit den Kantonen, um sich darüber ein genaueres Bild zu machen. Sollten diese Abklärungen ergeben, dass dies der Fall ist, müssten dem Parlament gegebenenfalls Vorschläge für eine Gesetzesänderung unterbreitet werden.</p><p>Der Bundesrat beantragt aus den obenstehenden Gründen die Ablehnung der Motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Bestimmungen über den Normalarbeitsvertrag durch Sanktionen zu ergänzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flankierende Massnahmen. Verbesserungen des Vollzugs"
    }
  ],
  "title": "Flankierende Massnahmen. Verbesserungen des Vollzugs"
}