{
  "id": 20083615,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L05K0109040202",
      "name": "Lebensqualität",
      "type": 1
    },
    {
      "key": "L05K0109040201",
      "name": "Lebensbedingungen",
      "type": 1
    },
    {
      "key": "L05K0802030209",
      "name": "Monitoring",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-12-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3615",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En réponse au postulat Leutenegger Oberholzer 03.3541, \"Politique en faveur des personnes âgées. Définir une stratégie\", le Conseil fédéral a présenté le 29 août 2007 un rapport très complet. Il y manque toutefois une vision stratégique. Cela est dû notamment au fait que la Suisse ne dispose pas de données concernant les personnes entrées dans la seconde moitié de leur vie, données nécessaires à la définition d'orientations stratégiques dans la politique du troisième âge. Il existe une enquête suisse sur les enfants et les jeunes qui documente les changements dans ces générations. Or, les changements sociaux qu'entraîne l'augmentation de la longévité constituent un enjeu d'égale importance. Dans ce domaine également, l'action politique a besoin de bases de décision fiables. </p><p>Dans plusieurs pays, ces éléments de décision sont fournis par les enquêtes sur les personnes se trouvant dans la seconde moitié de leur vie. Ces enquêtes sont recommandées en particulier par les nouvelles lignes directrices pour la mise en oeuvre du plan d'action destiné à adapter la société à un monde vieillissant qui a été lancé lors de la deuxième Assemblée mondiale sur le vieillissement tenue à Madrid en 2002. Le but est de disposer de données afin de permettre la prise en compte du vieillissement dans tous les domaines politiques (mainstreaming). La question du vieillissement cesse alors d'être considérée isolément pour s'inscrire dans une approche globale. </p><p>L'enquête sur le vieillissement réalisée en Allemagne (\"Deutsche Alterssurvey\", DEAS), pour ne citer que cet exemple, comprend une enquête transversale et une enquête longitudinale représentatives menées au niveau fédéral sur les personnes se trouvant dans la seconde moitié de leur vie (personnes de 40 ans et plus). Elle a pour but de fournir des micro données qui sont utilisées à la fois dans la recherche en sciences sociales et comportementales et dans l'établissement des rapports de politique sociale. Les données recueillies lors de l'enquête offrent donc des éléments de décision importants pour l'action politique. La première enquête a été réalisée en 1996 et la deuxième en 2002; la troisième sera réalisée avant fin 2008. Les personnes couvertes par l'enquête sont interrogées sur leur situation de vie, sur leur statut professionnel ou sur leur vie de retraité, sur leur participation à la vie sociale, sur les activités qu'elles ont après avoir quitté la vie professionnelle, sur leur condition financière, sur leur situation en matière de logement, sur leur vie sociale et sur leur santé, leur bien-être et leurs objectifs de vie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme il l'a exposé dans sa réponse à la motion Leutenegger Oberholzer 08.3614, \"Politique du troisième âge. Plan de mise en oeuvre de la stratégie du gouvernement\", le Conseil fédéral a défini les grandes lignes d'une stratégie nationale dans son rapport \"Stratégie en matière de politique de la vieillesse\".</p><p>Le Conseil fédéral est convaincu que les informations statistiques à disposition sont suffisantes pour poursuivre la mise au point de cette stratégie, ou peuvent être obtenues à un coût raisonnable. Les statistiques existantes concernant les personnes et les ménages, avec les modules correspondants, fournissent aujourd'hui déjà des indications sur des domaines essentiels de la vie de la population âgée: situation économique, consommation, conditions de vie, travail (activités bénévoles et travaux du ménage compris), logement, mobilité et habitudes de transport, santé et comportement en matière de santé, ainsi que le besoin de soins et le coût des soins prodigués aux pensionnaires de foyers pour personnes âgées. Dans un proche avenir, le recensement fédéral de la population sera modernisé et fournira à intervalles plus rapprochés davantage de données à jour; la qualité des données mises à disposition s'améliorera donc considérablement. Parmi les nouvelles enquêtes qui seront intégrées dans le système des statistiques relatives aux personnes et aux ménages, il faut citer en particulier le module \"Passage de l'activité professionnelle à la retraite\" de l'Enquête suisse sur la population active (prévu pour 2012) et l'enquête \"Famille et générations\" (prévue pour 2013).</p><p>Il importe donc de regrouper et d'analyser les informations disponibles et de les articuler de la façon la plus cohérente et la mieux harmonisée possible. Le Conseil fédéral est disposé à faire estimer le coût qu'occasionnerait la rédaction périodique d'un rapport sur le troisième âge, mais les ressources nécessaires manquent à l'heure actuelle. Il est toutefois conscient qu'un tel rapport ne couvrirait pas l'ensemble des éléments demandés par la motion. Certains aspects tels que la participation sociale, les réseaux sociaux, ou encore l'état d'esprit des personnes âgées, pourraient difficilement y être reflétés. L'enquête demandée, couvrant de façon globale et intégrative tous les aspects de l'existence des personnes dans la deuxième moitié de leur vie, à l'instar de l'enquête réalisée en Allemagne, nécessiterait des ressources supplémentaires, humaines et financières, considérables. Au vu de la situation financière de la Confédération et du système d'enquêtes qui doit déjà être mis en place dans le cadre de la modernisation du recensement fédéral, le Conseil fédéral juge qu'une enquête supplémentaire n'est pas indiquée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner la possibilité de réaliser en Suisse, à intervalles réguliers, une enquête sur les personnes se trouvant dans la seconde moitié de leur vie. L'établissement de rapports réguliers sur la situation de ces personnes constituerait un outil stratégique important pour la politique du troisième âge. Ces rapports renseigneraient sur l'état d'esprit des personnes âgées, sur leur capacité à rester actives, sur leurs conditions de vie et sur leur réseau social; ils fourniraient aussi des éléments permettant de mesurer les progrès accomplis.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politique du troisième âge. Enquête sur les personnes se trouvant dans la seconde moitié de leur vie"
    }
  ],
  "title": "Politique du troisième âge. Enquête sur les personnes se trouvant dans la seconde moitié de leur vie"
}