{
  "id": 20083005,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K11100106",
      "name": "Lebensversicherung",
      "type": 1
    },
    {
      "key": "L06K070302020105",
      "name": "Gemeinkosten",
      "type": 1
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204498800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3005",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die genannten Zahlen beziehen sich auf die in den ersten beiden Berichten zur Offenlegung der Betriebsrechnungen gemachten Angaben zum Kostenprozess. Daraus wird ersichtlich, dass der erwähnte Anstieg ausschliesslich auf die Vermögensverwaltungskosten und nicht auf die Verwaltungskosten zurückzuführen ist. Der Anstieg der Vermögensverwaltungskosten ist dabei vollumfänglich auf den Umstand zurückzuführen, dass diese für das Berichtsjahr 2006 zusätzlich den Zinsaufwand umfassten, der im Jahr 2005 im Sparprozess unter Aufwendungen für Liegenschaften und für übrige Kapitalanlagen erfasst wurde. Wird dies berücksichtigt, sind die Pro-Kopf-Kosten praktisch stabil geblieben.</p><p>Die bei der Aufsichtsbehörde in den Jahren 2007 und 2008 eingegangenen Tarifeingaben lassen für die nächsten Jahre sinkende Kosten- und Risikoprämien erwarten. Dabei ist allerdings zu berücksichtigen, dass sich Tarifanpassungen jeweils erst in den Folgejahren auf das Gros der Kollektivversicherungsverträge auswirken.</p><p>2. Es gilt zu unterscheiden zwischen den Bereichen \"der Mindestquote unterstellt\" und \"der Mindestquote nicht unterstellt\". Im Bereich \"der Mindestquote nicht unterstellt\" ist der Versicherer nicht an eine Mindestquote gebunden. Verträge nach Artikel 146 AVO, welche nicht unter die Mindestquote fallen, sehen auf vertraglicher Basis die Höhe der Überschussbeteiligung vor, welche die Lebensversicherer den versicherten Vorsorgeeinrichtungen schulden. Entsprechend kann in diesem Bereich das Ergebnis der Lebensversicherer stärker schwanken.</p><p>Da sich die genannten Zahlen unzutreffenderweise auf beide Bereiche beziehen, entsteht ein falsches Bild. Wird nur der tatsächlich der Mindestquote unterstellte Bereich betrachtet, ergibt sich eine Änderung der Pro-Kopf-Summe von 244 Franken im Jahr 2005 auf 256 Franken im Jahr 2006. Dies entspricht einem Anstieg von 4,9 Prozent. Dieser Anstieg erklärt sich einerseits aus dem insgesamt besseren Ergebnis der Lebensversicherer für das Jahr 2006, andererseits - in geringem Ausmass - aufgrund der im Jahr 2006 leicht gesunkenen durchschnittlichen Ausschüttungsquote (von 92 Prozent im Jahr 2005 auf 91,7 Prozent im Jahr 2006). Schliesslich spielt auch der leichte Rückgang der Anzahl der Versicherten eine gewisse Rolle bei dieser Entwicklung.</p><p>3. In der Betriebsrechnung Berufliche Vorsorge bei Lebensversicherungsunternehmen gibt es Kosten, die direkt der beruflichen Vorsorge zugeordnet werden können, und Kosten, die mithilfe der Kostenstellen-Kostenträger-Methode verursachergerecht aufgeteilt werden müssen. Die korrekte Kostenverteilung ist Aufgabe des Versicherungsunternehmens, was durch die Revisionsstelle geprüft wird.</p><p>Die Verteilschlüssel sind im Begleitbericht zur Betriebsrechnung gegenüber der Aufsichtsbehörde auszuweisen, und das System der Schlüsselung ist zu beschreiben. Die Aufsichtsbehörde prüft den korrekten Ausweis der Verwaltungskosten anhand der Betriebsrechnung und mittels Stichproben bei Vor-Ort-Kontrollen. Die Aufsichtsbehörde hat bei ihren Prüfungen keine Indizien dafür gefunden, dass die beaufsichtigten Lebensversicherer bei den Verwaltungskosten, der Risikoversicherung oder der Vermögensverwaltung zusätzliche Gewinne beanspruchen. Sie stellte hingegen fest, dass der intensive Wettbewerb zu Senkungen bei Risiko- und Kostenprämien führt.</p><p>4. Gemäss Artikel 37 VAG muss der Betriebsrechnung Berufliche Vorsorge kein separates Eigenkapital zugewiesen werden. Die Eigenkapitalrendite lässt sich daher für den Geschäftsbereich der beruflichen Vorsorge nicht gesondert berechnen. Das Versicherungsunternehmen wird für interne Zwecke Annahmen zum erforderlichen Eigenkapital treffen, haftet aber extern mit seinem gesamten Eigenkapital für alle angebotenen Produkte.</p><p>5. Der Bundesrat entscheidet nicht darüber, ob die aufgrund der unternehmensinternen Annahmen errechnete Eigenkapitalrendite angemessen ist oder nicht. Anforderungen an Eigenkapitalrenditen ergeben sich aus den Verhältnissen am Kapitalmarkt, wo das Eigenkapital letztlich zur Verfügung gestellt wird. Wenn ein Versicherungsunternehmen Risikokapital benötigt, so muss es sich dieses Risikokapital am Kapitalmarkt zu Marktkonditionen beschaffen, genauso wie jedes andere Privatunternehmen auch.</p><p>Aufsichtsrechtliche Kapitalanforderungen erfassen das gesamte Geschäft einer Versicherungsunternehmung.</p><p>6. Der Aufsichtsbehörde ist kein Verstoss gegen eine Tarifgenehmigung bekannt. Grundsätzlich dürfen die Versicherungsunternehmen nur zu denjenigen Konditionen offerieren, welche in den gemäss Artikel 38 des Versicherungsaufsichtsgesetzes genehmigten Tarifen festgelegt sind. Abschlüsse von Grossverträgen mit Zinsversprechen, welche Verzinsungen deutlich über dem Mindestzinssatz garantieren, würden gegen die von der Aufsichtsbehörde genehmigten Tarife verstossen.</p><p>7. Sammelstiftungen der Lebensversicherungsunternehmen, die regelmässig in der ganzen Schweiz Arbeitgeber anschliessen, werden vom Bund beaufsichtigt. Die Aufsichtsbehörde des Bundes verlangt von den Vorsorgeeinrichtungen, dass sie die Angaben, die ihnen die Lebensversicherungsunternehmen zur Überschussbeteiligung weiterleiten müssen, gegenüber den Versicherten der Vorsorgeeinrichtung im Rahmen eines Reglements offenlegen und eine jährlich kommentierte, nachvollziehbare Abrechnung über die Berechnung erstellen. Sie überprüft jährlich mittels Fragebogen an die Revisionsstellen, ob die Vorsorgeeinrichtungen dieser Pflicht nachgekommen sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Gewinne der Versicherungsgesellschaften im Kollektivgeschäft, wo jeder zweite Arbeitnehmer der Schweiz obligatorisch versichert ist, haben in letzter Zeit Anlass zu Diskussionen gegeben und geben auf Basis der BPV-Statistiken zu weiteren Fragen Anlass:</p><p>1. Trifft es zu, dass die Verwaltungskosten pro Versicherten von 672 Franken (2005) auf 724 Franken (2006) zugenommen haben? Wieso haben die Verwaltungskosten so stark zugenommen?</p><p>2. Trifft es zu, dass die Entnahme für die Legalquote in Franken pro Versichertern von 2005 279 Franken auf 2006 327 Franken zugenommen hat? Woher stammt dieser Anstieg?</p><p>3. Trifft es zu, dass die Versicherungen nebst der Legalquote Gewinne bei den Verwaltungskosten, der Risikoversicherung und der Vermögensverwaltung beanspruchen? Wenn ja, wie hoch sind diese zusätzlichen Gewinne?</p><p>4. Wie hoch ist die Eigenkapitalrendite der Versicherungen in diesem Geschäft? Die Eigenkapitalrendite soll derart berechnet werden, dass nur das Eigenkapital, welches von den Aktionären zur Verfügung gestellt wurde, in die Berechnung einfliesst und nicht auch das Eigenkapital, welches mittels Legalquote eigentlich von den Versicherten gebildet wird.</p><p>5. Welche Eigenkapitalrendite erachtet der Bundesrat als angemessen angesichts der Tatsache, dass es sich bei der beruflichen Vorsorge um eine obligatorische Sozialversicherung handelt?</p><p>6. Trifft es zu, dass einzelne Versicherungen neuerdings bei Abschluss von Grossverträgen Zinsversprechen abgeben, welche Verzinsungen deutlich über dem Mindestzins garantieren? Wenn ja, wie stellt der Bundesrat sicher, dass nicht wie früher Grossunternehmen gegenüber kleinen KMU bevorzugt werden?</p><p>7. Wie stellt der Bundesrat sicher, dass auch bei den Sammelstiftungen der Versicherungsgesellschaften die Grundlagen für die Berechnung der Überschussbeteiligung gemäss Artikel 48d BVV2 sichergestellt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gewinne der Lebensversicherungen im Kollektivgeschäft"
    }
  ],
  "title": "Gewinne der Lebensversicherungen im Kollektivgeschäft"
}