{
  "id": 20083003,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CAJ-CN",
      "id": 12,
      "name": "Commission des affaires juridiques CN",
      "abbreviation1": "CAJ-CN",
      "abbreviation2": "CAJ",
      "committeeNumber": 12,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-02-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L03K060103",
      "name": "Umweltpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L06K070302020502",
      "name": "Kosten-Wirksamkeits-Analyse",
      "type": 1
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-03-13T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-03-19T00:00:00Z",
            "text": "La motion est adoptée avec la modification suivante: \" Le Conseil fédéral est chargé d'étudier et de prendre des dispositions propres à garantir que, au nom du principe de proportionnalité, les mesures de protection de l'environnement soient,\r\na. mises en œuvre - que ce soit en termes d'objet ou en termes d'aménagement du territoire -, en fonction de critères d'efficacité et selon un rapport adéquat entre les coûts et l'efficacité, et\r\nb. adaptées, si besoin est, aux nouvelles connaissances en matière d'efficacité ou de rapport coûts-efficacité. \"\r\n",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-04T00:00:00Z",
            "text": "Adhésion",
            "type": 3
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-02T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-02T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 14.006)",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-06-10T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-06-10T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 14.006)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-03-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN",
            "abbreviation1": "CAJ-CN",
            "abbreviation2": "CAJ",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2008-02-14T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4802"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE",
            "abbreviation1": "CAJ-CE",
            "abbreviation2": "CAJ",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2008-02-14T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1202943600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1205362800000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 4,
          "name": "Traité par les deux conseils"
        },
        {
          "date": "/Date(1244066400000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1402351200000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20070046,
      "priorityCode": "S",
      "shortId": "07.046"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAJ-CN",
        "id": 12,
        "name": "Commission des affaires juridiques CN",
        "abbreviation1": "CAJ-CN",
        "abbreviation2": "CAJ",
        "committeeNumber": 12,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "08.3003",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>a. La motion souhaite inscrire le principe de proportionnalité dans la loi fédérale sur la protection de l'environnement (LPE) et l'élargir pour qu'un rapport coût/utilité équitable soit appliqué aux mesures de protection de l'environnement.</p><p>Principe de proportionnalité</p><p>Le principe de proportionnalité est un principe propre à tout acte étatique. Il est inscrit dans la Constitution (art. 5 al. 2). Il signifie en l'occurrence qu'une mesure qui fait l'objet d'une décision doit permettre d'atteindre l'objectif fixé, ce qui se détermine d'après l'efficacité de la mesure. Cette mesure doit en outre être requise, c'est-à-dire qu'il s'agit de la mesure la plus modérée. Elle ne doit en effet pas être plus que nécessaire en ce qui concerne la matière, l'espace et le temps. Elle doit enfin être raisonnablement exigible des intéressés, à savoir refléter un rapport raisonnable entre le résultat recherché et les limites à la liberté nécessaires pour atteindre ce résultat.</p><p>Toute autorité est obligée de modérer ses décisions dans les limites de la marge de manoeuvre légale. Si elle déroge au principe de proportionnalité, elle peut être attaquée dans une procédure de recours pour cause de violation du droit. C'est de cette façon qu'est respecté le principe de proportionnalité.</p><p>Une inscription dans la LPE serait une redondance. Il est toujours problématique, en technique législative, de répéter dans une loi spéciale des principes de portée générale déjà inscrits quelque part, comme le principe de proportionnalité. Il y a même risque de supposer à tort que le principe ne s'applique pas dans les domaines où il n'est pas spécifiquement réglementé. De plus, la motion ne contient que certains éléments du principe de proportionnalité; ce qui amène à se demander s'il doit s'appliquer d'une autre manière dans la LPE. Pareille situation conduit à des difficultés d'application du droit et donc à des litiges.</p><p>Rapport coût/utilité</p><p>Cette notion traduit la faisabilité économique d'une mesure. Il faut avant tout préciser que les autorités ne peuvent pas ordonner à leur gré des mesures coûteuses. Comme expliqué plus haut, le principe de proportionnalité exige un rapport raisonnable entre le but visé et les moyens employés. Le rapport coût/utilité est donc chaque fois inclus dans la pesée des intérêts.</p><p>La LPE ne connaît pas d'autre principe que la proportionnalité qui interdise de prendre des mesures économiquement insupportables. Au contraire, la loi prévoit expressément, si nécessaire, la faisabilité économique dans chaque domaine réglementé. Ainsi, la limitation préventive des émissions, prévue à l'article 22 alinéa 2 LPE, n'admet de mesures que si elles sont économiquement supportables. Tout dépassement de la valeur limite oblige cependant à renforcer les mesures jusqu'à ce que les valeurs limites de la loi soient respectées, dans la mesure où la LPE ne prévoit pas d'exceptions, comme pour le bruit.</p><p>Si la faisabilité économique des mesures de protection de l'environnement était un principe inscrit de manière générale dans la LPE, celle-ci ne permettrait plus d'atteindre l'objectif qui est de protéger l'homme contre les atteintes nuisibles ou incommodantes. Il faudrait donc autoriser la construction d'installations tout en sachant qu'elle ne peuvent pas respecter les prescriptions légales. Il en va de même pour les décisions prises dans les domaines des substances, organismes, déchets ou sites contaminés qui sont dangereux pour l'environnement. Une telle disposition créerait même une nette différence par rapport aux autres dispositions de la LPE et provoquerait aussi une certaine incertitude juridique.</p><p>Par ailleurs, depuis 1999, les règles inscrites dans les lois et les ordonnances sont soumises à une évaluation de l'efficacité (art. 170 de la Constitution), qui consiste à analyser notamment la nécessité et la possibilité de l'action de l'Etat, les alternatives et les effets sur certains groupes de la société et sur l'ensemble de l'économie. Cette évaluation est l'occasion d'examiner toutes les mesures dans le domaine de la protection de l'environnement qui sont précisées dans une loi ou une ordonnance. Ces analyses constituent une base essentielle de décision pour réaliser efficacement les impératifs de protection de l'environnement. Enfin, la Confédération et les cantons sont également tenus de vérifier l'efficacité des mesures prises en vertu de la LPE (art. 44 al. 1 LPE). Si cette évaluation révèle qu'il est nécessaire d'agir encore, le Conseil fédéral et l'administration préparent les modifications nécessaires du droit.</p><p>b. La motion entend inscrire dans la LPE une vérification régulière des mesures existantes et si ces dernières sont insuffisantes ou si le rapport coût/efficacité n'est pas avantageux, les abroger.</p><p>En principe, un rapport de droit issu d'une décision est voué à durer. Une décision exécutoire ne peut donc être modifiée que si certaines conditions sont réunies. Il existe pour ce faire deux outils généraux institués par le droit régissant la procédure administrative: l'abrogation et la révision. Ils entrent en jeu surtout lorsque l'intéressé peut présenter de nouveaux faits importants qui justifient une modification de la décision. Les décisions des autorités fédérales sont soumises à la loi fédérale sur la procédure administrative, les décisions des cantons au droit cantonal régissant les procédures. Il serait donc faux sur le plan du système d'inscrire une telle règle dans la LPE. Ce serait en outre une atteinte du législateur à la souveraineté cantonale en matière de procédure.</p><p>L'abrogation et la révision sont en outre des outils juridiques tout à fait suffisants pour assurer que des faits nouveaux importants n'empêchent la poursuite des mesures décidées. Cependant, il ne serait ni judicieux ni efficace que l'administration, comme l'exige la motion, doive sans cesse adapter ses décisions exécutoires sans qu'il y ait de raisons primordiales pour le faire. Ce serait en outre un surcroît de charge significatif pour l'administration. Il faudrait trouver des ressources supplémentaires, chose que le Conseil fédéral ne juge pas souhaitable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet de modification de la loi sur la protection de l'environnement qui crée les conditions matérielles et légales visant à:</p><p>a. mettre en oeuvre, en fonction de l'efficacité et d'un rapport adéquat entre les coûts et l'efficacité, les mesures de protection de l'environnement objectives et tenant compte de l'aménagement du territoire;</p><p>b. vérifier régulièrement l'efficacité des mesures existantes et, si ces dernières sont insuffisantes ou si le rapport entre les coûts et l'efficacité n'est pas avantageux, les abroger.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exigence d'efficacité"
    }
  ],
  "title": "Exigence d'efficacité"
}