{
  "id": 20083067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-03-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L04K05020105",
      "name": "Redefreiheit",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L04K04030105",
      "name": "politische Verfolgung",
      "type": 1
    },
    {
      "key": "L05K0108010202",
      "name": "politisches Asyl",
      "type": 1
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 2
    },
    {
      "key": "L04K05020507",
      "name": "Rechte der Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205276400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3067",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condanna qualsiasi forma di minacce e reati contro persone che hanno esercitato il diritto fondamentale della libertà d'espressione. Dal 2002 la cittadina ed ex parlamentare olandese Ayaan Hirsi Ali è minacciata da fondamentalisti islamici radicali e dal novembre 2004 deve vivere sotto continua minaccia di morte, necessitando pertanto della protezione da parte della polizia. Come noto, nel 2006 Hirsi Ali ha deciso di trasferirsi negli Stati Uniti d'America. Tuttavia, il governo olandese subordina il finanziamento della protezione di Hirsi Ali al suo soggiorno in Olanda. Dall'autunno del 2007 Hirsi Ali cerca quindi di raccogliere, mediante una fondazione, donazioni di privati per pagare i propri agenti di sicurezza. Inoltre, dal febbraio del 2008 parlamentari europei raccolgono firme per istituire un fondo europeo per proteggere Hirsi Ali. </p><p>Il Consiglio federale si esprime come segue in merito alle singole domande.</p><p>1. Come noto, Hirsi Ali vive e lavora prevalentemente negli Stati Uniti. Nel settembre 2007 ha ricevuto dal direttore dell'autorità americana competente in materia di naturalizzazioni e immigrazione il permesso di soggiorno permanente (\"green card\"), che comporta espressamente le garanzie di protezione previste dalla Costituzione statunitense. Ha affermato di voler lasciare definitivamente i Paesi Bassi e stabilirsi negli Stati Uniti. Per questo motivo nell'ottobre 2007 ha respinto un'offerta del governo danese di pagare la sua protezione personale, qualora avesse deciso di stabilirsi in Danimarca. Al Consiglio federale non risulta che Hirsi Ali intenda trasferirsi e chiedere protezione in Svizzera. Pertanto non urge che la Svizzera avanzi un'offerta di protezione:</p><p>2. La salvaguardia della libertà di credo e di espressione è parte integrante della politica svizzera in materia di diritti umani. La promozione dei diritti umani è una delle priorità della politica estera svizzera e in quanto tale sancita nell'articolo 54 capoverso 2 della Costituzione federale. La Svizzera interviene regolarmente a livello diplomatico presso i Paesi che violano i diritti summenzionati o non ottemperano al loro obbligo di protezione nei confronti dei cittadini. Se persone che nel loro Paese d'origine sono vittime di repressioni statali a causa delle loro opinioni dovessero chiedere protezione alla Svizzera nella forma prevista dalla legislazione in materia d'asilo, si esaminerebbe nel singolo caso se sono rifugiati ai sensi della legge sull'asilo e se per mancanza di alternative hanno bisogno della protezione del nostro Paese. La Svizzera si è impegnata ad accordare, su richiesta, asilo ai rifugiati contemplati dall'articolo 3 della legge sull'asilo. Il diritto all'asilo include tra l'altro il diritto a rimanere in Svizzera, il divieto del respingimento e la garanzia di un'esistenza dignitosa. La protezione garantita dalla legislazione in materia d'asilo si estende tuttavia soltanto alla protezione dallo Stato di persecuzione. Lo statuto di rifugiato non implica una protezione personale attiva e individuale per le persone in pericolo.</p><p>3. La Svizzera sostiene diversi progetti e organizzazioni in tutto il mondo per proteggere le persone che s'impegnano e corrono dei rischi per il rispetto dei diritti umani. Qualora l'UE decida di creare un fondo di soccorso a favore dei cittadini e degli attivisti per i diritti umani minacciati, il Consiglio federale esaminerà un'eventuale partecipazione della Svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Ayaan Hirsi Ali, attivista olandese-somala per i diritti umani, scrittrice di successo e nota per la sua posizione critica nei confronti dell'islam, vive sotto continua minaccia di morte. Con un accorato appello si è rivolta all'UE per invocare protezione. In febbraio a Bruxelles, davanti ai membri del Parlamento europeo, ha chiesto di creare un fondo europeo per aiutare coloro \"il cui unico crimine consiste nell'essersi avvalsi della libertà d'espressione\". Finora l'UE non ha raccolto il suo invito. Ora la Svizzera rappresenta un'alternativa attuale e concreta per Ayaan Hirsi Ali. </p><p>Alla luce di tale situazione, chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Il Consiglio federale è disposto a offrire ad Ayaan Hirsi Ali una protezione che le consenta di vivere in modo sicuro in Svizzera?</p><p>2. Sarebbe disposto se non addirittura giuridicamente tenuto a proteggere e aiutare altri critici dell'islam minacciati di morte? </p><p>3. Sarebbe disposto a sostenere un fondo volto ad aiutare attivisti per i diritti umani e critici dell'islam minacciati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Protezione per Ayaan Hirsi Ali"
    }
  ],
  "title": "Protezione per Ayaan Hirsi Ali"
}