{
  "id": 20083543,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2008-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L04K04030303",
      "name": "Staatsschutz",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K08030207",
      "name": "parlamentarische Kontrolle",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0403030303",
      "name": "Staatsschutzakten",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2008-12-04T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222639200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1228345200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3543",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Heute wird der Staatsschutz von der Geschäftsprüfungsdelegation überprüft, deren Ressourcen aus sechs Milizparlamentariern und einem Sekretär bestehen. Eine wirksame Aufsicht beispielsweise über die über 100 000 Einträge umfassende Isis-Datensammlung ist unter diesen Vorzeichen nicht vorbehaltlos gewährleistet. In Anlehnung an die Finanzdelegation sollte ein hinreichend dotiertes Gremium die Aufsicht übernehmen, wobei dem Bundesrat bei den Vorschlägen ein gewisser Spielraum zugestanden werden sollte.</p><p>Zur Gewährleistung der demokratischen Kontrolle ist ein jährliches Reporting dieses Gremiums vorzusehen.</p><p>Schliesslich besteht heute kein eigentliches Einsichtsrecht betreffend die Datensammlung, was die Eidgenössische Datenschutzkommission bereits im Jahr 2006 kritisiert hat. Ein Einsichtsrecht mit Ausnahmen könnte diesen Missstand und die heute unbefriedigende Situation beheben sowie das Vertrauen wiederherstellen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gremium für die Aufsicht über den Staatsschutz</p><p>Die bestehende Geschäftsprüfungsdelegation (GPDel) übt nicht die Aufsicht über den Staatsschutz und die Nachrichtendienste aus, sie hat aber die Oberaufsicht inne (Art. 169 BV); unmittelbares Aufsichtsorgan ist der Bundesrat (Art. 187 Abs. 1 Bst. a BV, Art. 8 Abs. 3 RVOG). Betrachtet man indessen die Aufgaben und Kompetenzen der GPDel, so kommt man zum Schluss, dass die GPDel in ihrer heutigen Ausgestaltung fast in jeder Hinsicht den Vorgaben an das Gremium entspricht, welches die Motion fordert (Art. 53 Abs. 2 ParlG; \"Handlungsgrundsätze der GPDel\", vgl. vor allem Ziff. 4, Vorgehensgrundsätze). Die GPDel ist bereits heute mit PUK-ähnlichen Kompetenzen ausgestattet, mehr Kompetenzen gegenüber der Exekutive und der Verwaltung sind für ein parlamentarisches Aufsichtsorgan kaum mehr möglich.</p><p>2. Jährliches Reporting</p><p>Zur Forderung nach einem jährlichen Reporting dieses Aufsichtsgremiums zuhanden des Parlamentes und der Öffentlichkeit ist festzuhalten, dass die GPDel schon heute den eidgenössischen Räten und der Öffentlichkeit regelmässig Bericht erstattet wie z. B. regelmässige Spezialberichte zu Einzelthemen wie Südafrika, Onyx, Covassi usw. sowie den sehr umfassenden Jahresbericht, der Rechenschaft über die Tätigkeit der GPDel abgibt. Diese Berichtstätigkeit reicht aus der Sicht des Bundesrates aus.</p><p>Die Frage der Aufsicht wird im Rahmen des Transferprojekts des Inlandnachrichtendienstes ins VBS von einer Arbeitsgruppe des VBS derzeit neu beurteilt. Wie auch von der GPDel selbst bereits angedacht, hält es der Bundesrat für zweckmässiger, die Aufsicht über die Tätigkeiten des Inland- und Auslandnachrichtendienstes sowie die Aufsichtsverantwortung über den Staatsschutz in den Kantonen einem hinreichend dotierten, professionellen Inspektorat zu übertragen, dessen Tätigkeit unter der Oberaufsicht der GPDel stehen würde.</p><p>3. Auskunftsrecht bezüglich Staatsschutzakten</p><p>Der Bundesrat hat schon in der Botschaft zur Revisionsvorlage BWIS II darauf hingewiesen, dass möglicherweise beim Auskunfts- und Einsichtsrecht noch ein zusätzlicher Revisionsbedarf entsteht. Er wies in der Botschaft denn auch explizit darauf hin, dass das EJPD - soweit notwendig - bei der parlamentarischen Beratung die Problematik thematisieren und Lösungsvorschläge aufzeigen werde (vgl. BBl 2007 5104). Das Problem ist somit erkannt, und eine Bereinigung wird erklärtermassen im Rahmen der Teilrevision des BWIS angegangen. Dabei ist eine analoge Regelung zum eingeschränkten Auskunftsrecht des neuen Bundesgesetzes über die polizeilichen Informationssysteme (BPI) nur eine mögliche Lösung. Die Behandlung der Revisionsvorlage BWIS II hat seither durch die Rückweisung an den Bundesrat eine Verzögerung erfahren, und mit der gemeinsamen Unterstellung der zivilen Nachrichtendienste unter das VBS und dem Wechsel des federführenden Departementes wird zu prüfen sein, ob die kriminalpolizeilich orientierte Lösung des BPI auch für den Staatsschutz die geeignete Lösung ist oder ob nicht eher eine gemeinsame gesetzliche Regelung für die zivilen Nachrichtendienste zu suchen ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Entwurf zu einem Erlass der Bundesversammlung vorzulegen für:</p><p>- ein wirksames Gremium für die Aufsicht über den Staatsschutz;</p><p>- ein jährliches Reporting dieses Gremiums zuhanden von Parlament und Öffentlichkeit;</p><p>- ein Recht zur Einsicht in die Staatsschutzdaten, das verfassungskonform und in Übereinstimmung mit der Europäischen Menschenrechtskonvention ausgeübt werden kann (grundsätzliches Einsichtsrecht mit begründeten Ausnahmen).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirksame Aufsicht über den Staatsschutz"
    }
  ],
  "title": "Wirksame Aufsicht über den Staatsschutz"
}