{
  "id": 20083817,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2008-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L05K0702050302",
      "name": "Arbeitszeit",
      "type": 1
    },
    {
      "key": "L04K13030201",
      "name": "Ausländerbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229295600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3817",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'articolo 4 capoverso 4 LStr stabilisce che: \"Occorre che gli stranieri si familiarizzino con la realtà sociale e le condizioni di vita in Svizzera, segnatamente imparando una lingua nazionale.\"</p><p>L'apprendimento di una lingua nazionale è, infatti, uno dei fattori fondamentali perché uno straniero possa integrarsi con successo. Oggigiorno il dispositivo d'integrazione prevede una vasta offerta di corsi di lingua destinati agli immigrati, che, però, si svolgono al di fuori dell'orario di lavoro, con la conseguenza che un elevato numero di lavoratori non vi può partecipare per ragioni pratiche.</p><p>Per di più, sebbene la LStr permetta in certi casi di rendere tali corsi obbligatori (segnatamente attraverso i contratti di integrazione), ciò si verifica solo per una minima parte di lavoratori provenienti da Paesi extraeuropei. Questa disposizione è dunque destinata solo ad una minoranza di immigrati e non è applicabile ai cittadini dell'Unione europea e dell'AELS. Eppure, negli ultimi anni, il maggior numero di immigrati provengono proprio da queste aree: si tratta di quasi due terzi degli stranieri residenti in Svizzera.</p><p>Sebbene non obbligatori, i corsi di lingua durante l'orario di lavoro sarebbero uno stimolo per gli immigrati, che potrebbero così dedicare regolarmente del tempo all'apprendimento della lingua, senza appesantire ulteriormente una giornata già piena di impegni.</p><p>Se le imprese assumono manodopera straniera, imponendo così nuove responsabilità alla collettività pubblica, è giusto che partecipino agli sforzi d'integrazione compiuti sia dalle autorità che dagli immigrati. Ecco perché le ore trascorse a frequentare un corso di lingua andrebbero retribuite come normali ore di lavoro, mentre i corsi stessi sarebbero finanziati con i fondi già previsti a tal fine.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legge federale sugli stranieri (LStr) e le sue ordinanze d'esecuzione sono entrate in vigore il 1° gennaio 2008. In vista della revisione di tale legge, il Consiglio federale aveva adottato, con decisione del 22 agosto 2007, una serie di 45 misure tese a promuovere l'integrazione degli stranieri (rapporto \"Misure d'integrazione\" 2007). A tale proposito, ha fissato priorità formative, sanitarie e linguistiche.</p><p>Nella sua risposta alla mozione del gruppo socialista 99.3618 in materia d'integrazione professionale degli stranieri, il Consiglio federale aveva già precisato che il diritto di apprendere una lingua durante l'orario di lavoro non era accordato né ai cittadini svizzeri né a quelli stranieri. Realizzare gli obiettivi del postulato significherebbe, ad esempio, che i cittadini francesi attivi in Svizzera tedesca sarebbero autorizzati a frequentare corsi di tedesco durante l'orario di lavoro, mentre i Romandi dovrebbero farlo nel loro tempo libero. Non sarebbe opportuno privilegiare in tal modo gli stranieri. Siccome non esiste alcuna base legale che obblighi il datore di lavoro a offrire corsi di lingua durante il lavoro, nel suo messaggio relativo alla LStr (FF 2002 3554-3555) il Consiglio federale aveva specificato che la possibilità di frequentare corsi linguistici e integrativi nell'orario di lavoro andava semmai contemplata nei contratti di lavoro collettivi e nei contratti di lavoro. Va constatato che già oggi alcune imprese offrono tale possibilità ai loro dipendenti.</p><p>Il 31 ottobre 2008, la conferenza tripartita sugli agglomerati (CTA) ha deciso di portare avanti il processo di sviluppo della politica d'integrazione in Svizzera. Considerate le strategie e le misure approntate, sorge la domanda se i principi alla base della politica svizzera d'integrazione consentano di raccogliere le sfide in materia e se siano sufficienti gli strumenti politici (basi legali, statuti, misure, risorse, strutture, ecc.) di cui dispongono la Confederazione, i cantoni, le città e i comuni.</p><p>La CTA ha istituito un gruppo peritale incaricato di elaborare, entro l'estate 2009, un rapporto che illustri i risultati di quattro audizioni regionali, cui sono stati invitati i principali attori coinvolti, in particolare i partiti politici. Il gruppo peritale tratterà anche i punti sollevati nel postulato.</p><p>Prima di adeguare il diritto in vigore, occorre trarre gli insegnamenti dall'applicazione delle nuove disposizioni legali e dalle misure della Confederazione (rapporto \"Misure d'integrazione\" 2007), nonché attendere i risultati del progetto della CTA.</p><p>Inoltre, l'11 marzo 2008 il Consiglio degli Stati ha trasmesso al Consiglio federale la mozione Schiesser 06.3445, \"L'integrazione in quanto compito sociale e statale di fondamentale importanza\", che incarica il Consiglio federale di esaminare, in un'ottica globale, le iniziative da intraprendere per migliorare l'integrazione degli stranieri. Sulla scorta dei lavori della CTA, il Consiglio federale elaborerà, entro la fine del 2009, un rapporto in risposta alla mozione Schiesser.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per mettere in pratica l'articolo 4 capoverso 4 della legge federale sugli stranieri (LStr), che prevede l'apprendimento di una lingua nazionale da parte degli stranieri, il Consiglio federale è incaricato di studiare la possibilità di fornire corsi di lingua ai lavoratori immigrati durante il loro orario di lavoro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Corsi di lingua per immigrati durante l'orario di lavoro"
    }
  ],
  "title": "Corsi di lingua per immigrati durante l'orario di lavoro"
}