{
  "id": 20083876,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2709,
      "gender": "m",
      "id": 3906,
      "name": "Segmüller Pius",
      "officialDenomination": "Segmüller"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 1
    },
    {
      "key": "L05K0807010101",
      "name": "Behörde",
      "type": 1
    },
    {
      "key": "L06K080601030102",
      "name": "Beamter/-in",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L04K08020201",
      "name": "Akzeptanz",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 2
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 2
    },
    {
      "key": "L03K040304",
      "name": "staatliche Gewalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2009-02-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229554800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2676,
        "gender": "f",
        "id": 3874,
        "name": "Egger-Wyss Esther",
        "officialDenomination": "Egger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3876",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Autorités et fonctionnaires remplissent les fonctions de l'Etat qui garantissent la sécurité et l'ordre public pour le bien des plus faibles. Ils sont les détenteurs du monopole de la puissance publique. Ils ont droit à la politesse et au respect, mais ce dernier se perd de plus en plus. Les infractions se sont multipliées depuis 2003. Les dénonciations sont passées de 1125 à 1643 en 2007. Les peines prononcées en vertu de l'article 285 du Code pénal sont trop faibles par rapport à la mission des autorités et des fonctionnaires. Je prie le Conseil fédéral de proposer au Parlement un alourdissement de la sanction prévue, d'étudier les mesures à prendre (par ex. dans le Code de procédure pénale) et de faire rapport au Parlement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteur de la motion sur l'importance du rôle joué par les autorités et les fonctionnaires. Les chiffres mentionnés par l'auteur de la motion, correspondant à ceux publiés par l'Office fédéral de la statistique, semblent mettre en évidence le fait que le respect démontré aux précités a diminué ces dernières années. Il y a toutefois lieu de considérer ces chiffres avec prudence. En effet, l'augmentation du nombre de dénonciations enregistrées ces dernières années peut très bien refléter un changement de mentalité, d'attitude des victimes des actes visés par l'article 285 du Code pénal (CP), en ce sens que ces personnes dénonceraient aujourd'hui plus facilement que par le passé les faits dont elles ont été victimes.</p><p>Une des solutions pouvant être envisagées pour tenter de réinstaurer le respect dû aux autorités et aux fonctionnaires qui aurait diminué est effectivement de prévoir des peines plus lourdes qu'elles le sont actuellement, ce qui pourrait avoir valeur d'exemple. Il sied toutefois à cet égard de mentionner que les études effectuées tendent à démontrer que le fait de prévoir des peines plus sévères n'implique pas forcément une diminution du nombre d'infractions commises. Il n'est donc pas démontré que le fait de prévoir une peine plus lourde aurait un effet dissuasif sur la commission d'actes tombant sous le coup de l'article 285 CP.</p><p>La peine maximale prévue pour un comportement tombant sous le coup de l'article 285 CP est de trois ans de peine privative de liberté. Le législateur a fait, de manière consciente, au vu du bien juridique protégé par cet article qu'est l'autorité publique, d'un tel comportement un délit (art. 10 al. 3 CP). Augmenter cette peine provoquerait le passage du comportement visé par cet article dans une catégorie d'infractions plus grave, à savoir celle des crimes (art. 10 CP). L'article 285 CP ne serait ainsi plus dans la même catégorie d'infractions que, par exemple, les articles 114 CP (meurtre sur demande de la victime), 123 CP (lésions corporelles simples), 133 CP (rixe) et 181 CP (contrainte), soit des articles qui prévoient des peines maximales identiques à celle contenue à l'article 285 CP. Si l'on devait augmenter la peine maximale prévue dans cet article, celui-ci serait désormais dans la même catégorie d'infractions que, par exemple, les articles 111 CP (meurtre), 112 CP (assassinat) et 122 CP (lésions corporelles graves), qui visent des comportements bien plus graves que ceux saisis par l'article 285 CP. Au vu de la hiérarchie des normes contenues dans le CP, le Conseil fédéral est de l'avis qu'il faut éviter d'augmenter la peine prévue à l'article 285 CP et, partant, éviter de faire du comportement visé par cet article un crime; en décider autrement reviendrait à rompre cette hiérarchie.</p><p>S'ajoute à ce qui précède le fait qu'il n'est pas nécessaire d'augmenter la peine prévue à l'article 285 CP pour permettre aux tribunaux de prononcer des peines supérieures à celles qui sont habituellement prononcées aujourd'hui, lesquelles sont, dans la très grande majorité des cas, bien inférieures à la peine maximale - substantielle pour le comportement considéré - de trois ans de peine privative de liberté. Le texte actuel de cet article laisse donc encore aux tribunaux une grande marge de manoeuvre vers le haut pour, au besoin, prononcer des sanctions plus sévères.</p><p>Il sied enfin de ne pas perdre de vue que l'article 285 CP n'est pas la seule disposition pénale qui protège les autorités et les fonctionnaires. Cet article est en effet susceptible d'entrer en concours, en particulier, avec les infractions de lésions corporelles et l'infraction de dommages à la propriété, ce qui, en vertu de l'article 49 CP, entraîne une augmentation de la quotité de la peine.</p><p>Le Conseil fédéral est pour finir de l'avis qu'il n'y a pas lieu de prendre des mesures dans le Code de procédure pénale (CPP) pour tenter de rétablir le respect dû aux autorités et aux fonctionnaires qui aurait diminué. La fonction première du CPP se limite en effet à regrouper les règles régissant le fonctionnement de la justice pénale. Il sied toutefois de préciser que, pour permettre le bon fonctionnement de celle-ci, la direction de la procédure peut infliger une amende d'ordre de 1000 francs au plus aux personnes qui troublent le déroulement de la procédure, par exemple en manquant de respect aux fonctionnaires qui y participent (art. 64 CPP). Le Conseil fédéral estime en outre que l'adoption de mesures relevant du droit administratif n'est pas nécessaire, dès lors que les possibilités qu'offre le droit pénal ne sont pas encore totalement exploitées. Afin de lutter contre ce phénomène, il pourrait être opportun d'envisager des mesures éducatives destinées aux plus jeunes, dispensées notamment à l'école. Cette tâche ne relève toutefois pas de la compétence de la Confédération mais de celle des cantons. En relation avec la problématique considérée, il y a encore lieu de mentionner la tâche qui incombe aux parents et aux détenteurs de l'autorité parentale d'éduquer leurs enfants de telle manière que ceux-ci aient des rapports fondés sur le respect avec les autorités et les fonctionnaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer au Parlement un durcissement de l'article 285 du Code pénal et les mesures qui simposent afin de rétablir le respect des autorités et des fonctionnaires.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Respect des gardiens de l'ordre public"
    }
  ],
  "title": "Respect des gardiens de l'ordre public"
}