{
  "id": 20083647,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 1
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 1
    },
    {
      "key": "L05K0703010110",
      "name": "Wettbewerbsverbot",
      "type": 1
    },
    {
      "key": "L05K0703060109",
      "name": "privates Unternehmen",
      "type": 1
    },
    {
      "key": "L06K080601030101",
      "name": "Bundespersonalrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-11-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1252879200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3647",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Spektakuläre Wechsel von Spitzenbeamten in die Privatwirtschaft weisen auf einen problematischen Graubereich hin: Exemplarisch erwähnt sei etwa Daniel Wiedmer, der als Abteilungsleiter im Bundesamt für Gesundheit die oberste Aufsichtstätigkeit über die Krankenversicherer ausübte und auch deren Grundversicherungsprämien absegnete und welcher nun die operative Leitung von Assura übernimmt. Ein anderes illustrierendes Beispiel stellt der Wechsel des ehemaligen Kommandanten der Luftwaffe, Korpskommandant Fernand Carrel, in den Verwaltungsrat von Europavia dar. Europavia ist wirtschaftlich mit EADS verbunden, deren Hubschrauber Cougar in der Ära Carrel angeschafft wurde.</p><p>Bundesangestellte in Kaderposition prägen wirtschaftsrelevante Entscheide mit, verfügen oder beeinflussen die Vergabe öffentlicher Aufträge, die Erteilung von Bewilligungen und Lizenzen. Damit sind sie für Unternehmen Schlüsselpersonen, die es für die eigenen Anliegen zu überzeugen und einzunehmen gilt. Folglich besteht die Gefahr, dass dem Bundesangestellten berufliche Zukunftsperspektiven angeboten werden, die als Gegenleistung für eine Sonderbehandlung wirtschaftlicher Partikularinteressen verstanden werden. Die Aussicht auf ein später anzutretendes, lukratives Mandats- oder Arbeitsverhältnis kann zu Gefälligkeitsentscheiden führen, welche den präsumtiven Mandats- oder Arbeitgeber bevorteilen. Solche Verhaltensweisen müssen als sequenzielle Korruption gewertet werden und sind gesetzlich zu untersagen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundespersonalgesetz (BPG) und die Folgeerlasse enthalten kein Konkurrenzverbot, weshalb sinngemäss auf die Regelungen im Obligationenrecht (OR) zurückzugreifen ist (Art. 6 Abs. 2 BPG). Die Arbeitsvertragsparteien können nach den Artikeln 340ff. OR vereinbaren, dass die Arbeitnehmenden nach Beendigung des Arbeitsverhältnisses keine Tätigkeit ausüben dürfen, die den früheren Arbeitsbereich direkt konkurrenziert. Beim Konkurrenzverbot geht es also um den Schutz des früheren Arbeitgebers und nicht um den Schutz einer bestimmten Branche bzw. von deren Geschäftsgeheimnissen. Ein Konkurrenzverbot kann daher im Bundesdienst von vornherein nicht dieselbe Wirkung entfalten wie in der Privatwirtschaft, da ein solches Verbot nur Bereiche betreffen kann, in denen der Bund in Konkurrenz mit anderen Anbietern steht. Dies ist nur selten der Fall.</p><p>Ausserdem stellt das in der Motion vorgeschlagene Verbot einen Eingriff in die wirtschaftliche Freiheit der Bediensteten dar und müsste daher durch ein überwiegendes öffentliches Interesse des Bundes legitimiert sein. Soweit es für die Staatssicherheit, für die Wahrung von wichtigen Interessen in auswärtigen Angelegenheiten oder für die Sicherstellung der Landesversorgung mit lebensnotwendigen Gütern und Dienstleistungen erforderlich ist, kann der Bundesrat die Wirtschaftsfreiheit für bestimmte Kategorien von Angestellten einschränken (Art. 24 Abs. 2 Bst. a BPG). Der sehr eingeschränkte Anwendungsbereich dieser Bestimmung soll sicherstellen, dass ehemalige Mitarbeitende in ihrer beruflichen und persönlichen Entwicklung nicht gehindert werden. Grundsätzlich sollen sie ihre im Bundesdienst erworbenen Kenntnisse und Fähigkeiten auch nach dem Ausscheiden aus der Bundesverwaltung nutzen und auf dem Arbeitsmarkt anbieten dürfen, soweit sie nicht der Geheimhaltung unterliegen. Diese Geheimhaltungsverpflichtung besteht über die Beendigung des Arbeitsverhältnisses hinaus (Art. 22 BPG und Art. 94 Abs. 2 BPV); deren Verletzung ist strafbar (Art. 320-321ter StGB).</p><p>Die in der Motion angesprochene Problematik entspringt weniger der Thematik Konkurrenzverbot oder dem Bereich Wahrung von Berufs-, Geschäfts- und Amtsgeheimnissen. Vielmehr betrifft sie primär potenzielle Unvereinbarkeiten und Interessenkonflikte, die als sogenannte Pantouflage bezeichnet werden. Aus diesen Überlegungen hat sich der Bundesrat mit Beschluss vom 3. September 2008 im Rahmen eines Aussprachepapiers zur Länderprüfung durch die Greco (Groupe d'Etats contre la corruption) des Europarates bereiterklärt, die Empfehlung 9 der Greco, welche u. a. Interessenkonflikte beim Wechsel in die Privatwirtschaft thematisiert, im Rahmen der Revision des BPG und der BPV zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Revision des Bundespersonalgesetzes (SR 172.220.1) vorzulegen, welche eine Bestimmung enthält, wonach Arbeitnehmer des Bundes in Kaderposition, deren Berufstätigkeit sie in Kontakt zur Privatwirtschaft bringt und die für die Aufsicht oder für die Erteilung von Aufträgen, Bewilligungen, Lizenzen usw. verantwortlich sind, während drei Jahren nach der Beendigung des Arbeitsverhältnisses mit dem Bund keine bezahlte Tätigkeit für natürliche oder juristische Personen ausüben dürfen, zu welchen sie zuvor in engem beruflichem Kontakt gestanden haben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbot sequenzieller Korruption"
    }
  ],
  "title": "Verbot sequenzieller Korruption"
}