{
  "id": 20083536,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "descriptors": [
    {
      "key": "L03K170505",
      "name": "Sonnenenergie",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L06K070202020102",
      "name": "Facharbeiter/in",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    },
    {
      "key": "L05K0706010511",
      "name": "Technologietransfer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-12-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1222293600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3536",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Etant donné l'intérêt toujours plus grand pour une utilisation efficace de l'énergie et le recours croissant aux énergies renouvelables, les métiers liés à la technique du bâtiment sont très recherchés. La demande en hausse entraîne également une évolution rapide des technologies, ce qui constitue un défi supplémentaire à relever. La formation professionnelle de base ne peut pas couvrir tous les domaines dans leurs moindres détails; elle doit se limiter à la transmission des connaissances et contextes de base. Une formation continue permanente répondant aux dernières innovations doit venir la compléter.</p><p>Après une longue période de stagnation, la branche du solaire a connu un véritable boom ces trois dernières années (+30 pour cent/an), d'où une hausse soudaine des besoins en personnel qualifié. Avec l'aide de l'OFEN, l'association faîtière Swissolar a non seulement modernisé son offre de cours, mais l'a aussi considérablement élargie ces deniers mois, afin de faire face à la demande. Depuis 2008, la FHNW (Fachhochschule Nordwestschweiz) propose en outre une offre de formation continue spécialisée pour les concepteurs dans le domaine des énergies renouvelables. Une extension de l'offre dans le secteur du solaire est prévue en 2009. En collaboration avec les associations spécialisées, Swissolar organise en Suisse allemande et en Suisse romande des cours de formation continue en vue d'obtenir un certificat dans les domaines de la chaleur solaire (6 jours de cours) et du photovoltaïque (3 jours de cours).</p><p>L'énergie solaire fait partie intégrante de la technique du bâtiment, au même titre que les pompes à chaleur, les chauffages au bois, au mazout et au gaz. La création de professions spécialisées de la branche du solaire - reposant sur une formation de base correspondante très spécifique - résoudrait certes le problème posé par la pénurie de spécialistes en la matière. Il en résulterait toutefois de nouvelles interfaces avec les autres métiers de la technique du bâtiment. C'est pourquoi le Conseil fédéral est d'avis que la formation continue professionnelle demeure une solution adaptée, tout en étant la plus flexible. Les associations spécialisées mettent elles aussi à juste titre l'accent sur la formation continue professionnelle et jugent qu'une formation professionnelle de base indépendante serait actuellement contre-productive.</p><p>L'étude du WWF citée dans l'interpellation semble révéler un problème au niveau du transfert de technologie. Etant donné que la majorité des entreprises interrogées (entreprises d'installation simples) ne font pas elles-mêmes de travaux de recherche ou de développement, elles n'ont aucun contact avec des services de recherche et le transfert de technologie. Cette étude doit donc être interprétée avec prudence.</p><p>La plupart des entreprises (fabricants) suisses impliquées dans la recherche et le développement entretiennent de très bons rapports avec les hautes écoles, de même qu'avec la CTI. L'application dans la pratique des nouvelles avancées se fait par ailleurs généralement par le biais des hautes écoles spécialisées participant aux projets de la CTI. L'énergie solaire peut même faire figure de modèle. Il n'est donc pas indispensable d'intervenir plus en l'occurrence.</p><p>Il est cependant nécessaire que la formation et la formation continue dans ce domaine soient davantage coordonnées au niveau fédéral. C'est pourquoi dans ses plans d'action, le Conseil fédéral se prononce aussi en faveur d'une offensive de formation. Une telle offensive est en préparation à l'OFEN, en collaboration avec les hautes écoles et les associations professionnelles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Centre de formation WWF a récemment adressé un questionnaire aux entreprises actives dans le domaine du solaire dans notre pays, afin d'évaluer leurs besoins en matière de personnel, leur niveau de satisfaction à propos des qualifications du personnel disponible sur le marché du travail, ainsi que les relations qu'elles entretiennent avec les institutions de formation et de recherche. Les résultats de cette enquête sont inquiétants pour le développement de cette branche très prometteuse. Plus de la moitié des entreprises ayant répondu au questionnaire prévoit d'engager du personnel supplémentaire dans les deux à trois ans à venir, confirmant le véritable boom qui touche cette branche. Cependant, de nombreuses entreprises s'attendent à une pénurie de main-d'oeuvre dans les secteurs \"installation et montage\", \"planification, gestion de projet et financement\" et, dans une moindre mesure, dans les secteurs \"services, entretien et mise en service\" et \"livraison et production\". L'enquête met également en lumière un sérieux problème de qualification. La majorité des entreprises ayant répondu au questionnaire décrit la formation du personnel dans le domaine du solaire comme \"mauvaise\". La Suisse ne connaît notamment pas de métiers du solaire reconnus officiellement, contrairement aux pays limitrophes. Enfin, plus de la moitié des entreprises ayant répondu au questionnaire n'ont pas connaissance des activités de l'agence fédérale pour la promotion de l'innovation (CTI) et moins d'un tiers font appel aux compétences des hautes écoles spécialisées. Une situation défavorable au transfert des technologies.</p><p>Je pose dès lors les questions suivantes au Conseil fédéral:</p><p>1. Comment le Conseil fédéral compte-t-il réagir à l'insatisfaction des entreprises concernant les qualifications du personnel? Pourrait-il envisager la création d'un module de formation solaire pour les professionnels du sanitaire, du chauffage et de l'électricité (CFC et formation continue)? Ou encore celle d'une formation spécialisée d'ingénieur en énergie solaire?</p><p>2. Comment le Conseil fédéral envisage-t-il de répondre au risque de pénurie de personnel qui pourrait entraver le développement de cette branche dans les années à venir? Une campagne de promotion des nouvelles professions du solaire serait-elle envisageable?</p><p>3. Comment pense-t-il encourager la recherche appliquée sur le solaire dans les universités et les hautes écoles, ainsi qu'un meilleur transfert de technologies, répondant mieux aux attentes des entreprises?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Du personnel qualifié pour accompagner la croissance de la branche du solaire"
    }
  ],
  "title": "Du personnel qualifié pour accompagner la croissance de la branche du solaire"
}