{
  "id": 20083898,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-12-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "descriptors": [
    {
      "key": "L03K180102",
      "name": "Organisation des Verkehrs (speziell)",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K1802020801",
      "name": "Verkehrsbeeinflussung",
      "type": 1
    },
    {
      "key": "L06K080701020101",
      "name": "Aufgabenteilung",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 2
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2009-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1229554800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3898",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Compte tenu, d'une part, de l'entrée en vigueur de la RPT au 1er janvier 2008 et, d'autre part, de récents projets de création, par certains cantons, de centrales de gestion du trafic destinées aux besoins d'agglomérations, il est nécessaire de bien comprendre quelles sont les compétences de la Confédération et des cantons en matière de (centrales de) gestion du trafic.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1a. Les articles 57c et 57d de la loi fédérale du 19 décembre 1958 sur la circulation routière (LCR; RS 741.01) et l'article 51 de l'ordonnance du 7 novembre 2007 sur les routes nationales (ORN; RS 725.111) règlent les compétences relatives à la gestion du trafic. Sur les routes nationales, cette tâche est du ressort de la Confédération, plus précisément de l'Office fédéral des routes (OFROU). Sur le reste du réseau routier, elle incombe aux cantons, aux villes et aux communes, qui sont libres de créer et d'exploiter les centrales de gestion dont ils ont besoin.</p><p>En vertu de l'article 57c LCR, l'OFROU peut déléguer la gestion du trafic sur les routes nationales en tout ou en partie aux cantons, à des organismes responsables constitués par eux ou à des tiers. La question est alors de savoir si et dans quelles circonstances la Confédération confie cette tâche à une centrale régionale. Cette éventualité entre en ligne de compte lorsqu'il est démontré que l'exploitation d'une telle entité peut apporter une plus-value pour la gestion des routes nationales. L'OFROU a retenu trois cas de figure possibles : zones particulièrement peuplées, zones à trafic très dense et zones à forte interpénétration du réseau des routes nationales et de celui des autres routes.</p><p>b. La délégation d'une partie de la gestion du trafic sur les routes nationales peut être envisagée dans les agglomérations bien délimitées de Bâle, Berne, Genève, Lausanne et Zurich-Winterthour.</p><p>c. Les cantons, les villes et les communes étant libres de créer et d'exploiter des centrales régionales, ce sont eux qui décident en dernier recours. Pour sa part, l'OFROU détermine si et dans quelles circonstances il entend confier une partie de la gestion du trafic sur les routes nationales à une telle entité. Les sept conditions qu'il a formulées à cet égard et portées à la connaissance des exploitants potentiels sont les suivantes: répartition claire des tâches, existence d'un organisme responsable régional sans participation fédérale, participation adéquate de la ville concernée à l'organisme responsable, extension limitée des tronçons de route nationale concernés, délimitation claire de la propriété des équipements techniques, absence de tout surcoût pour la Confédération par rapport à une solution sans délégation d'une partie de ces tâches, égalité de traitement des centrales régionales chargées d'une partie de la gestion du trafic sur les routes nationales.</p><p>2. Les grandes villes suisses présentent un réseau très dense de routes nationales, cantonales et urbaines. Une proportion considérable de véhicules empruntent ces trois catégories de routes. Dans ces zones particulières, une centrale régionale capable d'assumer également la gestion des transports publics, de la mobilité douce ou des places de stationnement dirigera le trafic quotidien plus efficacement qu'une unité centralisée dont la tâche principale consiste à assurer une gestion optimale des routes nationales. Cette formule présuppose une collaboration étroite et formelle entre les autorités cantonales et communales ainsi que la ferme volonté des organismes responsables d'apporter la plus-value souhaitée.</p><p>La répartition des tâches entre la centrale nationale de gestion du trafic d'Emmen et les centrales régionales est claire: ces dernières ont pour tâches de gérer, de diriger et de régler la circulation sur des tronçons limités de routes nationales. En d'autres termes, elles s'occupent des embouteillages journaliers ou des événements fréquents à répercussions locales. Dès que les effets d'un incident dépassent la zone de la centrale régionale, c'est la centrale d'Emmen qui prend la conduite des opérations.</p><p>3. La région est la première intéressée à ce que le trafic local entrant, sortant ou intérieur se déroule de manière optimale dans la zone d'une centrale régionale. La création et l'exploitation de cette dernière doit donc provenir de l'impulsion de l'organisme responsable mis en place à ce niveau. La participation fédérale consiste à déléguer une partie des compétences en matière de gestion du trafic sur les routes nationales à une centrale, en cherchant à engendrer une plus-value et en respectant certaines conditions. C'est ainsi qu'aucun surcoût ne doit en résulter pour la Confédération, qui finance exclusivement les dépenses et les prestations qu'elle aurait à assumer pour la gestion du trafic sur les tronçons concernés de route nationale en l'absence d'une centrale régionale.</p><p>4. Comme il a été précisé plus haut, la Confédération ne confiera à une centrale régionale qu'une partie de la gestion du trafic sur les routes nationales concernées, selon des modalités qui restent à définir. A la lumière de la situation actuelle, l'OFROU conclura, avec l'organisme responsable de cette entité, une convention qui réglera notamment les prestations à fournir en matière de gestion du trafic sur les routes nationales, l'indemnité qui y est liée et la durée de cette collaboration.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. La législation fédérale permet-elle encore, après l'entrée en vigueur de la RPT, la mise en place par les cantons de (nouvelles) centrales régionales/cantonales/ d'agglomération de gestion du trafic routier en plus de la centrale nationale de gestion du trafic (VMZ-CH) gérée par l'Office fédéral des routes (OFROU), chargée de la gestion du trafic sur les routes nationales et principales?</p><p>a. Si oui, selon quelles bases légales et quels critères précis (types et volumes de trafic, périmètres géographiques, types de routes, conventions avec la centrale nationale de gestion du trafic routier, contenu desdites conventions, etc.)?</p><p>b. Si oui, quels sont les projets de telles centrales connus à ce jour?</p><p>c. Si oui, qui décide en dernier recours de la création de telles centrales?</p><p>2. Cas échéant, pourquoi le Conseil fédéral juge-t-il utile/justifiée la mise en place de centrales régionales/cantonales/d'agglomération de gestion du trafic routier compte tenu du fait que l'on peut notamment lire sur le site Internet de l'OFROU que \"(...) la gestion centralisée du trafic permet d'en améliorer sensiblement la qualité\"?</p><p>3. Cas échéant, la Confédération peut-elle cofinancer des centrales régionales/cantonales/d'agglomération de gestion du trafic routier en plus de la centrale nationale de gestion du trafic routier?</p><p>a. Si oui, dans quelles proportions?</p><p>b. Si oui, sur la base de quelle(s) enveloppe(s) budgétaire(s)?</p><p>4. Cas échéant, la centrale nationale de gestion du trafic routier pourrait-elle reprendre le contrôle de la zone gérée par une centrale régionale/cantonale/d'agglomération de gestion du trafic routier et, si oui, après quels dysfonctionnements, constatés par quels organismes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Centrales cantonales de gestion du trafic"
    }
  ],
  "title": "Centrales cantonales de gestion du trafic"
}