{
  "id": 20083016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2008-03-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L06K100201020103",
      "name": "Botschaft im Ausland",
      "type": 1
    },
    {
      "key": "L05K0303010604",
      "name": "Katar",
      "type": 1
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 1
    },
    {
      "key": "L04K10020102",
      "name": "diplomatische Beziehungen",
      "type": 1
    },
    {
      "key": "L04K10010403",
      "name": "bilaterale Hilfe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2008-05-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1204585200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "08.3016",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Suisse et le Qatar entretiennent des relations diplomatiques depuis l'accession de ce pays à l'indépendance en 1973. La Suisse est représentée au Qatar par son ambassade au Koweït. Les relations bilatérales entre les deux pays sont très bonnes. Le potentiel économique du Qatar est important. En 2007, le volume total des échanges de marchandises entre la Suisse et le Qatar s'est élevé à quelque 496 millions de francs.</p><p>L'allocation actuelle des ressources humaines et financières à disposition ne permet pas à ce stade l'ouverture d'une ambassade de Suisse au Qatar. La possibilité de nommer un consul honoraire à Doha est à l'étude. En 2005, la Suisse avait proposé une telle nomination honoraire, qui a toutefois été refusée par les autorités qataries.</p><p>Le DFAE n'a de facto pas ouvert une nouvelle représentation en Haïti mais a uniquement attribué le titre d'ambassadeur au chef de la représentation. Cette mesure lui permet de faciliter les relations et la collaboration avec les autorités haïtiennes. Ce changement n'a engendré que peu de frais supplémentaires.</p><p>2. Un certain nombre d'Etats disposant d'une mission auprès des organisations internationales à Genève sont simultanément représentés auprès de la Confédération suisse. Il s'agit toutefois d'une exception répondant à deux critères spécifiques et non cumulatifs, qui sont: l'appartenance du pays demandeur à la liste des Nations Unies des pays les moins développés ou l'absence d'une ambassade ou d'un consulat de carrière suisse dans le pays demandeur. Conformément au deuxième critère, et si le Qatar en fait la demande, le Département fédéral des affaires étrangères est prêt à examiner la possibilité que son représentant permanent auprès de l'Office des Nations Unies à Genève soit également accrédité auprès du Conseil fédéral en qualité d'ambassadeur bilatéral, tout en ayant sa résidence à Genève.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Qatar s'est engagé dans un processus de démocratisation depuis une décennie. L'émirat, qui compte à peine un demi-million de citoyens, affiche en outre d'importantes ambitions économiques. L'émirat joue aussi un rôle stratégique majeur depuis la création de la chaîne de télévision Al Jazira et vient d'investir une dizaine de milliards de dollars pour créer un aéroport destiné à servir de plaque tournante entre l'Occident et l'Asie. Le Japon, la France et la Grande-Bretagne y développent des relations fructueuses. Pour la Suisse, en revanche, les relations bilatérales avec cet Etat sont au point mort, notamment en raison de l'absence d'ambassade suisse au Qatar et qatarie en Suisse. Or le Qatar, par la voix de son ambassadeur près les organisations internationales à Genève, a exprimé le souhait de renforcer ces liens.</p><p>1. La Suisse, qui vient d'établir une ambassade en Haïti, n'estime-t-elle pas que le potentiel important du Qatar justifierait l'établissement d'une ambassade helvétique à Doha?</p><p>2. La Suisse serait-elle disposée à autoriser, pour un délai transitoire, le Qatar à utiliser comme ambassade en Suisse sa mission près les organisations onusiennes, en attendant que cet Etat très faiblement peuplé dispose du personnel diplomatique suffisant pour ouvrir une ambassade à Berne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Qatar. Ambassade suisse à Doha?"
    }
  ],
  "title": "Qatar. Ambassade suisse à Doha?"
}