{
  "id": 20083212,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L05K0702030308",
      "name": "Erhaltung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L05K0704060209",
      "name": "regionale Wirtschaft",
      "type": 1
    },
    {
      "key": "L04K07040302",
      "name": "regionale Wirtschaftspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-06-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "08.3212",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die SBB Cargo steckt in einer Krise. Dabei steht auch die Erhaltung der Arbeitsplätze in den verschiedenen Regionen zur Diskussion. Der Bund als Eigner der SBB hat bei der Erhaltung der Arbeitsplätze der SBB auch staatspolitische und nicht nur unternehmenspolitische Überlegungen mit einzubeziehen. Bundesarbeitsplätze müssen in der ganzen Schweiz erhalten werden. Ein spezielles Augenmerk muss der Bund auf die bundeseigenen Arbeitsplätze in Regionen mit hoher Erwerbslosigkeit legen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die vom Verwaltungsrat der SBB im März 2008 vorgeschlagene Neuausrichtung der Instandhaltung für Lokomotiven und Güterwagen von SBB Cargo bezweckt, bestehende Überkapazitäten bei den Industriewerken abzubauen und konzernweite Synergien zu nutzen. Diese Massnahmen im Zusammenhang mit dem Industriewerk Bellinzona werden nun im Rahmen des vom Vorsteher UVEK einberufenen runden Tisches unter der Leitung von alt Nationalrat Franz Steinegger von den Sozialpartnern ergebnisoffen diskutiert. Ziel ist, den Standort Bellinzona langfristig zu sichern und möglichst viele Arbeitsplätze zu erhalten. Der Bund und der Kanton Tessin haben sich verpflichtet, die Instrumente der neuen Regionalpolitik einzusetzen. Im Bereich der neuen Regionalpolitik hat das EVD dem Kanton Tessin zugesichert, dass die Leistungsvereinbarung 2008-2011 betreffend SBB Cargo in Bellinzona im gegenseitigen Einvernehmen angepasst werden kann. Voraussetzung ist zunächst allerdings ein Antrag des Kantons Tessin.</p><p>Was den schweizerischen Wagenladungsverkehr betrifft, so haben die SBB den Auftrag, ein eigenwirtschaftliches und flächendeckendes System zu betreiben und weiterzuentwickeln. Ist dies nicht möglich, müssen die SBB geeignete Massnahmen vorschlagen und gegebenenfalls Subventionen beim Bund beantragen. Dies war bislang nicht der Fall. SBB Cargo gelang es in den letzten Jahren, den Abbau der Bundesbeiträge für den Wagenladungsverkehr von rund 70 Millionen Franken mit Produktivitätssteigerung weitgehend zu kompensieren. In mehreren Etappen wurde das Produktionssystem vereinfacht, die Effizienz erhöht, das Bedienungsnetz gestrafft und mit flexiblen Lösungen ergänzt. Das heutige Netz des Wagenladungsverkehrs basiert auf 323 Bedienpunkten und rund 200 Anschlussgeleisen. Dieser Netzumfang wird durch die Sanierungsmassnahmen von SBB Cargo vom März 2008 nicht beschnitten. </p><p>Zusammenfassend ist festzuhalten, dass bezüglich allfälliger regionalpolitischer Unterstützungsmassnahmen zur Arbeitsplatzerhaltung in den Industriewerken der zuständige Kanton an den Bund gelangen müsste. Im Fall des Wagenladungsverkehrs hätten demgegenüber die SBB ein Gesuch an den Bund zu stellen. Beides war bislang nicht der Fall. Deshalb macht es keinen Sinn, dass der Bundesrat im heutigen Zeitpunkt einen Bericht dazu verfasst. Überdies wäre im heutigen Zeitpunkt, wo die Diskussionen am runden Tisch am Laufen sind, ein Bericht an das Parlament über die wirtschaftliche Bedeutung der SBB-Industriewerke bzw. den schweizerischen Wagenladungsverkehr wenig aussagekräftig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht zu erstellen und folgende Fragen zu prüfen: </p><p>1. Analyse über Stellenwert und wirtschaftliche Bedeutung der verschiedenen SBB-Werke im regionalpolitischen Zusammenhang und für die Verlagerungspolitik. </p><p>2. Analyse über Stellenwert und wirtschaftliche Bedeutung der Arbeitsplätze im Einzelwagenladeverkehr (EWL); Berücksichtigen der Bedingungen, unter welchen die SBB bereit sind, das heutige Angebot im EWL aufrechtzuerhalten. </p><p>Falls die SBB nicht allein aus eigenen Mitteln die Werke und den EWL erhalten können: </p><p>3. Prüfen von allfälligen regionalpolitisch bedingten Unterstützungsmassnahmen durch den Bund zur Erhaltung der Arbeitsplätze in den Werken bzw. im EWL. Zusammenarbeit mit den betroffenen Kantonen für die Unterstützungsmassnahmen. </p><p>4. Prüfen der Möglichkeit eines Bundesbeschlusses und der Höhe der nötigen finanziellen Unterstützung durch den Bund, um die SBB-Werke zukunftsgerichtet zu positionieren und die Arbeitsplätze dauerhaft zu sichern (Grundlage Art. 81 BV, \"Öffentliche Werke\"). Dies gilt insbesondere in den Kantonen mit hoher Erwerbslosigkeit.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Regionalpolitische Bedeutung der SBB-Cargo-Arbeitsplätze"
    }
  ],
  "title": "Regionalpolitische Bedeutung der SBB-Cargo-Arbeitsplätze"
}