{
  "id": 20091102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2544,
      "gender": "f",
      "id": 522,
      "name": "Wyss Ursula",
      "officialDenomination": "Wyss Ursula"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K01020401",
      "name": "Zonenplan",
      "type": 1
    },
    {
      "key": "L06K010204010102",
      "name": "Wohnzone",
      "type": 1
    },
    {
      "key": "L05K0109010106",
      "name": "Oberschicht",
      "type": 1
    },
    {
      "key": "L04K01020301",
      "name": "Baurecht",
      "type": 1
    },
    {
      "key": "L04K05020304",
      "name": "Gleichheit vor dem Gesetz",
      "type": 1
    },
    {
      "key": "L06K030101011202",
      "name": "Obwalden",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1250632800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-08-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1102",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Bundesbehörden haben seit dem 1. Januar 2007 ein ausdrücklich verankertes Recht, Rechtsmittel des kantonalen Rechtes zu ergreifen und die Beteiligung am Verfahren vor kantonalen Instanzen zu beantragen (Art. 111 des Bundesgerichtsgesetzes vom 15. Juni 2005; SR 173.110).</p><p>In der Schweiz sind die Bauzonen insgesamt erheblich überdimensioniert. Oft liegen sie auch an ungeeigneter Stelle. Die Ausscheidung neuer Bauzonen muss sich daher auf genügend triftige Gründe stützen lassen. Je weniger ein über die Gemeindegrenzen hinaus klar ausgewiesener Bedarf geltend gemacht werden kann, je heikler ein Gebiet ist und je weniger mit einer Neueinzonung dem Grundsatz kompakter Siedlungen entsprochen wird, desto genauer wird der Bund im Rahmen seiner Aufsichtsmöglichkeiten hinsehen müssen. Bestehen Anhaltspunkte dafür, dass sachfremde Kriterien eine Einzonung beeinflussen könnten, kann auch dies den Ausschlag für eine Beteiligung am kantonalen Verfahren betreffend die Zonenausscheidung geben.</p><p>Sollte der neue Artikel 9 Absatz 3 des Baugesetzes des Kantons Obwalden wie beschlossen in Kraft treten, ist daher davon auszugehen, dass das Bundesamt für Raumentwicklung von der Möglichkeit Gebrauch machen wird, sich am kantonalen Verfahren zu beteiligen, um prüfen zu können, ob diese Bestimmung bundesrechtskonform umgesetzt wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Kanton Obwalden will mit einer Anpassung seines Baugesetzes an besonders schönen Lagen spezielle Bauzonen für Interessenten mit sehr hohem Steueraufkommen oder mit einem sehr grossen Beitrag an die Schaffung von Arbeitsplätzen ausscheiden. Die Ausscheidung von Zonen ausschliesslich für einen sehr eingeschränkten Personenkreis und einzelfallweise auf Anfrage hin verstösst gegen das Prinzip der Rechtsgleichheit.</p><p>Im Rahmen der nationalrätlichen Fragestunde vom 2. Juni 2009 hielt der Bundesrat fest, dass der Richtplan des Kantons Obwalden (den der Bundesrat 2008 genehmigt hat) die Strategie des Kantons enthält, \"Schwerpunkte mit hoher Wohnqualität\" zu bezeichnen. In der Richtplankarte werden neun Gebiete grob bezeichnet, in denen der Kanton die Möglichkeiten zur Schaffung von entsprechenden Zonen prüfen will. Nicht im Richtplan festgehalten ist hingegen die explizite Einschränkung auf einen bestimmten Personenkreis. Ein solcher Grundsatz hätte im Richtplan nicht genehmigt werden können.</p><p>Der Kanton Obwalden bestreitet diese Position des Bundesrates. Der Obwaldner Baudirektor Hans Matter meinte gegenüber der \"Zentralschweiz am Sonntag\": \"Wir haben auch schon Gespräche mit potenziellen Bauherren geführt.\" Furcht vor einer Beschwerde vor Bundesgericht habe er nicht: \"Ich weiss nicht, was das Bundesgericht bei der beabsichtigten blossen Kompetenzverschiebung von den Gemeinden zum Kanton als widerrechtlich bezeichnen könnte.\"</p><p>Ein eindeutiges Vorgehen vonseiten des Bundes scheint unabdingbar, insbesondere um die Rechtslage auch für andere Kantone zu klären. </p><p>Gestützt auf Artikel 111 des Bundesgerichtsgesetzes kann das Bundesamt für Raumentwicklung die Beteiligung am kantonalen Verfahren verlangen und gegen die Genehmigung einer Zone notfalls Beschwerde führen.</p><p>Ist der Bund gewillt, von seinem Recht Gebrauch zu machen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Sonderwohnzonen für Superreiche"
    }
  ],
  "title": "Keine Sonderwohnzonen für Superreiche"
}