{
  "id": 20091048,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2572,
      "gender": "m",
      "id": 820,
      "name": "Schibli Ernst",
      "officialDenomination": "Schibli"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1104010104",
      "name": "Grossbank",
      "type": 1
    },
    {
      "key": "L04K08040507",
      "name": "Eidgenössische Steuerverwaltung",
      "type": 1
    },
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1242770400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1048",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En mai 2007, l'ancien directeur général d'UBS, Monsieur Peter Kurer, a confié à Monsieur Waldburger un mandat consistant exclusivement en un conseil fiscal. Le début de ce mandat était fixé pour juillet 2007.</p><p>Depuis mi-2007, le directeur et la direction de l'Administration fédérale des contributions (AFC) connaissaient ce mandat confié à Monsieur Waldburger. Depuis mai 2008, les autorités fiscales savent également que, dans le cadre de son mandat de conseil, Monsieur Waldburger conseille UBS sur des affaires fiscales liées aux accusations provenant des Etats-Unis et plus particulièrement sur la procédure d'assistance administrative. En l'occurrence, il s'agit aussi de savoir s'il faut traiter le comportement des contribuables américains d'escroquerie en matière fiscale ou de délit semblable.</p><p>Etant donné que l'AFC et le Conseil fédéral n'ont aucune information sur les détails du mandat passé entre UBS et Monsieur Waldburger, ils ne sont pas non plus au courant des avis de droit que Monsieur Waldburger aurait établis pour le compte d'UBS. L'AFC connaît cependant un avis que Monsieur Waldburger a rédigé pour UBS, avis qui évalue les chances de réussite d'une demande d'assistance administrative des Etats-Unis dans le cas UBS.</p><p>2. Comme cela a déjà été mentionné dans la réponse à la question 1, l'AFC est au courant de l'activité de conseil de Monsieur Waldburger pour le compte d'UBS. Le directeur et la direction de l'AFC ont également été informés du contrat de collaboration passé fin 2007 entre la société \"Pricewaterhouse Coopers AG\" (PwC) et Monsieur Waldburger. Dans le cadre de ce contrat, depuis décembre 2007, Monsieur Waldburger se tient à la disposition de la société PwC et de ses clients en vue de trouver des solutions aux questions actuelles en matière fiscale. Dans sa communication du 14 décembre 2007, PwC en a également informé le public. Il n'y a cependant aucun indice permettant de conclure que Monsieur Waldburger reçoit ou a reçu un mandat pour le compte de la société de conseil Ernst &amp; Young. Il faut donc présumer que le conflit d'intérêts implicitement formulé est sans fondement.</p><p>3. Il est juste d'affirmer que certains passages de la décision d'assistance administrative rendue par l'AFC, qui a été attaquée, correspondent à des passages de l'avis établi par Monsieur Waldburger pour UBS. L'AFC a repris, après un examen approfondi, les arguments de l'avis qu'elle partageait. La reprise ou non de certains passages de cet avis ne relevait que de la décision de l'AFC, prise en toute autonomie. Ainsi, l'AFC a décidé notamment de ne pas reprendre telles quelles les explications de cet avis.</p><p>4. Les rapports de travail de Monsieur Waldburger avec l'AFC ont commencé le 1er décembre 1998 et se sont terminés le 31 mars 2007. Depuis le début du mois d'avril 2007 jusqu'à fin 2007, Monsieur Waldburger s'est encore occupé d'un mandat de conseil pour le compte de l'AFC (cf. détails ch. 2 de la réponse à la question 09.1050). L'AFC a versé les derniers honoraires et remboursé les derniers frais à Monsieur Waldburger en décembre 2007. Depuis fin 2007, Monsieur Waldburger n'entretient aucun rapport de mandataire ou contractuel avec l'administration fédérale (cf. également explications au ch. 7).</p><p>Après son départ de l'AFC le 31 mars 2007, Monsieur Waldburger n'a plus eu accès aux informations concernant les contribuables. Toutes les questions qui lui ont été soumises dans le cadre de son mandat ont été faites sur une base entièrement anonyme.</p><p>5. Jusqu'à son départ de l'AFC, Monsieur Waldburger a eu pour tâche de diriger des procédures amiables. En sa qualité de cadre supérieur de l'AFC, Monsieur Waldburger connaît son obligation de respecter le secret fiscal. Il n'y a aucune raison de douter qu'il n'ait pas respecté cette obligation. Depuis son départ de l'AFC le 31 mars 2007, Monsieur Waldburger n'a plus participé à des pourparlers de procédure amiable.</p><p>Comme cela a déjà été expliqué à la question 4, depuis fin 2007, Monsieur Waldburger ne s'est plus occupé d'aucun mandat de conseil ou d'un autre mandat pour l'AFC. Depuis son départ de l'AFC, en ce qui concerne l'accès aux informations officielles, il est considéré comme tout autre représentant d'une société de conseil en matière fiscale.</p><p>6. Le Conseil fédéral, le Département fédéral des finances et l'AFC n'ont aucune raison de penser que Monsieur Waldburger a joué un rôle quelconque dans la candidature de l'ancien conseiller fédéral Kaspar Villiger au poste de président du conseil d'administration d'UBS. Dans tous les cas, Monsieur Waldburger n'a reçu en l'occurrence aucun mandat de la Confédération.</p><p>7. Le fait que des personnes qualifiées et compétentes assument des responsabilités et qu'elles travaillent pour différents employeurs et/ou mandants au cours de leur carrière professionnelle n'a rien de douteux. Il va de soi que la fin des rapports de travail ou d'un mandat ne signifie pas la fin de l'obligation de garder le secret professionnel. Bien au contraire, l'obligation de l'employé et du mandataire de garder le secret continue également après la cessation des rapports de travail ou du mandat. De plus, ils sont tenus d'éviter les conflits d'intérêts et, si nécessaire, de se récuser dans le cadre de leur activité.</p><p>Le Conseil fédéral n'a aucun indice qui lui permet d'affirmer que les \"associations\" avancées par l'auteur de la question ont entraîné ou pourraient encore entraîner des implications immorales, voire même répréhensibles d'un point de vue juridique. Quoi qu'il en soit, le Conseil fédéral n'a aucun indice concret qu'en l'occurrence l'obligation légale ou contractuelle de garder le secret n'a pas été respectée et que les mesures adéquates n'ont pas été prises pour résoudre des conflits d'intérêts. En l'occurrence, cette question ne contient pas non plus d'indice concret sur ce point.</p><p>Comme cela a déjà été mentionné au chiffre 6, il n'existe aucun indice qui montre que l'association \"Waldburger-Villiger\" mentionnée dans cette question correspond à la réalité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Depuis quand le Conseil fédéral ou l'Administration fédérale des contributions (AFC) savent-ils que Robert Waldburger travaille, directement ou indirectement, pour le compte d'UBS? Que savent-ils de la nature et de la portée des travaux de Monsieur Waldburger? L'AFC ou le Conseil fédéral connaissent-ils l'avis de droit d'UBS que Monsieur Waldburger a établi pour le compte de la banque?</p><p>2. Le Conseil fédéral connaît-il notamment la portée des travaux effectués par Monsieur Waldburger pour le compte d'UBS que ce soit en tant que conseiller, professeur ou en tant que mandant direct ou de mandant de la société de conseil Ernst &amp; Young ou d'une autre société de conseil, qui se trouve être par ailleurs la société d'audit de la banque?</p><p>3. Comment le Conseil fédéral explique-t-il que des passages entiers de la décision d'entraide administrative rendue par l'AFC, qui a été attaquée, soient identiques à des passages figurant dans l'avis de droit établi par Monsieur Waldburger pour UBS?</p><p>4. Comment le Conseil fédéral surveille-t-il en l'occurrence l'utilisation directe ou indirecte que fait Monsieur Waldburger dans le cadre de ses mandats privés des informations qu'il a obtenues en tant que mandant de la Confédération? Est-il d'ailleurs possible de prévenir l'utilisation de telles informations sachant que dans la division des affaires de droit fiscal international de nombreuses informations concernant des dossiers ne sont pas accessibles au public?</p><p>5. Monsieur Waldburger collaborerait semble-t-il dans des procédures dites amiables de la Confédération en matière de doubles impositions; or il exerce également la fonction de conseiller fiscal et peut à ce titre être impliqué dans ce type de procédure. Le Conseil fédéral ne pense-t-il pas que les multiples casquettes que porte Monsieur Waldburger posent un problème eu égard aux dispositions régissant le secret bancaire? Par ailleurs, sachant que Monsieur Waldburger a de facto accès aux documents internes de l'AFC en sa qualité de conseiller, le Conseil fédéral ne pense-t-il pas qu'il bénéficie d'un avantage concurrentiel face aux autres sociétés de conseil en matière fiscale?</p><p>6. Que sait le Conseil fédéral du rôle joué par Monsieur Waldburger dans la nomination de Monsieur Kaspar Villiger au poste de président du conseil d'administration d'UBS? La Confédération a-t-elle confié un mandat à Monsieur Waldburger dans cette nomination ou a-t-il agi sur le seul mandat d'UBS?</p><p>7. Le Conseil fédéral reconnaît-il que les associations \"UBS-Waldburger\", \"Waldburger-Villiger\", \"Waldburger-AFC\", \"Villiger-UBS\" soulèvent un sentiment malsain et une certaine défiance, ce d'autant plus que la Confédération et, par conséquent, le contribuable se sont fortement engagés dans le capital de la banque?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "UBS, Robert Waldburger et Kaspar Villiger (1)"
    }
  ],
  "title": "UBS, Robert Waldburger et Kaspar Villiger (1)"
}