{
  "id": 20091109,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-09-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1251842400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1109",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat in der Antwort auf die dringliche Interpellation 09.3477 bereits ausgeführt hat, sind die in den Jahren 2008 und 2009 zu verzeichnenden Verluste bei den Versicherern nach dem Bundesgesetz über die Krankenversicherung (SR 832.10) nur zu einem kleinen Teil auf Anlageverluste zurückzuführen. Diese wirken sich nur wenig zulasten der Reserven der obligatorischen Krankenpflegeversicherung aus. Die entstandenen Verluste bei den Krankenversicherern sind vorwiegend auf die unterschätzte Kostenentwicklung zurückzuführen.</p><p>1./2. Das Vermögen der obligatorischen Krankenpflegeversicherung ist nach den besonderen Vorschriften von Artikel 80 der Verordnung über die Krankenversicherung (SR 832.102) zu verwalten. Die Versicherer haben dabei insbesondere auf die Sicherheit, die Erhaltung der erforderlichen Liquidität und eine ausgewogene Risikoverteilung unter Berücksichtigung eines angemessenen Ertrages zu achten.</p><p>Das EDI hat schon vor einiger Zeit mit der Überarbeitung der Anlagevorschriften begonnen, sie dann aber aufgrund der Finanzmarktkrise sistiert. Die entsprechenden Arbeiten werden nächstens wieder aufgenommen. Das EDI wird bei der Überarbeitung der Anlagevorschriften überprüfen, ob eine weitere Beschränkung des Anlagerisikos angezeigt ist.</p><p>3. Die Krankenversicherer müssen für die obligatorische Krankenversicherung wie auch für die Zusatzversicherung getrennte Rechnungen führen und die Gewinne bzw. Verluste dem entsprechenden Versicherungszweig zuweisen. Die interne Kontrollstelle, die gesetzliche Revisionsstelle wie auch das BAG als Aufsichtsbehörde über die Krankenversicherer stellen sicher, dass dieser Grundsatz eingehalten wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das BAG schätzt, dass die Prämien der obligatorischen Krankenversicherung 2010 im Durchschnitt um 15 Prozent steigen werden. Es begründet dies mit einem Nachholbedarf aufgrund zu niedrig kalkulierter Prämien in den Jahren 2008 und 2009, mit zu tiefen Reservenbeständen sowie mit ausserordentlichen Börsenverlusten. Beim letzten Punkt rücken die Anlagerichtlinien und die entsprechende Aufsicht ins Blickfeld des Interesses. Problematisch scheint in diesem Zusammenhang vor allem die Tatsache, dass der Aktienanteil nicht limitiert ist, was zu hohen Risikoexpositionen der Krankenkassen führen kann.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Welche Massnahmen gedenkt das EDI oder das BAG als Aufsichtsbehörde zu ergreifen, um das Anlagerisiko der Krankenversicherer zu beschränken?</p><p>2. Ist das EDI bereit, eine Überarbeitung der Anlagevorschriften der Krankenversicherer zu prüfen?</p><p>3. Kann die Aufsichtsbehörde gewährleisten, dass Anlagenerfolge nicht vorwiegend zugunsten der gewinnorientierten Zusatzversicherung realisiert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Obligatorische Krankenpflegeversicherung. Aufsicht über die Anlagepolitik"
    }
  ],
  "title": "Obligatorische Krankenpflegeversicherung. Aufsicht über die Anlagepolitik"
}