{
  "id": 20091008,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;32",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2708,
      "gender": "m",
      "id": 3905,
      "name": "Schmidt Roberto",
      "officialDenomination": "Schmidt Roberto"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0704010202",
      "name": "Konjunkturpolitik",
      "type": 1
    },
    {
      "key": "L06K070401020201",
      "name": "Antikrisenplan",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1236639600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1241560800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1008",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione secondo la quale la formazione continua durante il lavoro ridotto è importante. Ai sensi dell'articolo 47 LADI, durante il lavoro ridotto i lavoratori colpiti hanno la possibilità a determinate condizioni e con il consenso del servizio cantonale, di utilizzare completamente o parzialmente il tempo di lavoro soppresso per il perfezionamento professionale. I costi della formazione continua sono sostenuti dal datore di lavoro.</p><p>Nel quadro del secondo pacchetto di misure di stabilizzazione, il Consiglio federale ha deciso di prolungare la durata dell'indennità per lavoro ridotto da 12 a 18 mesi, di ridurre il termine di attesa e di autorizzare senza condizioni la formazione continua durante la fase del lavoro ridotto. In una comunicazione ai servizi cantonali e alle casse di disoccupazione riconosciute l'ufficio di compensazione dell'AD, annesso alla SECO, ha indicato esplicitamente che la possibilità di una formazione continua è fondamentalmente nell'interesse delle persone colpite da lavoro ridotto ed è per questo motivo che la SECO la sostiene caldamente.</p><p>Il Consiglio federale è disposto a esaminare, nell'ambito di un eventuale terzo pacchetto di stabilizzazione, ulteriori misure a sostegno della formazione continua. Qualora ciò dovesse avvenire, i servizi coinvolti parteciperebbero all'elaborazione delle misure.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In periodi di recessione, caratterizzati da un aumento del lavoro ridotto e della disoccupazione, occorre promuovere gli \"investimenti nel capitale umano\". Adeguate misure in materia di politica della formazione potrebbero migliorare notevolmente la futura competitività e concorrenzialità sul mercato del lavoro.</p><p>Gli impiegati che a causa della recessione sono colpiti temporaneamente dal lavoro ridotto o addirittura dalla disoccupazione potrebbero utilizzare il tempo disponibile per un'opportuna formazione continua.</p><p>Inoltre le aziende potrebbero essere stimolate a creare, durante la recessione, posti di tirocinio supplementari e a formare ulteriori apprendisti. Gli impiegati che altrimenti sarebbero colpiti dal lavoro ridotto potrebbero essere incaricati dell'assistenza e della formazione.</p><p>Il Consiglio federale è disposto a finanziare temporaneamente, nell'ambito di un eventuale terzo pacchetto congiunturale, queste e altre misure nel senso di un'offensiva sul fronte della formazione continua?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Terzo pacchetto congiunturale. Offensiva sul fronte della formazione continua"
    }
  ],
  "title": "Terzo pacchetto congiunturale. Offensiva sul fronte della formazione continua"
}