{
  "id": 20091120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2424,
      "gender": "m",
      "id": 361,
      "name": "Theiler Georges",
      "officialDenomination": "Theiler"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-09-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L05K0301010110",
      "name": "Luzern (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-11-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253138400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1257894000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-11-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1120",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Office fédéral des routes a analysé les futures charges de trafic sur les routes nationales selon des critères uniformes pour toute la Suisse dans le cadre du programme d'élimination des goulets d'étranglement du réseau des routes nationales. Cette analyse a montré que la région de Lucerne présentait des goulets d'étranglement d'intensité moyenne au niveau des accès nord de la ville de Lucerne et de plus grande intensité pour la traversée de la ville (N2). Par rapport au reste de la Suisse, les goulets d'étranglement constatés dans la région de Lucerne sont bien moins graves que, par exemple, ceux des régions de Birrfeld-Zurich-Winterthour, Wiggertal-Härkingen, Genève-Lausanne, Bâle, Zoug, Berne ou Saint-Gall.</p><p>Le fonds d'infrastructure prévoit 5,5 milliards de francs pour la suppression des goulets d'étranglement du réseau des routes nationales. Les besoins, qui s'élèvent à un volume d'investissement de quelque 17,5 milliards de francs, excèdent largement les moyens disponibles. Une fixation rigoureuse des priorités concernant les projets en discussion s'avère donc indispensable. A cet effet, le Conseil fédéral a réparti les projets en quatre modules.</p><p>Les projets de la région de Lucerne sont classés dans le module 3 de l'actuel programme de suppression des goulets d'étranglement. Ils seront donc concrétisés et feront l'objet d'une réévaluation dans le cadre du prochain message relatif au programme. Selon les données actuelles, les projets du module 3 ne sont pas financés dans le cadre du fonds d'infrastructure et ils sont également moins prioritaires que ceux des modules 1 et 2.</p><p>Cette évaluation se base sur l'acuité moindre du problème par rapport aux autres régions combinée avec des coûts d'investissement très élevés de près de 2 milliards de francs. Pour les projets de la région de Lucerne, le cumul de ces deux aspects opposés aboutit à un rapport utilité/coûts défavorable.</p><p>Le Conseil fédéral reconnaît ainsi l'existence de goulets d'étranglement sur le réseau des routes nationales dans la région lucernoise. Il est donc également prêt à poursuivre la concrétisation des projets pour cette région dans le cadre du prochain message relatif au programme. Mais, compte tenu de l'acuité plutôt faible du problème, du rapport utilité/coûts défavorable et des moyens financiers limités, les projets actuellement en discussion pour la région de Lucerne ne font pas partie des besoins prioritaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Monsieur Dieterle, directeur de l'OFROU, a déclaré lors d'une interview que Lucerne faisait partie des tronçons présentant des risques d'embouteillage. Il a ajouté que la situation s'aggraverait encore. Grâce à l'ouverture de l'autoroute du Knonaueramt, le trafic devrait encore augmenter de 20 pour cent. A Lucerne, la situation est la suivante: deux autoroutes importantes se rejoignent sur un site très délicat d'un point de vue géographique, ce qui implique certains coûts pour la réalisation du contournement de la ville. Le Conseil fédéral estime-t-il que ce goulet d'étranglement doit être supprimé en priorité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "A2/A14 Lucerne. Un goulet d'étranglement hautement prioritaire?"
    }
  ],
  "title": "A2/A14 Lucerne. Un goulet d'étranglement hautement prioritaire?"
}