{
  "id": 20091106,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L04K06010504",
      "name": "Wassernutzung",
      "type": 1
    },
    {
      "key": "L05K0601040702",
      "name": "Renaturierung",
      "type": 1
    },
    {
      "key": "L04K06030110",
      "name": "Wasserlauf",
      "type": 1
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 1
    },
    {
      "key": "L04K06010417",
      "name": "Verursacherprinzip",
      "type": 1
    },
    {
      "key": "L03K170303",
      "name": "Elektrizitätsindustrie",
      "type": 2
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1250632800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-08-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1106",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le disposizioni della legge federale del 24 gennaio 1991 sulla protezione delle acque (LPAc; RS 814.20) concernenti i deflussi residuali (per le captazioni nuove e per quelle esistenti) rappresentano un compromesso tra gli interessi di protezione e di utilizzazione delle acque. Le disposizioni concernenti i deflussi residuali per gli impianti esistenti (art. 80 segg. LPAc) contemplano due tipi di risanamento, che i cantoni devono attuare entro la fine del 2012.</p><p>Per i prelievi esistenti, l'articolo 80 capoverso 1 LPAc chiede il risanamento di tutti corsi d'acqua interessati nella misura in cui non si arrechi un pregiudizio tale ai diritti esistenti di sfruttamento delle acque da giustificare il versamento di un'indennità. Si tratta di una prescrizione flessibile, la cui applicazione deve tener conto della situazione economica attuale e del singolo caso. Di norma, più sono alti i prezzi dell'energia elettrica e più saranno esigibili perdite energetiche senza indennizzo.</p><p>L'articolo 80 capoverso 2 LPAc chiede misure di risanamento supplementari, soggette a indennizzo, se le acque in questione appartengono a paesaggi o biotopi inclusi in un inventario nazionale o cantonale o se lo esigono altri interessi pubblici preponderanti. È innegabile che questi risanamenti comporteranno costi non indifferenti per le collettività. Per la maggior parte di queste misure sussiste il diritto a un cofinanziamento della Confederazione ai sensi della legge federale del 1° luglio 1966 sulla protezione della natura e del paesaggio (RS 451). In questi casi, la Confederazione versa contributi dell'ordine del 50 per cento dei costi.</p><p>1. Solo una parte delle captazioni nei cantoni di montagna va risanata ai sensi dell'articolo 80 capoverso 2 LPAc. In questi casi, la collettività è soggetta all'obbligo d'indennizzo perché per la centrale elettrica il risanamento non è sostenibile economicamente. Questi risanamenti valorizzano le acque, i paesaggi o i biotopi in questione, con ripercussioni economiche favorevoli (turismo e svago). I cantoni di montagna ricevono inoltre più di due terzi dei proventi dei canoni per i diritti sull'acqua riscossi in Svizzera sull'utilizzazione della forza idrica. Nei prossimi anni è persino previsto un netto aumento di questi proventi (iniziativa parlamentare 08.445, Canoni per i diritti d'acqua adeguati).</p><p>2./3. Secondo la volontà del Parlamento, i problemi del materiale detritico e del flusso discontinuo vanno risolti senza incidere sui costi per i gestori di impianti idroelettrici (iniziativa parlamentare 07.492, Protezione e utilizzo dei corsi d'acqua). Alle regioni di montagna saranno destinati circa 50 milioni di franchi l'anno per venti anni che dovrebbero avere delle ripercussioni favorevoli sull'economia locale. Il finanziamento del risanamento supplementare dei deflussi residuali proposto, attingendo all'utile netto dei gestori di impianti idroelettrici, solleverebbe interrogativi in relazione alla base costituzionale e agli interventi nei diritti acquisiti e potrebbe - tutt'al più - entrare in vigore solo poco prima della scadenza del termine di risanamento alla fine del 2012. Ciò provocherebbe ulteriori ritardi nell'esecuzione del risanamento dei deflussi residuali e sfavorirebbe i cantoni che hanno già effettuato a loro spese i risanamenti di cui all'articolo 80 capoverso 2 LPAc.</p><p>4. Il Consiglio federale non vede alcun bisogno di adeguare il diritto federale in vigore.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel dicembre 1975 il popolo svizzero ha approvato la garanzia di adeguati deflussi minimi (art. 76 cpv. 3 della Costituzione). Nel messaggio del 27 giugno 2007 sull'iniziativa popolare \"Acqua viva\", il Consiglio federale ha dichiarato tra l'altro che dei \"10 600 chilometri di corsi d'acqua svizzeri sono fortemente compromessi e 3200 chilometri sono messi in galleria\". In seguito all'attuazione della mozione Epiney nell'attuale revisione della legge sulla protezione delle acque (LPAc) ne sono stati risanati circa 4000 chilometri. Restano quindi ancora da risanare circa 6000 chilometri di corsi d'acqua. Secondo uno studio dell'Eawag, spesso i deflussi minimi non sono rispettati poiché manifestamente le ulteriori misure di risanamento ai sensi dell'articolo 80 capoverso 2 LPAc sono ostacolate dalle pretese d'indennizzo di alcune (non tutte) società elettriche. Al tempo stesso, nel 2006 le 183 maggiori società elettriche hanno ad esempio realizzato un utile netto di circa 3 miliardi di franchi.</p><p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Come valuta il Consiglio federale la situazione dei cantoni di montagna finanziariamente deboli (BE, GR, GL, OW, TI, UR e VS) con 849 captazioni, che devono addossarsi praticamente da soli il costo delle \"ulteriori misure di risanamento\"?</p><p>2. Oltre ai problemi del materiale detritico e del flusso discontinuo manca acqua tra la captazione e la restituzione dell'acqua soprattutto quando sulle borse dell'energia elettrica le quotazioni dell'energia di punta sono più alte. Tra il 1999 e il 2008, i prezzi dell'energia di punta, che sono direttamente legati alla produzione della stessa, sono aumentati di oltre il 400 per cento sulla borsa EEX. Anche il Consiglio federale considera auspicabile che non solo alcuni, ma tutti i gestori di grandi centrali elettriche finanzino le ulteriori misure di risanamento con un contributo minimo (ad es. 0,1 centesimi per chilowattora) sul loro utile netto invece di scaricare la totalità dei costi di risanamento sui cantoni di montagna finanziariamente deboli?</p><p>3. Gli utili e i ricavi massicci dell'energia di punta attirano sempre più grandi gruppi elettrici dell'UE in Svizzera, come dimostrano la partecipazione di Electricité de France e altri esempi. Il Consiglio federale considera equo, proporzionato allo scopo (art. 5 cpv. 2 della Costituzione) e conforme al principio di causalità (art. 74 cpv. 2 della Costituzione) il fatto che i grandi gruppi dell'UE approfittino dei prezzi molto lucrativi dell'energia di punta addossando unicamente alle popolazioni montane i costi diretti della produzione di questa energia di punta e le misure di risanamento?</p><p>4. Non bisognerebbe adeguare il diritto federale in vigore per trovare una soluzione più equa e conforme al principio di causalità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Non addossare il risanamento delle acque solo ai Cantoni di montagna"
    }
  ],
  "title": "Non addossare il risanamento delle acque solo ai Cantoni di montagna"
}