{
  "id": 20091022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L05K1802020302",
      "name": "Verkehrsunfall",
      "type": 1
    },
    {
      "key": "L05K1202020103",
      "name": "E-mail",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1242770400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1022",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale risponde come segue alle domande che gli sono state poste:</p><p>1. La piattaforma di comunicazione in questione è una prestazione offerta al pubblico da un'azienda privata e si avvale di mezzi di comunicazione legali (servizi Internet e di telefonia mobile) il cui utilizzo non è soggetto ad alcuna autorizzazione specifica. Chi eroga e chi utilizza tale prestazione lo fa assumendosene la piena responsabilità e senza il coinvolgimento di organi pubblici. Fintanto che l'offerta e il contenuto dei messaggi non violano alcuna disposizione legale, il Consiglio federale non vede alcuna possibilità d'intervento.</p><p>In ogni caso, utilizzare questi servizi (come ad es. Carmessage) mentre si sta guidando è proibito in quanto tale pratica può compromettere la sicurezza stradale. Di conseguenza non è tanto pericoloso il servizio in sé, quanto il suo eventuale utilizzo da parte dei conducenti. Se invece sono i passeggeri a servirsi di tale piattaforma, non sussiste alcun problema.</p><p>2. Il Consiglio federale ha constatato che il numero dei provvedimenti amministrativi imputabili a disattenzione è in costante aumento. La distrazione provocata dai mezzi di comunicazione e dall'elettronica multimediale costituisce un problema molto serio per la circolazione stradale. I conducenti devono principalmente concentrarsi su ciò che accade nel traffico. Le attività, come telefonare senza il vivavoce oppure inviare e ricevere SMS, che quindi non solo distraggono, ma pregiudicano anche la capacità di manovra al volante, sono a tutt'oggi già vietate. Tuttavia se proibisse tutte le possibili fonti di distrazione (come ad es. l'autoradio), il legislatore andrebbe troppo oltre. Il Consiglio federale continua a perseguire una strategia che, da un lato, punta sull'informazione e la sensibilizzazione dei conducenti e, dall'altro, prevede la sanzione delle infrazioni. In tale ottica Via sicura, il programma della Confederazione volto ad aumentare la sicurezza sulle strade, propone di impiegare maggiormente e in modo più mirato gli strumenti delle campagne di sensibilizzazione come anche i controlli del traffico. Per il momento comunque non sono stati pianificati ulteriori provvedimenti, come ad esempio l'aumento delle relative multe disciplinari.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Colpisce vedere piuttosto spesso conducenti, impegnati alla guida, utilizzare il cellulare per telefonare. E non è più tanto raro che al volante si scrivano, si inviino o si leggano SMS. Tali pratiche non tutelano certo la sicurezza stradale, pertanto vengono giustamente proibite.</p><p>Adesso per gli automobilisti vi è un'ulteriore distrazione: sul sito www.carmessage.ch chiunque può scrivere SMS a una persona alla guida di un'auto con targa svizzera o, viceversa, come conducente, ricevere messaggi al proprio numero di targa. Si tratta di uno scambio di comunicazioni tra automobilisti che, nella maggior parte dei casi, neppure si conoscono, ma che, mentre sono al volante, prendono nota della targa di un altro veicolo oppure la memorizzano direttamente sul proprio cellulare.</p><p>Se il servizio di Carmessage sollecita i conducenti a prendere nota di altre targhe allo scopo di comunicare per SMS con gli automobilisti di questi veicoli, inevitabilmente si crea un ulteriore pericoloso motivo di distrazione. Pertanto chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come giudica il Consiglio federale il servizio di Carmessage, recentemente introdotto, sotto il profilo della sicurezza stradale? Come si concilia l'offerta di Carmessage con gli intenti del programma Via sicura promosso dalla Confederazione?</p><p>2. Il Consiglio federale è al corrente del fatto che il divieto di telefonare senza il vivavoce mentre si sta guidando è sempre meno rispettato? Quali contromisure sta vagliando? Intende eventualmente aumentare le multe?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il servizio di Carmessage. Una pericolosa distrazione al volante?"
    }
  ],
  "title": "Il servizio di Carmessage. Una pericolosa distrazione al volante?"
}