{
  "id": 20091018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;66",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1803010101",
      "name": "Auto",
      "type": 1
    },
    {
      "key": "L05K0706010202",
      "name": "Masse und Gewichte",
      "type": 1
    },
    {
      "key": "L04K07060102",
      "name": "technische Regelungen",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237244400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1241560800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1018",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il dato sul consumo secondo norma deve innanzitutto servire a confrontare tra loro i diversi modelli dei veicoli. Il consumo effettivo di carburante è però strettamente legato al tipo di guida. Anche le condizioni di utilizzo di un automezzo (ad es. carico, portapacchi, frequenti viaggi brevi, ecc.) influenzano fortemente tale consumo; di conseguenza una sua misurazione standard non potrà mai fornire un valore reale valido in generale. Date queste premesse, è corretto affermare che, nella pratica, il consumo determinato con il nuovo ciclo di guida europeo (NEFZ) si raggiunge solo in caso di condizioni ottimali.</p><p>2. Non c'è dubbio che con l'aria condizionata accesa il veicolo consuma di più. Occorre anche aggiungere che, quando sono state fissate le condizioni di misurazione per il NEFZ, gli impianti di aria condizionata non erano così diffusi come oggi. Tuttavia, dato che gli impianti moderni non funzionano in maniera costante, non è possibile stabilire in quale misura influiscono sul risultato finale del test. I dati sul consumo sono quindi più affidabili e meglio confrontabili se l'aria condizionata è spenta al momento della misurazione.</p><p>3. Il consumo secondo norma, rilevato con il NEFZ, può essere raggiunto con un tipo di guida ottimale, a condizione che il veicolo non sia utilizzato in condizioni difficili, ossia ad esempio per brevi spostamenti frequenti. Il fatto che nella pratica il consumo sia superiore stimola molto di più i conducenti a correggere il proprio stile di guida in modo tale che i dati del consumo secondo norma siano il più possibile rispettati.</p><p>4. Il NEFZ è un ciclo di guida standard adottato in tutti i Paesi della Comunità europea (CE) ed è parte integrante del diritto comunitario. Per quanto concerne le prescrizioni tecniche riguardanti i veicoli a motore, esistono, nel quadro degli accordi bilaterali, reciproche convenzioni contrattuali con la CE in base alle quali i veicoli a motore che corrispondono alle prescrizioni comunitarie possono in linea di massima circolare anche in Svizzera senza alcun test supplementare. L'eventuale emanazione di una prescrizione svizzera che prevedesse un test supplementare o speciale dei consumi, costituirebbe una discrepanza con tali accordi.</p><p>5. Un tratto che differenzia profondamente i vari modelli di ciclomotori è la potenza del motore. Se si utilizzasse un unico ciclo di guida per coprire tutte queste potenze, esso verificherebbe o solamente il consumo dei ciclomotori di piccola cilindrata in fase di massima accelerazione oppure, nel caso di ciclomotori di grossa cilindrata, solo le emissioni del motore al minimo dei giri. Ecco perché, in questo caso, è opportuno ricorrere a diversi cicli di guida.</p><p>Per contro quasi tutte le vetture possono sottoporsi senza problemi a un ciclo di guida con velocità massime di 120 chilometri all'ora. Il grande vantaggio di questa procedura consiste nel poter confrontare tutte le vetture così testate, ciò che non sarebbe possibile ricorrendo a differenti cicli di guida.</p><p>6. Nel quadro della Commissione economica per l'Europa delle Nazioni Unite si sta elaborando un ciclo uniforme a livello internazionale per le vetture leggere che dovrebbe riprendere gli standard tecnici più avanzati. Lo sviluppo di questo nuovo ciclo tiene conto tra l'altro anche delle conoscenze maturate con il Common Artemis Driving Cycle. L'Unione europea intende introdurre il ciclo WLTP possibilmente già nel 2014 e quindi sostituire il NEFZ. È previsto che la Svizzera adotti il nuovo ciclo per la stessa data.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. È vero che il consumo secondo norma delle vetture testate su un banco di prova a rulli, non coincide con quello effettivo, ossia è più basso, in quanto le condizioni di guida \"create in laboratorio\" non corrispondono a quelle reali?</p><p>2. Il profilo definito dal nuovo ciclo di guida europeo NEFZ non va considerato sorpassato dal momento che ad esempio prevede di spegnere l'aria condizionata, normalmente in funzione durante la guida, al momento della misurazione impianto?</p><p>3. Il Consiglio federale non è del parere che, oltre ad avere conseguenze davvero fatali e quindi ostacolare il raggiungimento degli obiettivi climatici, dati falsati disorientino e nuociano alla coscienza ecologica?</p><p>4. Quando saranno introdotti anche in Svizzera test sul consumo di carburante che riproducano le condizioni di guida reali?</p><p> 5. Dal momento che, com'è noto, i cicli di guida brevi presentano caratteristiche diverse da quelli medi o lunghi, il Consiglio federale è disposto ad impegnarsi per introdurre in Svizzera cicli di guida commisurati alla categoria dei veicoli come avviene in Europa per i motocicli?</p><p>6. Il Consiglio federale è disposto ad impegnarsi per l'introduzione sia in Svizzera che in Europa del ciclo di guida CADC già utilizzato negli Stati Uniti e molto più fedele alle condizioni di guida reali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Dati sul consumo delle vetture"
    }
  ],
  "title": "Dati sul consumo delle vetture"
}