{
  "id": 20091000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K1104010205",
      "name": "Postfinance",
      "type": 1
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 1
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L05K0507020103",
      "name": "Hypothek",
      "type": 2
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    },
    {
      "key": "L05K0507020106",
      "name": "Lizenz",
      "type": 2
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1235948400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1242770400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1000",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat bei der Verabschiedung der Vernehmlassungsentwürfe für die neue Postgesetzgebung am 27. Februar 2008 darauf verzichtet, Postfinance eine Hypotheken- und Kredittätigkeit im eigenen Namen zu erlauben. An diesem Standpunkt hat er auch nach Abschluss der Vernehmlassung in seinem Entscheid vom 22. Oktober 2008 festgehalten. Zum damaligen Zeitpunkt kam er zum Schluss, dass der Wettbewerb unter den Banken auf dem Finanzmarkt für ein ausreichendes Angebot sorge und eine erweiterte Tätigkeit der Post im Bereich Kredite und Hypotheken nicht angezeigt sei.</p><p>2.-6. Der Bundesrat hat an seiner Sitzung vom 6. Mai 2009 die Frage der Notwendigkeit eines raschen Ausbaus der Geschäftstätigkeit von Postfinance geprüft und ablehnend beantwortet. Die Situation für die KMU ist weiterhin nicht derart gravierend, als dass Postfinance zur Stabilisierung der Konjunktur der zeitlich begrenzte Einstieg in den Kreditmarkt ermöglicht werden müsste. Laut den aktuell verfügbaren Informationen kann zurzeit keine unübliche Einschränkung der Kreditvergabe an KMU ausgemacht werden. Die Verwaltung beobachtet jedoch weiterhin mit einer dazu eingesetzten Arbeitsgruppe, der auch Vertreter von Unternehmen und Banken angehören, aufmerksam die Kreditkonditionen. Falls Massnahmen zur Entspannung notwendig sind, bevorzugt der Bundesrat die weiter gehende Beteiligung von Postfinance bei Pfandbriefgeschäften. Zudem soll Postfinance angesichts der momentan noch unstabilen Finanzmärkte keinen zusätzlichen Risiken ausgesetzt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach verschiedenen Medienmitteilungen sowie öffentlich zugänglichen Angaben der Schweizerischen Post hat Postfinance mittlerweile rund 2,2 Millionen Privat- und 300 000 Geschäftskundenbeziehungen. Diese Kunden vertrauen der Post heute bereits über 60 Milliarden Kundengelder an. Das heutige Geschäftsmodell der Postfinance gestattet es, Kundengelder entgegenzunehmen. Die Post muss diese Gelder mangels Möglichkeiten im Inland aber zu einem guten Teil im Ausland anlegen. Gemäss Haltung des Bundesrates soll der Post auch künftig das inländische Hypothekar- und Kreditgeschäft nicht gestattet werden. Mit dem grossen Mittelzuwachs in den letzten Jahren und insbesondere auch im Zusammenhang mit der Finanzkrise sollte eine Erweiterung der Anlagemöglichkeiten nun auch zum Nutzen der inländischen Bevölkerung und Wirtschaft neu geprüft werden. </p><p>Entgegen dieser Entwicklung sieht der Entwurf für eine neue Postgesetzgebung gemäss den Ergebnissen der Vernehmlassung nicht vor, dass Postfinance Hypotheken und Kredite für Privatkunden und KMU vergeben kann. Vor diesem Hintergrund ersuche ich den Bundesrat, zu den folgenden Fragen Auskunft zu geben:</p><p>1. Welche Gründe haben ihn bewogen, darauf zu verzichten, im Gesetzentwurf die Grundlage zu schaffen, dass Postfinance im eigenen Namen Hypotheken und Kredite für Privatkunden und KMU vergeben kann?</p><p>2. Sind diese Gründe für ihn auch in der heutigen Situation noch vertretbar?</p><p>3. Ist er der Meinung, dass im Lichte der drastischen Veränderungen im Finanzmarkt zum Nutzen des Schweizer Gewerbes eine Neubeurteilung vorzunehmen ist?</p><p>4. Trägt es zur weiteren Stabilisierung des gesamten Finanzmarktes bei, wenn die Post ihr Geld nicht wie bisher auf dem internationalen Geld- und Kapitalmarkt anlegt, sondern in Zukunft ein gut angelegtes Hypothekenportefeuille in der Schweiz führt?</p><p>5. Ist er bereit, im Rahmen der Botschaft zur Revision der Postgesetzgebung die Erweiterung der Geschäftstätigkeit von Postfinance noch einmal zu prüfen?</p><p>6. Kann er die Bedingungen nennen, die die Postfinance bzw. die Post erfüllen müsste, damit der Bundesrat bereit wäre, ihr eine Bankenlizenz zu erteilen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verwendung der Kundengelder der Post im Inland statt ausländische Anlagen?"
    }
  ],
  "title": "Verwendung der Kundengelder der Post im Inland statt ausländische Anlagen?"
}