{
  "id": 20091164,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2831",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2522,
      "gender": "m",
      "id": 499,
      "name": "Pedrina Fabio",
      "officialDenomination": "Pedrina"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L04K08060102",
      "name": "Amtssprache",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K1302010202",
      "name": "Muttersprache",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260313200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1266361200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-02-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1164",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die im jüngsten Evaluationsbericht des Eidgenössischen Personalamtes (EPA) publizierten Statistiken beziehen sich tatsächlich nur auf die Wohnbevölkerung mit Schweizer Staatsbürgerschaft. Sie richten sich nach den Weisungen des Bundesrates vom 22. Januar 2003 zur Förderung der Mehrsprachigkeit in der Bundesverwaltung (Ziff. 21) und nach dem Bundesratsbeschluss vom 21. Dezember 2005 (Wohnbevölkerung schweizerischer Nationalität gemäss eidgenössischer Volkszählung aus dem Jahr 2000). Die Datenkonsistenz wurde sichergestellt, indem sich die Statistik bei der Erhebung der Daten auf einen gemeinsamen Nenner, nämlich die Schweizer Staatsbürgerschaft, abstützte.</p><p>Die Zielwerte des Bundesrates gelten bis Ende 2011. Das EPA wurde mit Bundesratsbeschluss vom 6. Mai 2009 beauftragt, in Zusammenarbeit mit den involvierten Departementen und Bundesämtern, namentlich dem Eidgenössischen Departement des Innern (Bundesamt für Statistik), zu prüfen, welche neuen Referenzstatistiken der Festlegung der nächsten Zielwerte des Bundesrates für die Landessprachen als Grundlage dienen könnten. Das EPA wird die möglichen Optionen, u. a. die vom Autor der Frage genannte, unter Berücksichtigung der Diskussionen im Rahmen der Ausarbeitung der Sprachenverordnung prüfen.</p><p>Misst man die sprachliche Vertretung des Bundespersonals nach der Muttersprache und ohne Unterscheidung der Staatsangehörigkeit (BV Plus, 2008), erweisen sich die Anteile der Deutschsprachigen und der Französischsprachigen als geringfügig kleiner (70,3 bzw. 20,1 Prozent), als wenn man sich nur auf die Schweizer Staatsangehörigkeit bezieht (72,2 bzw. 20,6 Prozent). Die Italienischsprachigen dagegen sind in den Statistiken, die alle Nationalitäten umfassen, besser vertreten (6,5 Prozent) als in denjenigen, die sich nur auf die Schweizer Staatsangehörigkeit beschränken (6 Prozent). Die Erklärung dafür ist die starke Präsenz von Angehörigen der zweiten italienischen Immigrantengeneration in der Bundesverwaltung. Schliesslich ist der Anteil der Angestellten, deren Muttersprache keine der Landessprachen ist, im Steigen begriffen (von 0,8 auf 2,8 Prozent).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Statistiken über das Bundespersonal berücksichtigen nur die Angestellten mit Schweizer Staatsbürgerschaft. Die Vertretung der verschiedenen Sprachgemeinschaften wird zudem lediglich zu den Personen ins Verhältnis gesetzt, die in der Schweiz leben und die Schweizer Staatsbürgerschaft haben. Das Bundespersonal ist jedoch für alle Einwohnerinnen und Einwohner der Schweiz tätig, unabhängig von der Nationalität. Wenn man bedenkt, dass Personen, die keine Schweizer Staatsbürgerschaft haben, im Verkehr mit der Bundesverwaltung diejenige Amtssprache wählen, die sie am besten beherrschen, ändert sich das Verhältnis der Sprachen leicht.</p><p>Deshalb sollten bei der Berechnung der angemessenen Vertretung der Sprachgemeinschaften in der Bundesverwaltung alle Personen berücksichtigt werden, die eine der Schweizer Amtssprachen verwenden, und sollte die Verteilung beim Bundespersonal entsprechend angepasst werden. Es ist auch völlig ungerechtfertigt, dass die Bundesangestellten, die keine Schweizer Staatsbürgerschaft haben, aus den entsprechenden Personalstatistiken ausgeschlossen werden.</p><p>Zu welchen Ergebnissen kommt man, wenn man die Statistiken dementsprechend anpasst?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Statistiken zum Bundespersonal. Berücksichtigung des gesamten Personals und aller in der Schweiz wohnhaften Personen"
    }
  ],
  "title": "Statistiken zum Bundespersonal. Berücksichtigung des gesamten Personals und aller in der Schweiz wohnhaften Personen"
}