{
  "id": 20091165,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K1110011301",
      "name": "Risikodeckung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0104010901",
      "name": "Managed Care",
      "type": 1
    },
    {
      "key": "L06K050301010204",
      "name": "Inkrafttreten des Gesetzes",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260313200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1266966000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-02-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1165",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral estime que le régime de compensation des risques est nécessaire étant donné que, dans un système de libre passage intégral sans prime de risque, de concurrence entre les différents assureurs et de prestations légales, ce sont surtout les assureurs disposant d'une bonne structure de risque qui ont un avantage sur le marché. Le but de la compensation des risques consiste, d'une part, à réduire les stratégies de sélection de risques des assureurs et, d'autre part, à compenser judicieusement les différences au sein des collectivités de risque des assureurs.</p><p>La révision adoptée par le Parlement et une amélioration éventuelle de la compensation des risques permettront d'affiner le cadre pour l'offre des modèles de \"managed care\" car les assurés dont les frais de maladie sont élevés deviendront plus intéressants pour les assureurs. Ainsi, ces derniers seront plus encouragés à proposer des modèles pour les personnes souffrant de maladies chroniques et pas simplement des modèles d'économie sur les primes pour les \"bons risques\".</p><p>2. Le Conseil fédéral a établi un calendrier pour la mise en oeuvre du nouveau régime de la compensation des risques adopté le 21 décembre 2007. Le 26 août 2009, il a approuvé les modifications correspondantes de l'ordonnance sur la compensation des risques dans l'assurance-maladie. Ce qui permet notamment de régler le critère du risque élevé de maladie en incluant désormais comme nouveau critère de compensation le séjour effectué l'année précédente dans un hôpital ou un établissement médicosocial (EMS).</p><p>Les modifications de l'ordonnance et de la loi entreront en vigueur le 1er janvier 2012. La disposition de l'ordonnance relative à l'obligation des assureurs-maladie de collecter les données a toutefois déjà été mise en vigueur au 1er janvier 2010. Elle précise qu'en 2012, les assureurs devront être en mesure, conformément à la modification de l'ordonnance, de remettre à l'institution commune LAMal les données de 2010 et 2011 pour le nouveau régime de compensation des risques. Comme la budgétisation de la position d'un assureur selon le nouveau critère de compensation des risques de 2012 donne lieu à certaines incertitudes, l'OFSP prévoit, en collaboration avec l'institution commune LAMal, de réaliser un test en 2011, sur une base volontaire, en prenant en compte le nouveau critère de compensation.</p><p>Avancer au 1er janvier 2011 l'entrée en vigueur du nouveau régime de compensation des risques signifierait que les assureurs devraient déjà être en mesure de déterminer les séjours effectués dans un hôpital ou dans un EMS pour l'année 2009. L'obligation de collecter des données aurait donc dû entrer en vigueur au 1er janvier 2009. Une obligation rétroactive n'est cependant pas possible. En outre, certains assureurs ne sont pas en mesure, d'un point de vue technique, de collecter et de fournir ces données rétroactivement pour l'année 2009, étant donné que la définition précise du nouveau critère de compensation date du 26 août 2009 seulement.</p><p>Une entrée en vigueur anticipée du nouveau régime de compensation des risques rendrait impossible, pour des raisons de délais, la réalisation du test prévu dans le calendrier, et les assureurs auraient de grandes difficultés à budgétiser le nouveau risque de compensation. Certains assureurs pourraient rencontrer des difficultés financières en se fondant sur des budgets erronés. Pour les raisons mentionnées ci-dessus, le Conseil fédéral estime qu'il n'est pas indiqué d'avancer au 1er janvier 2011 l'entrée en vigueur du nouveau régime de compensation des risques. La Commission de la sécurité sociale et de la santé publique du Conseil des Etats est parvenue à la même conclusion lors des délibérations concernant les mesures urgentes de maîtrise des coûts.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le nouveau régime de compensation des risques a été adopté le 21 décembre 2007 en même temps que nouveau système de financement des hôpitaux. Ce dernier est entré en vigueur le 1er janvier 2009 avec un délai transitoire qui prend fin le 1er janvier 2012, date à laquelle le nouveau régime de compensation des risques prendra effet. Pourtant, l'amélioration de la compensation des risques et l'introduction du système de DRG (\"Diagnosis related groups\") sont étroitement liées, et le nouveau régime de compensation des risques pourrait entrer en application plus tôt. Dans tous les débats relatifs à la politique de santé, qu'ils portent sur la question des caisses bon marché ou sur celle des réseaux de soins intégrés, on souligne invariablement la nécessité d'améliorer la compensation des risques. Le débat sur le projet \"managed care\", plus particulièrement, montre que le fonctionnement des réseaux de soins intégrés dépend fortement de l'amélioration de la compensation des risques.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelle importance la compensation des risques a-t-elle, selon lui, pour le système d'assurance-maladie et quel rapport y a-t-il à son avis entre la compensation des risques et le projet \"managed care\"?</p><p>2. Quelle est sa position concernant la date d'entrée en vigueur du nouveau régime de compensation des risques? Envisage-t-il d'avancer la mise en application de ce régime d'un an, auquel cas il prendrait effet le 1er janvier 2011?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entrée en vigueur du nouveau régime de compensation des risques"
    }
  ],
  "title": "Entrée en vigueur du nouveau régime de compensation des risques"
}