{
  "id": 20091032,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L05K0701030315",
      "name": "fairer Handel",
      "type": 1
    },
    {
      "key": "L05K0701020405",
      "name": "Nord-Süd-Handel",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K1402020301",
      "name": "Baumwolle",
      "type": 2
    },
    {
      "key": "L05K0701010304",
      "name": "Gütezeichen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237417200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1242165600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1032",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Beschaffung von Nahrungsmitteln und Textilien richtet sich nach dem Bundesgesetz über das öffentliche Beschaffungswesen (BöB; SR 172.056.1) und der dazugehörenden Verordnung (VöB; SR 172.056.11). Danach ist die Verwaltung gehalten, öffentliche Mittel wirtschaftlich einzusetzen. Die Berücksichtigung von Nachhaltigkeitskriterien wird vom Bundesrat auch unterstützt. Die rechtlichen Rahmenbedingungen setzen der Berücksichtigung von Kriterien des fairen Handels, die über die Nachhaltigkeit hinausgehen, indes Grenzen. Es ist daher im Einzelfall zu prüfen, inwiefern solche Kriterien berücksichtigt werden können.</p><p>Die heutigen Beschaffungsstatistiken lassen keine detaillierten Auswertungen über die genaue Herkunft von Gütern, Produkten, Rohstoffen und Halbfabrikaten zu. Entsprechend sind auch keine Aussagen über den Anteil von Labels und anderen Zertifikaten möglich.</p><p>Bezüglich der Personalrestaurants wird auf die Antwort des Bundesrates vom 10. Juni 2005 zur Motion Berberat 04.3494, \"Fair-Trade-Produkte in den Bundeskantinen\", verwiesen. Die Kantinen werden von unabhängigen Betreiberfirmen geführt, die gehalten sind, die Personalrestaurants nach branchenüblichen Normen und unternehmerischen Grundsätzen zu führen. Sie sind vertraglich jedoch nicht dazu verpflichtet, einen Anteil \"Fair Trade\"-Produkte anzubieten.</p><p>3. Im Rahmen seiner Strategie Nachhaltige Entwicklung (2002 und 2008) unterstützt der Bundesrat die staatliche Nachfrage nach Gütern, Dienst- und Bauleistungen, die über ihren gesamten Lebensweg hohen wirtschaftlichen, ökologischen und sozialen Anforderungen genügen. Die Umsetzung dieser Strategie findet ihren Niederschlag auch in der laufenden Revision des Beschaffungsrechts. Der Vorentwurf zur Totalrevision des öffentlichen Beschaffungsrechtes (VE-BöB) sieht vor, dass Anbieterinnen, die ihre Produkte im Ausland herstellen, die Einhaltung der im Herstellerland zwingend anwendbaren nationalen und internationalen Arbeitsschutzbedingungen zu gewährleisten haben. Zudem wird verlangt, dass die Anbieterinnen mindestens die acht IAO-Kernübereinkommen einhalten, was unabhängig von den länderspezifischen Regelungen einen Mindeststandard sicherstellt. Bezüglich Ökologie ist vorgesehen, dass Anbieterinnen bei einem Verstoss gegen ihre Umweltschutzgesetzgebung vom Vergabeverfahren ausgeschlossen werden müssen (Art. 25 VE-BöB). Der Nachhaltigkeitsgedanke fliesst zudem auch bei den Regeln zu den technischen Spezifikationen und den Eignungs- und Zuschlagskriterien ein. Der Vorentwurf sieht somit verschiedene Instrumente für eine nachhaltige Beschaffung vor; er verpflichtet die Verwaltung aber nicht dazu, \"Fair Trade\"-Produkte zu beschaffen.</p><p>Die Beschaffungskommission des Bundes hat eine Arbeitsgruppe zur Ausarbeitung eines Code of Conduct für nachhaltige Beschaffungen eingesetzt, mit dem Ziel, für Beschaffungsstellen Empfehlungen zur sozial und ökologisch verträglichen Beschaffung auszuarbeiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bauernfamilien in den sogenannten Entwicklungsländern leben unter dem Druck des Weltmarktes, der schwankenden Preise und des ausbeuterischen lokalen Zwischenhandels. Die Folgen reichen von Verschuldung über Arbeitslosigkeit bis zur Verelendung. Alternativen zur angestammten Produktion gibt es häufig nur wenige, und diese beinhalten leider auch Drogenanbau, Prostitution, Kinderarbeit, Flucht in die Elendsviertel der Grossstädte oder Emigration. Der faire Handel bietet über einer Million Menschen einen Ausweg aus dieser Abwärtsspirale und ist eine wirksame Strategie zur Armutsbekämpfung. Fairer Handel bedeutet für die Kleinbäuerinnen und -bauern in Entwicklungsländern stabile Einkommen dank garantierter Mindestpreise für ihre Produkte und für die Plantagenarbeiterinnen menschenwürdige Arbeitsbedingungen dank Schutzkleidung, bezahlter Ferien und sozialer Vorsorge.</p><p>Der Bund soll das im Rahmen der Südbotschaft 2009-2012 formulierte Ziel der Armutsminderung im Sinn einer kohärenten Politik auch bei der öffentlichen Beschaffung zum Masstab nehmen und konsequent Produkte aus fairem Handel einkaufen. Dazu gehört der Kaffee und Orangensaft in den Personalrestaurants der Bundesverwaltung ebenso wie die Militärbekleidung aus Baumwolle.</p><p>In diesem Zusammenhang wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Welche und wie viele Produkte im Bereich Lebensmittel und Textilien (Baumwolle) beschafft der Bund aus Entwicklungsländern?</p><p>2. Welcher Anteil je Kategorie ist vom Label Max Havelaar zertifiziert oder entspricht äquivalenten Standards für den fairen Handel?</p><p>3. Plant er, den Anteil der Produkte aus fairem Handel zu erhöhen, und wenn ja, in welchem Umfang bzw. in welchem Zeitraum?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Engagement des Bundes für den fairen Handel"
    }
  ],
  "title": "Engagement des Bundes für den fairen Handel"
}