{
  "id": 20091134,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2274,
      "gender": "m",
      "id": 28,
      "name": "Bortoluzzi Toni",
      "officialDenomination": "Bortoluzzi"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-09-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    },
    {
      "key": "L04K01050505",
      "name": "Einweisung in eine psychiatrische Klinik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253656800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1258498800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-11-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1134",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale constata che l'interrogazione corrisponde in tutto e per tutto a quella depositata l'anno scorso (interrogazione 08.1062). Per questa ragione la presente risposta si rifà in gran parte a quella già data il 27 agosto 2008.</p><p>1. Il numero di persone affette da disturbi psichici che percepiscono prestazioni AI è salito da 59 000 nel 1992 (per gli anni precedenti non sono disponibili dati attendibili) a 153 000 nel 2008. L'aumento è stato del 131 per cento tra il 1992 e il 2004 (da 59 000 a 136 000 persone) e del 13 per cento tra il 2004 e il 2008 (da 136 000 a 153 000). Queste persone rappresentano il principale gruppo di beneficiari di prestazioni AI.</p><p>Nel periodo dal 1992 al 2004, le uscite dell'AI per i provvedimenti d'integrazione, le rendite e gli assegni per grandi invalidi concessi alle persone affette da disturbi psichici sono aumentate da 0,7 a 2,3 miliardi di franchi (più di 227 per cento). Tra il 2004 e il 2008, le spese sono passate da 2,3 miliardi a 2,5 miliardi di franchi (più di 8 per cento). Una svolta importante è avvenuta tra il 2007 e il 2008, allorché le uscite sono passate da 2,7 a 2,5 miliardi di franchi. Questo significa che, mentre il numero di persone è rimasto costante, le spese sono diminuite del 7 per cento. Il calo è dovuto in parte alla NPC e in parte agli effetti della 5a revisione AI, entrata in vigore il 1° gennaio 2008.</p><p>2. Nel 2007 i costi dei provvedimenti sanitari, finalizzati all'integrazione, concessi dall'AI a persone con disturbi psichici sono ammontati a 14 milioni di franchi contro i 7 milioni del 1992. Dall'entrata in vigore della 5a revisione AI, il 1° gennaio 2008, l'AI assume i costi dei provvedimenti sanitari soltanto per gli assicurati che non hanno ancora compiuto 20 anni.</p><p>Nel settore dell'assicurazione obbligatoria delle cure medico-sanitarie, nel 2003 i costi per le cure mediche delle persone con problemi psichici sono ammontati a 0,9 miliardi di franchi (per gli anni precedenti il 2003 non sono disponibili dati attendibili). Nel 2007 l'AI ha speso circa 1,2 miliardi di franchi in questo settore. Queste cifre comprendono sia i soggiorni in cliniche psichiatriche, nel settore stazionario, che le prestazioni di psichiatri e psicoterapeuti (inclusi i medicamenti somministrati direttamente dai medici) nel settore ambulatoriale. Queste spese rappresentano il 6 per cento del totale.</p><p>3. Negli ultimi anni, l'AI può vantare un tasso di riuscita dell'integrazione stabile. In media, i provvedimenti professionali hanno avuto successo nel 72 per cento dei casi. Per quanto concerne le persone con problemi psichici, l'efficacia dei provvedimenti professionali è stata del 56 per cento. Questa percentuale dovrebbe migliorare considerevolmente grazie ai nuovi strumenti introdotti con la 5a revisione appositamente per il gruppo delle persone affette da problemi psichici. Per il momento non sono disponibili ulteriori dati e non è quindi possibile rispondere in modo più preciso alla domanda.</p><p>4. Secondo la statistica medica degli stabilimenti ospedalieri 2002-2006 dell'UST (dal 2002 sono disponibili per ogni anno i dati di oltre il 99 per cento degli stabilimenti), nel 2002 sono state curate in ospedale 74 286 persone affette da problemi psichici. Il 10 per cento di queste persone sono state dimesse guarite. Nel 2006 sono state curate in ospedale 81 652 persone, di cui il 9 per cento con successo. La fascia d'età compresa tra i 20 e i 50 anni presenta il maggior numero di nuovi casi di malattie psichiche e il tasso di guarigione più basso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il numero delle persone a carico dell'AI per disturbi psichici è in continuo aumento. Sull'argomento, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come si sono sviluppati negli ultimi venti anni i costi delle rendite concesse per motivi psichici (costi e numero di malati per anno)?</p><p>2. Qual è l'ammontare delle spese sostenute dall'AI e dall'AOMS per la terapia e l'assistenza di queste persone dall'introduzione della LAMal (costi e numero di malati per anno)?</p><p>3. Quante persone affette da disturbi psichici sono state reintegrate con successo e hanno potuto lasciare l'AI (in assoluto e in relazione al numero di malati psichici ancora a carico dell'AI)?</p><p>4. Quante persone affette da disturbi psichici sono sottoposte annualmente a cure stazionarie (dati per fasce d'età)? Qual è il tasso di riuscita delle cure (cioè quante di queste persone sono dimesse guarite)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Invalidità psichica. Costi esagerati"
    }
  ],
  "title": "Invalidità psichica. Costi esagerati"
}