{
  "id": 20091049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;52",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L04K16020112",
      "name": "Versuch am Tier",
      "type": 1
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-05-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1242165600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-05-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1049",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Seit der Gründung der Stiftung Forschung 3R 1987 wurden von 114 bewilligten Projekten 104 erfolgreich abgeschlossen.</p><p>2. Die vollständige Beschreibung der Projekte mit Bildern und Charakterisierung erfolgt erst ab 1995. Von den seit 1995 geförderten 72 Projekten hatten 41 das \"Replacement\" zum Ziel.</p><p>3. Seit 2007 wurden 9 Projekte bewilligt, die alle \"Replacement\" zum Ziel haben.</p><p>4. Keines der Projekte führte direkt zu einem validierten Test. Eine Testvalidierung wird nur für Tests durchgeführt, welche zur Registrierung von Arzneimitteln, Chemikalien oder Impfstoffen oder zur Qualitätskontrolle benötigt werden. Diese Prüfungen benötigen etwa 15 bis 20 Prozent der Tiere. Die Stiftung Forschung 3R unterstützt gemäss ihren Zielen jedoch nur Projekte, die erfolgversprechende Ansätze zeigen, um die Belastung für die in einem Tierversuch eingesetzten Tiere zu vermindern, die Zahl der für eine bestimmte Fragestellung benötigten Tiere zu reduzieren oder das Ersetzen von spezifischen Tierversuchen zu ermöglichen.</p><p>5. Vier der von der Stiftung Forschung 3R unterstützten Projekte befinden sich zurzeit in einem europäischen Programm und tragen dazu bei, die Validierung eines In-vitro-Tests zu etablieren. Weiter waren drei frühere Projekte an einer Validierung beteiligt. Diese Validierungsprogramme werden ausschliesslich in einem internationalen Rahmen durchgeführt. In der Schweiz sind keine weiteren Stellen bekannt, welche im Bereich von Tierversuchen an der Validierung von Alternativmethoden beteiligt sind. In der EU sind es Hunderte von Labors mit einem Gesamtaufwand in den vergangenen zehn Jahren von über 200 Millionen Euro.</p><p>6. Es wird keine Statistik über nichtdurchgeführte Tierversuche geführt. Nach Artikel 137 Absatz 2 der Tierschutzverordnung vom 23. April 2008 (SR 455.1) dürfen keine belastenden Tierversuche durchgeführt werden, sofern das Versuchsziel mit Verfahren ohne Tierversuche, die nach dem Stand der Kenntnisse tauglich sind, erreicht werden kann. Jedenfalls ist der Anstieg der Anzahl Tiere in Versuchen bedeutend geringer als die Zunahme der Forschungstätigkeit auf dem Gebiet von \"Life Sciences\" und als die Zunahme der Forschungs- und Entwicklungsgelder in der Industrie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Artikel 20 Absatz 2 des Tierschutzgesetzes dürfen Tierversuche an evolutiv höher stehenden Tieren nur durchgeführt werden, wenn keine geeigneten Alternativmethoden vorhanden sind, und gemäss Artikel 137 Absatz 2 der Tierschutzverordnung muss belegt werden können, dass das Versuchsziel mit Verfahren ohne Tierversuche nicht erreicht werden kann. Die Stiftung 3R fördert die Forschung auf dem Gebiet der Alternativmethoden und finanziert entsprechende Forschungsprojekte. Sie wurde 1987 gegründet und unterstützte seither Projekte mit knapp 14 Millionen Franken. Der Bund finanzierte davon etwa 50 Prozent.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie viele Forschungs- und Entwicklungsprojekte wurden von der Stiftung 3R seit der Gründung 1987 durchgeführt? Wie viele davon wurden erfolgreich abgeschlossen?</p><p>2. Wie viele 3R-Projekte hatten in dieser Zeit den Ersatz von Tierversuchen durch Alternativen ohne Tierversuche, im Sinne von \"replace\", zum Ziel?</p><p>3. Wie viele neue Projekte werden von 3R seit 2007 neu unterstützt? Welche davon haben den Ersatz von Tierversuchen im Sinne von \"replace\" zum Ziel?</p><p>4. Wie viele und welche dieser Projekte führten zu validierten, akzeptierten Alternativmethoden, die ohne Tierversuche auskommen? Wurden von anderen Stellen in der Schweiz und der EU ebenfalls solche Methoden entwickelt und validiert? Um welche handelt es sich?</p><p>5. Wie viele dieser validierten Alternativmethoden werden heute in welchen Bereichen der Wirtschaft und Hochschulen der Schweiz eingesetzt?</p><p>6. Wie viele Tiere werden damit schätzungsweise pro Jahr vor Versuchen bewahrt? Um welche Tierarten handelt es sich dabei?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alternativen zu Tierversuchen"
    }
  ],
  "title": "Alternativen zu Tierversuchen"
}