{
  "id": 20091155,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "DA",
    "id": 19,
    "name": "Dringliche Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K1801020502",
      "name": "Fahrpersonal",
      "type": 1
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2010-01-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259535600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1263942000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-01-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1155",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Verordnung vom 15. Juni 2007 über die Zulassung von Fahrzeugführern und Fahrzeugführerinnen zum Personen- und Gütertransport auf der Strasse (CZV; SR 741.521) regelt die Zulassung von Fahrzeugführern und Fahrzeugführerinnen zum Transport von Personen und Gütern auf der Strasse, ihre Weiterbildung sowie die Anforderungen an die Weiterbildungsstätten. Damit erhöht die CZV die Verkehrssicherheit und fördert eine umweltschonende Fahrweise. Die obligatorische Weiterbildung spielt dabei eine wichtige Rolle, weil die Chauffeure die entsprechenden Kenntnisse und Fähigkeiten sowie branchenspezifisches Wissen aktuell halten. Dies kommt auch den Transportunternehmen zugute. Mit der Delegation der Aufgaben der Kantone im Rahmen der Umsetzung der CZV an die Vereinigung der Strassenverkehrsämter (ASA) wird ein einheitlicher Vollzug der Verordnung in der ganzen Schweiz sichergestellt.</p><p>Das Erheben einer Bearbeitungsgebühr für die Erstellung von Kursbestätigungen liegt in der Kompetenz der Kantone, die gemäss Artikel 26 CZV für das Erteilen von Bewilligungen und die Aufsicht über die Durchführung der Weiterbildung zuständig sind. Der Bundesrat kann deshalb den Kantonen die Erhebung von Gebühren nicht verbieten.</p><p>Selbst wenn der Bundesrat auf die Gebühren Einfluss nehmen könnte, würde er es aus materiellen Gründen nicht tun: Mit der relativ bescheidenen Gebühr von 10 Franken für die Kursbestätigungen werden Entwicklung und Unterhalt von Sari sowie die Qualitätssicherung der Weiterbildung finanziert. Die Weiterbildungsstätten werden regelmässig auditiert. Dies trägt dazu bei, dass in den Weiterbildungskursen die von der CZV vorgegebenen Inhalte angeboten und methodisch-didaktisch korrekt vermittelt werden.</p><p>Dank Sari können nicht nur die Kosten niedrig gehalten werden. Dieses System nützt auch den Chauffeuren in verschiedener Hinsicht:</p><p>- Mit der Registrierung der besuchten Weiterbildungstage in SARI ist die Anrechnung von Kurstagen auch bei Verlust der Kursbestätigungen gewährleistet.</p><p>- Da nur von der ASA bewilligte Weiterbildungsstätten mit Sari Kursbestätigungen abgeben können, ist für die Chauffeure gewährleistet, dass die von ihnen besuchten Kurse an die Weiterbildung angerechnet werden.</p><p>- Mit Sari erfolgt gleichzeitig das Bestellwesen der Fähigkeitsausweise. Nur deshalb kann der Fähigkeitsausweis via Internet für lediglich 20 Franken inklusive Versand angeboten werden.</p><p>Wenn die Sari-Gebühren wegfallen würden, wäre mit folgenden Konsequenzen zu rechnen: Die ASA könnte den Aufwand für den Vollzug der CZV nicht mehr decken und müsste somit den Auftrag an die Kantone zurückgeben. Die 26 Kantone müssten - jeder für sich - eine eigene Administration und Qualitätssicherung aufbauen. Diese Mehrkosten würden überwälzt: direkt über den Bezug des Fähigkeitsausweises, indirekt über die höheren Gebühren für die Anerkennung von Weiterbildungsstätten und für die Qualitätssicherung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Chauffeurzulassungsverordnung (CZV) verpflichtet die Berufsfahrer und -fahrerinnen von schweren Nutzfahrzeugen (Führerausweiskategorien C/C1, D/D1), innert fünf Jahren Weiterbildungskurse im Umfang von total 35 Stunden zu absolvieren. Zwecks Registrierung der besuchten Kurse wird von den Kantonen ein System für Administration, Registrierung und Information (Sari) geführt. Die zugriffsberechtigten Kursanbieter geben die Weiterbildungsbestätigungen direkt in diese Datenbank ein und erheben dafür zuhanden der Kantone pro Kurstag und Kursteilnehmer eine Gebühr von 10 Franken. Zusätzlich zu den ohnehin schon hohen Kurskosten (schweizweit jährlich rund 50 Millionen Franken) muss der Chauffeur somit für weitere Gebühren aufkommen ohne realen Gegenwert. Der Verzicht auf die Sari-Gebühr würde in wirtschaftlich schwierigen Zeiten die finanzielle Belastung der Berufschauffeure vermindern und die Akzeptanz für das neue Weiterbildungsregime erhöhen.</p><p>Ich stelle deshalb dem Bundesrat die Frage, ob er während einer Übergangsphase bis September 2014 (erstes Stichdatum, bis zu dem bisherige Ausweisinhaber die Weiterbildung absolviert haben müssen) nach Absprache und in Zusammenarbeit mit den Kantonen auf die Erhebung dieser Gebühr zu verzichten bereit ist bzw. die Kantone anweist, darauf zu verzichten. Gegebenenfalls ist die CZV zu ändern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Streichung der Sari-Gebühren bis zum Jahr 2014"
    }
  ],
  "title": "Streichung der Sari-Gebühren bis zum Jahr 2014"
}