{
  "id": 20091140,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "descriptors": [
    {
      "key": "L05K0101020101",
      "name": "Alkoholismus",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01050514",
      "name": "Notfallmedizin",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 2
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 2
    },
    {
      "key": "L04K01030104",
      "name": "elterliche Sorge",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-11-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1258498800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-11-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1140",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Eine Ausnüchterung in einer Ausnüchterungszelle der Polizei unterscheidet sich wesentlich von einer Ausnüchterung im Spital, wobei je nach Ort unterschiedliche Bedingungen und Regeln gelten. Beim angesprochenen Pilotprojekt der Stadt Zürich soll die Ausnüchterung im Vermittlungs- und Rückführungszentrum, das für Drogenabhängige geführt wird, unter ärztlicher Kontrolle erfolgen. Soweit dabei Leistungen nach dem Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) erbracht werden, werden diese nach KVG abgerechnet und vergütet. Sollte bei einer Ausnüchterung in einem Spital keine medizinische Betreuung nötig sein, müsste im Einzelfall geprüft werden, ob die obligatorische Krankenpflegeversicherung leistungspflichtig ist.</p><p>2./3. Wie der Bundesrat in seiner Stellungnahme auf die Motion Humbel Näf 08.3201 dargelegt hat, fehlt es an der gesetzlichen Grundlage, um Vergütungen für bestimmte Krankenpflegeleistungen im Sinne der Motion zu verweigern oder zu kürzen. Zudem wäre es schwierig zu begründen, dass sich nur Versicherte, die aufgrund von übermässigem Alkoholkonsum behandelt werden, stärker an den Kosten beteiligen müssen, während dies bei anderen Verhaltensweisen, die auch als gesundheitsschädigend gelten, nicht der Fall ist. Der Bundesrat sieht deshalb zurzeit keine Massnahmen vor, damit Behandlungen von Jugendlichen, die übermässig Alkohol getrunken haben, von ihnen oder von ihren Eltern finanziert werden müssen. Unter diesen Umständen hat der Bundesrat keinen Anlass für eine Neubeurteilung der erwähnten Motion, zumal diese vom Nationalrat noch nicht behandelt worden ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit der Motion 08.3201, \"Wirksame Massnahmen gegen das Rauschtrinken\", vom 20. März 2008 habe ich verlangt, dass Jugendliche nach exzessivem Alkoholkonsum sowie deren Eltern besser in die Verantwortung genommen werden, namentlich bei der Finanzierung der Ausnüchterungskosten in den Spitälern. Am 21. Mai 2008 hat der Bundesrat die Motion abgelehnt, im Wesentlichen mit der Begründung, dass die Massnahme nicht sachgerecht und unverhältnismässig sei. Inzwischen konnte den Medien entnommen werden, dass Zürich im nächsten Frühling ein Pilotprojekt startet, wonach alkoholisierte Jugendliche, welche sich selbst oder andere gefährden, in Gewahrsam genommen werden. Die Kosten des Einsatzes von offenbar 1200 Franken müssen richtigerweise die Eltern bezahlen.</p><p>In diesem Zusammenhang bitte ich den Bundesrat folgende Fragen zu beantworten:</p><p>1. Wie beurteilt er die Situation, dass Eltern für die Ausnüchterung ihrer Jugendlichen in einer Ausnüchterungszelle für die Kosten aufkommen müssen, während die Ausnüchterung in einem Spital höchstens einen Selbstbehalt auslöst?</p><p>2. Ist er bereit, eine Neubeurteilung der erwähnten Motion vorzunehmen?</p><p>3. Welche Massnahmen sieht er vor, damit die Ausnüchterung jugendlicher Rauschtrinker nicht mehr von den Krankenversicherern bezahlt werden muss, sondern gemäss Zürcher Pilotprojekt von deren Eltern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Ausnüchterung im Spital"
    }
  ],
  "title": "Keine Ausnüchterung im Spital"
}