{
  "id": 20091113,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2432,
      "gender": "f",
      "id": 370,
      "name": "Forster-Vannini Erika",
      "officialDenomination": "Forster"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "descriptors": [
    {
      "key": "L06K170303010103",
      "name": "Einspeisevergütung",
      "type": 1
    },
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 1
    },
    {
      "key": "L03K170302",
      "name": "Kraftwerk",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2009-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1250632800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-08-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "09.1113",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il criterio dell'articolo 7a della legge sull'energia concernente l'ubicazione appropriata ai fini della rimunerazione a copertura dei costi (RIC) è stato introdotto in considerazione degli impianti eolici. Come si può evincere dai verbali del Consiglio degli Stati, questa disposizione vuole innanzitutto enfatizzare il fatto che tutti gli impianti RIC devono rispettare le prescrizioni sulla protezione dell'ambiente, la pianificazione del territorio nonché la tutela della natura e del paesaggio. Per questa ragione, non si è ritenuto necessario concretizzarla in un'ordinanza.</p><p>Risposta alle singole domande:</p><p>1. Il Consiglio federale è del parere che la promozione delle energie rinnovabili non debba andare a scapito dell'ambiente o delle esigenze della pianificazione del territorio. Pertanto gli impianti che sfruttano tali fonti di energia devono rispettare tutte le disposizioni di legge in vigore.</p><p>2. Non è stato necessario precisare ulteriormente nell'ordinanza sull'energia il mandato della legge, secondo il quale gli impianti vanno realizzati solo in un'ubicazione appropriata. Nell'ambito della procedura di autorizzazione dell'impianto, deve essere notificato lo stato di avanzamento del progetto e presentata una licenza di costruzione valida. Questa viene rilasciata solo se sono adempiute tutte le condizioni della legge. Inoltre sarebbe stato rischioso precisare il criterio dell'ubicazione, poiché ciò avrebbe potuto essere in contrasto con le attuali disposizioni di legge e con l'autonomia dei cantoni e dei comuni.</p><p>3. Il Consiglio federale è consapevole del fatto che sono stati notificati anche progetti ai quali un'autorizzazione di costruzione non sarà rilasciata del tutto o non lo sarà nei termini richiesti e che pertanto tali progetti bloccano temporaneamente il sistema delle notifiche. Il Collegio terrà conto di questo problema nelle proposte di soluzione che presenterà al Parlamento quest'estate.</p><p>4. Spetterà al Parlamento decidere, nell'ambito dell'imminente dibattito sulla modifica della legge sull'energia, se debbano essere applicati criteri ecologici più precisi (eventualmente anche economici) per l'esclusione dai contributi della RIC, senza che ciò sia in contrasto con altre disposizioni di legge e competenze.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La rimunerazione a copertura dei costi (RIC) per l'immissione in rete di energia elettrica sta avendo successo e permette la realizzazione di molti progetti interessanti. Stando alle prime informazioni, è successo anche quanto si temeva: per gli impianti si scelgono in parte ubicazioni poco adatte, ad esempio in aree particolarmente importanti dal punto di vista naturalistico o addirittura protette dalla Confederazione sul piano paesaggistico.</p><p>In questo contesto chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È nella volontà del Consiglio federale e del Parlamento promuovere le energie rinnovabili. Il Collegio condivide il parere che, nel perseguire tale obiettivo, non si devono creare altri problemi, come ad esempio la distruzione di importanti siti naturali?</p><p>2. L'articolo 7a della legge sull'energia sancisce che la rimunerazione ha luogo a condizione che i nuovi impianti abbiano un'ubicazione appropriata. L'ordinanza sull'energia, tuttavia, non concretizza questo mandato della legge. Il Consiglio federale come spiega il fatto che le autorità federali competenti hanno ignorato un mandato di legge?</p><p>3. Il Consiglio federale è consapevole che progetti situati in siti importanti dal punto di vista della natura, e che non hanno alcuna possibilità di essere autorizzati, bloccano l'attuazione di altri progetti?</p><p>4. Si impegnerà in futuro affinché, nell'ambito della notifica, la scelta dell'ubicazione sia presa nella debita considerazione? È disposto a fissare nell'ordinanza criteri realizzabili ed efficaci?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ubicazioni adatte ai fini della rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica"
    }
  ],
  "title": "Ubicazioni adatte ai fini della rimunerazione a copertura dei costi per l'immissione in rete di energia elettrica"
}