{
  "id": 20201052,
  "updated": "2020-11-26T08:56:12Z",
  "additionalIndexing": "1236;28;44;04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-24T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600898400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1606258800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-11-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1052",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Charte pour l'égalité salariale dans le secteur public a créé une dynamique positive quant à l'égalité salariale entre femmes et hommes. En la signant, la Confédération, les cantons et les communes manifestent leur volonté d'oeuvrer pour l'égalité salariale en tant qu'employeurs, lors d'appels d'offres publics ou en tant qu'organes attribuant des subventions. Mais afin d'envoyer un signal fort aux employeurs des secteurs privés et publics, la Charte doit aussi être mise en oeuvre. A cette fin, la Confédération réalise un monitoring et met à disposition des signataires une large palette d'informations, d'outils, de modèles et de bonnes pratiques pour promouvoir l'égalité salariale. En outre, elle organise régulièrement des rencontres nationales ayant comme but l'élargissement du cercle des signataires. En 2019, un élargissement important a eu lieu : l'intégration des entreprises proches du secteur public. De plus, la Confédération complète actuellement son outil d'analyse standard Logib avec un module pour les entreprises de moins de 50 employées. Ainsi, à partir de 2021, les employeurs de taille petite et moyenne du secteur public auront aussi la possibilité de se joindre à cet engagement et de signer la Charte.</p><p>2. Aujourd'hui, les cantons de Berne et de Vaud ainsi que les villes de Berne et Zurich procèdent déjà à des contrôles en matière de subventions. D'autres collectivités publiques prévoient d'en instaurer. Dans le cadre du système de subventions fédérales, la Confédération effectue des versements annuels pour un montant d'environ 42 milliards de francs, ce qui représente près de 59 % de ses dépenses. Dans ce contexte, le Conseil fédéral va poursuivre l'échange d'expériences avec les cantons, les villes et les communes en ce qui concerne les contrôles du respect de l'égalité salariale en matière de subventions, afin d'examiner les possibilités d'élargir ces mécanismes de contrôle au niveau fédéral.</p><p>3. La Confédération veut renforcer l'engagement du secteur public en matière de promotion de l'égalité salariale dans les limites des ressources financières et humaines disponibles. Elle va ainsi maintenir la collaboration éprouvée avec les cantons, les villes et les communes. Dans le cadre des travaux actuels de l'administration fédérale en vue de la mise en oeuvre de la future Stratégie Egalité 2030, de nouvelles possibilités sont évaluées afin de renforcer la Charte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Charte pour l'égalité salariale dans le secteur public a été lancée en 2016 par le conseiller fédéral Alain Berset. Elle a jusqu'à présent été signée par 16 cantons et 97 villes. Depuis 2019, les organisations proches du secteur public et les entreprises accomplissant des tâches de nature publique ont aussi la possibilité de signer la Charte. Jusqu'à présent, 55 entreprises parapubliques ont signé la Charte.</p><p>Ces premiers résultats sont positifs mais il ne faut pas en rester là. Cette dynamique doit être poursuivie et les efforts renforcés, pour faire disparaître au plus vite les discriminations salariales.</p><p>Dans le rapport succinct \"Egalité salariale dans le secteur public - Résultats du monitoring de l'égalité salariale de 2016 à 2019\" (Ecoplan, novembre 2019), il est indiqué qu'il \"subsiste néanmoins un potentiel d'amélioration - notamment dans le rôle d'exemple des pouvoirs publics pour le secteur privé\".</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes :</p><p>1. Comment le Conseil fédéral compte-t-il réaliser ce potentiel d'amélioration ?</p><p>2. Serait-il prêt à élargir les mécanismes de contrôle, pour le niveau fédéral, dans le cadre des subventions également, comme le prévoit le point 4 de la Charte ?</p><p>3. Comment envisage-t-il le renforcement futur de la Charte au niveau fédéral, cantonal, communal ainsi que des entreprises parapubliques ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Charte pour l'égalité salariale. Quelles suites?"
    }
  ],
  "title": "Charte pour l'égalité salariale. Quelles suites?"
}