{
  "id": 20201057,
  "updated": "2020-12-18T16:43:53Z",
  "additionalIndexing": "2841;34",
  "affairType": {
    "abbreviation": "IU",
    "id": 19,
    "name": "Interrogazione urgente"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2020-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-12-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606863600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1057",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il nuovo coronavirus pone la Svizzera di fronte a varie sfide, anche per quanto riguarda il trattamento delle persone che si sono ammalate di COVID-19. Tuttavia le conoscenze migliorano costantemente. Il Consiglio federale vede quindi favorevolmente lo scambio reciproco tra i Cantoni affinché tutti possano avvalersi delle esperienze maturate dagli altri.</p><p>L'assistenza sanitaria rientra nella responsabilità dei Cantoni. La Confederazione non può intervenire nelle politiche sanitarie cantonali. Di conseguenza, ogni Cantone deve elaborare la propria strategia di presa a carico dei pazienti in funzione della sua situazione epidemiologica e della sua rete di assistenza sanitaria. Approcci come la telesorveglianza possono contribuire a garantire un trattamento e un'assistenza di buona qualità ed efficiente ai pazienti ammalatisi di COVID-19, ma la telemedicina è soltanto una possibilità tra tante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Canton Ticino é pioniere nell'affrontare l'emergenza sanitaria legata al COVID 19 con il telemonitoring. L'obiettivo di questa telesorveglianza é quello di ridurre le ospedalizzazioni e il carico di lavoro che grava sul personale della salute, con conseguente alleggerimento anche della pressione sui costi del settore.</p><p>Circa 250 pazienti positivi colpiti da sintomatologie leggere ma con un rischio residuo di peggioramento o facenti parte di gruppi a rischio sono stati monitorati. A quanto é dato a sapere il 10 % di queste persone é stato ospedalizzato a causa di un aggravamento della loro situazione mentre il 97 % ha dichiarato che la telesorveglianza li ha notevolmente rassicurati. I parametri vitali monitorati sono la saturazione dell'ossigeno nel sangue e la frequenza cardiaca.</p><p>Questo approccio sembra rappresentare una best practice cantonale anche perché tutti gli attori del sistema sono stati considerati e implicati nel progetto: autorità cantonali, ordine dei medici, servizio ambulanze e centralino emergenze.</p><p>Ammesso e concesso che questo servizio può essere replicato velocemente e efficacemente in tutta la Svizzera, chiediamo se tale progetto di successo non meriti di essere concretamente analizzato dalla Confederazione e se la stessa lo reputi una soluzione percorribile, efficace, efficiente ed economica per affrontare le attuali sfide sanitarie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Telemonitoring. Un approccio ticinese convincente"
    }
  ],
  "title": "Telemonitoring. Un approccio ticinese convincente"
}