{
  "id": 20201072,
  "updated": "2020-12-18T16:57:25Z",
  "additionalIndexing": "2841;15;04;44",
  "affairType": {
    "abbreviation": "IU",
    "id": 19,
    "name": "Interrogazione urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2020-12-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-12-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1606950000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1608246000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "20.1072",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale si è posto l'obiettivo di tutelare la salute della popolazione in Svizzera e di ridurre al minimo possibile le ripercussioni negative dell'epidemia dal punto di vista sanitario, sociale ed economico. Ritiene che il modo migliore per raggiungere questo obiettivo sia contenere il più possibile le nuove infezioni, i ricoveri e i decessi. Attraverso provvedimenti appropriati a livello nazionale e cantonale, si intende pertanto rallentare l'andamento dei contagi, contrastare ulteriori ondate epidemiche, evitare il sovraccarico del sistema sanitario e mettere le persone nelle condizioni di proteggersi da sole. In questo contesto, il Consiglio federale ha ben chiaro che alcune misure compromettono la vita economica e sociale nonché le libertà personali. Nel prendere le decisioni, il Consiglio federale considera questi aspetti molto seriamente, tenendo conto, quanto più ampiamente e ragionevolmente possibile, delle esigenze dell'economia, della scienza e della società civile.</p><p>2./3. In primavera, avvalendosi del diritto di necessità, il Consiglio federale ha istituito un ampio dispositivo di misure volte a ridurre l'impatto economico della pandemia. Tra queste figurano l'estensione dell'indennità per lavoro ridotto, l'indennità di perdita di guadagno per il coronavirus nonché gli aiuti finanziari settoriali nell'ambito dello sport, della cultura e dei media. Con l'approvazione durante la sessione autunnale della legge COVID-19 (RS 818.102), queste misure sono state confermate e saranno quindi vigenti per tutta la durata della pandemia. Inoltre, il 1° dicembre 2020 il Consiglio federale ha posto in vigore l'ordinanza COVID-19 casi di rigore (RS 951.262) per sostenere in modo mirato le imprese maggiormente colpite dalla pandemia. Nella sua seduta dell'11 dicembre 2020, il Consiglio federale ha deciso di stanziare un ulteriore importo di 1,5 miliardi di franchi per il programma di casi di rigore, aumentandolo complessivamente a 2,5 miliardi.</p><p>Il Consiglio federale è consapevole di quanto queste limitazioni continuino a incidere su molte persone e a causare difficoltà a numerose aziende. Con le misure a disposizione si intende pertanto mantenere il potere d'acquisto delle persone colpite dalla pandemia e che svolgono attività lucrative nonché assicurare il più possibile l'esistenza di aziende economicamente solide.</p><p>4. Una delle sfide più importanti sollevate dall'attuale emergenza sanitaria è l'attuazione di misure adeguate alla situazione epidemiologica. Per il Consiglio federale è evidente che adottare provvedimenti preventivi al momento opportuno consente non solo di ridurre la propagazione dell'epidemia, ma anche di preservare il sistema sanitario, limitando le ripercussioni sulle libertà individuali e sul funzionamento della società e salvaguardando l'economia.</p><p>La Confederazione e i Cantoni collaborano strettamente, nel quadro delle rispettive responsabilità, per superare l'attuale ondata. Quelli adottati dal Consiglio federale sono provvedimenti di base nazionali. Attualmente, la situazione epidemiologica sta peggiorando in tutta la Svizzera e si stanno pertanto valutando ulteriori provvedimenti. I Cantoni seguono l'evoluzione epidemiologica sul posto e adottano misure aggiuntive in caso di necessità.</p><p>5. Il Consiglio federale ha sempre messo l'accento sull'importanza di un tracciamento dei contatti funzionante per impedire l'aumento dei casi. A causa dell'aumento esponenziale del numero di casi di COVID-19, non sempre è stato possibile contattare individualmente tutti i nuovi casi e i relativi contatti. Tuttavia, le attività di tracciamento non sono mai state interrotte. In corso d'opera, alcuni Cantoni hanno inoltre automatizzato una parte dei processi e sono riusciti a collaborare con le persone testate positive per avvertire i contatti. Adattare il tracciamento dei contatti alla situazione epidemiologica è una priorità sia per i Cantoni sia per la Confederazione.</p><p>6. Proteggere il personale infermieristico e i pazienti è sempre stata una priorità del Consiglio federale: durante la prima ondata sono stati fatti consistenti sforzi per acquistare una sufficiente quantità di materiale di protezione, per il cui utilizzo corretto sono state elaborate varie raccomandazioni dall'Ufficio federale della sanità pubblica (UFSP). Altrettanto fondamentale è la protezione delle persone vulnerabili, segnatamente di quelle ospiti nelle case di cura e per questo motivo l'UFSP ha redatto raccomandazioni specifiche in collaborazione con Curaviva. Poiché le case di cura sono particolarmente soggette al rischio di focolai, si stanno ultimando nuove raccomandazioni specifiche di prevenzione e controllo di simili fenomeni. Queste raccomandazioni supporteranno i Cantoni nell'adozione di provvedimenti appropriati.</p><p>Gli ospedali hanno attuato misure considerevoli per limitare la trasmissione del virus al personale infermieristico. L'esperienza mostra che, di norma, gli infermieri si infettano nella vita privata e non durante la presa in carico dei pazienti affetti da COVID-19. Anche il Consiglio federale ritiene che in quest'ambito gli sforzi debbano progredire.</p><p>7. Il Consiglio federale è consapevole delle difficoltà derivanti dalla penuria di infermieri diplomati in tutti gli ambiti assistenziali e segnatamente nel settore delle cure di lunga durata. Come illustrato nella risposta all'interpellanza Marchand-Balet 18.3597 \"Qualità delle cure. Il Consiglio federale vi presta la dovuta attenzione rafforzando il personale infermieristico?\", il Consiglio federale ha intrapreso diverse misure in materia di formazione per migliorare la situazione del personale qualificato che opera nel sistema sanitario. Ritiene inoltre che condizioni lavorative vantaggiose, e in particolare una migliore conciliabilità tra lavoro e famiglia, siano un'importante premessa non solo per formare un numero sufficiente di infermieri specializzati, ma anche per prolungare la permanenza nella professione ed evitare interruzioni premature. Il miglioramento delle condizioni lavorative tuttavia non rientra tra le competenze della Confederazione: spetta soprattutto alle istituzioni sanitarie, ai Cantoni e alle parti sociali trovare soluzioni comuni in quest'ambito.</p><p>8. Al momento non è possibile prevedere quali saranno i gruppi di popolazione per i quali un vaccino anti-COVID-19 potrà essere inizialmente omologato e raccomandato dalla Commissione federale per le vaccinazioni (CFV). Questo dipende dal volume e dal grado di elaborazione dei dati clinici presentati alle autorità.</p><p>Lo scopo è di sviluppare una strategia di vaccinazione per i gruppi a rischio. Pertanto, quattro gruppi destinatari dovranno essere vaccinati prioritariamente: a) persone particolarmente a rischio; b) personale sanitario a contatto con pazienti e personale che presta assistenza a persone particolarmente a rischio; c) contatti stretti di persone particolarmente a rischio, come ad esempio i membri di una stessa economia domestica; d) persone in strutture sanitarie (con ospiti di diverse età, come ad esempio nel caso di strutture per disabili).Dopo la vaccinazione di questi gruppi, i vaccini dovranno essere messi a disposizione degli adulti che vorranno farsi vaccinare. La strategia di vaccinazione sarà aggiornata costantemente, poiché dati importanti relativi alla sicurezza e all'efficacia dei vaccini continuano a non essere disponibili. La vaccinazione sarà disponibile gratuitamente affinché tutta la popolazione possa accedervi.</p><p>9. Come indicato nelle risposte all'interpellanza Carobbio Guscetti 20.3283 \"Accesso ed equa distribuzione di test diagnostici, farmaci, vaccini e altre attrezzature necessarie per la lotta globale contro il coronavirus\" e all'interpellanza Molina 20.3196 \"Tecnologie mediche per la Covid-19. Che cosa fa il Consiglio federale affinché la Svizzera e tutti gli altri Stati abbiano accesso ai futuri medicamenti e vaccini?\", la Svizzera si impegna in favore di un accesso equo a test diagnostici, prodotti terapeutici e futuri vaccini contro la COVID-19, supportando in particolare diverse organizzazioni internazionali che operano in seno all'Access to COVID-19 Tools Accelerator, oltre che GAVI, CEPI e l'Organizzazione mondiale della sanità (OMS) nell'ambito dei vaccini. L'accesso prioritario dei gruppi a rischio è stato incluso nell'elaborazione del Fair allocation mechanism for COVID-19 vaccines through the COVAX Facility dell'OMS ed è stato fissato nell'attuale versione del documento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Il Consiglio federale è d'accordo che il modo migliore per ridurre le sofferenze umane, i danni economici e il sovraccarico del personale curante sia quello di ridurre l'intensità dell'epidemia e in seguito impedirne una nuova impennata su larga scala?</p><p>2. Concorda sul fatto che le misure economiche debbano essere mantenute fino alla fine della pandemia per evitare uno \"stop and go\" decisionale e garantire la sicurezza pianificatoria agli attori economici, permettendo così di salvaguardare le strutture aziendali, gli impieghi e gli introiti?</p><p>3. È anch'esso dell'avviso che una forte solidarietà verso le persone, le aziende e le istituzioni penalizzate dalla lotta contro l'epidemia sia indispensabile, visto che i loro sforzi permettono al resto dell'economia di funzionare in modo più o meno normale?</p><p>4. È d'accordo che per combattere l'ondata attuale ma anche per evitare una violenta terza o quarta ondata serva una politica di prevenzione dei contagi più determinata, eventualmente con interventi più tempestivi, per limitare il rischio di dover adottare provvedimenti drastici e poco differenziati in un secondo tempo?</p><p>5. È disposto a chiedere ai Cantoni di rafforzare il tracciamento dei contatti?</p><p>6. Non ritiene che si debba migliorare la protezione del personale curante per ridurre i rischi ai quali sono esposti sia il personale stesso sia i pazienti delle strutture ospedaliere e gli ospiti delle case per anziani?</p><p>7. Come pensa che si possano migliorare a breve e medio termine le condizioni lavorative e remunerative del personale curante? Come intende affrontare la carenza di personale curante a breve, medio e lungo termine?</p><p>8. Come prevede di organizzare la vaccinazione e quali sono le strategie attualmente considerate?</p><p>9. Come intende impegnarsi la Svizzera sul piano internazionale affinché la distribuzione dei vaccini sia equa per tutti i Paesi e i gruppi a rischio possano avervi accesso in via prioritaria?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Più determinazione e sicurezza pianificatoria per ridurre la gravità e le conseguenze dell'epidemia"
    }
  ],
  "title": "Più determinazione e sicurezza pianificatoria per ridurre la gravità e le conseguenze dell'epidemia"
}