{
  "id": 20201014,
  "updated": "2020-08-20T08:21:01Z",
  "additionalIndexing": "2446;24;1231",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-06-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-08-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1591135200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1597788000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-08-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "20.1014",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Nein, die Eidgenössische Steuerverwaltung (ESTV) hat anlässlich der regelmässigen Prüfung der Jahresabschlüsse der Unternehmen im Bereich der Verrechnungssteuer verlangt, auch das Verzeichnis der Aktieninhaberinnen und -inhaber sowie das Verzeichnis der wirtschaftlich berechtigten Personen hinzuzufügen. Es ging einzig darum, unter Ausschluss jeglicher materiellen Kontrolle das Vorhandensein dieser Informationen zu überprüfen.</p><p>2. Die ESTV stützte sich dafür nicht auf eine Auslegung von Artikel 697l des Bundesgesetzes betreffend die Ergänzung des Schweizerischen Zivilgesetzbuches (Fünfter Teil: Obligationenrecht; SR 220), sondern auf Artikel 39 Absatz 1 Buchstabe b des Bundesgesetzes über die Verrechnungssteuer vom 13. Oktober 1965 (VStG; SR 642.21). In der Botschaft zur Umsetzung der Empfehlungen des Global Forums über Transparenz und Informationsaustausch für Steuerzwecke im Bericht zur Phase 2 der Länderprüfung der Schweiz wird diesbezüglich festgehalten, dass die ESTV anlässlich ihrer Kontrollen im Bereich der Verrechnungssteuer bei den im schweizerischen Handelsregister eingetragenen Aktien- bzw. Kommanditaktiengesellschaften prüfen wird, ob die gesellschaftsrechtlich zu führenden Verzeichnisse über die Aktionärinnen und Aktionäre sowie über die wirtschaftlich berechtigten Personen vorhanden sind (BBl 2019 290).</p><p>Neu verlangt die ESTV diese Informationen, wenn es sich als nötig erweist, ein bestimmtes Dossier eingehender zu prüfen, damit die ESTV adäquat über alle Tatsachen informiert ist, die für die Steuerpflicht oder für die Steuerbemessung von Bedeutung sein können (vgl. insbesondere Art. 39 Abs. 1 Bst. b VStG und Art. 40 Abs. 2 VStG).</p><p>3. Die ESTV und die zuständigen kantonalen Steuerbehörden haben Zugriff auf diese Informationen, damit sie ihre Aufgaben im Steuerbereich richtig erfüllen können.</p><p>4. Es existiert kein zentrales Register dieser Verzeichnisse und es ist auch nicht vorgesehen, ein solches aufzubauen.</p><p>5. Die ESTV hat keine Vorschriften darüber erlassen, wie die Übermittlung der geforderten Informationen zu erfolgen hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesgesetz vom 21. Juni 2019 zur Umsetzung von Empfehlungen des Global Forum über Transparenz und Informationsaustausch für Steuerzwecke auferlegt die Abschaffung der Inhaberaktien. Darum wird Artikel 697l des Obligationenrechts (OR) weiter vereinfacht: Die Gesellschaft ist nur noch verpflichtet, ein Verzeichnis über die ihr gemeldeten wirtschaftlich berechtigten Personen zu führen. Dieses Verzeichnis bleibt aber sowohl für Aktionärinnen und Aktionäre als auch für Dritte unzugänglich. Um die Einhaltung der GAFI-Empfehlung Nr. 24 sicherzustellen, legt Artikel 697l Absatz 4 OR fest, dass das Verzeichnis so geführt werden muss, dass in der Schweiz jederzeit darauf zugegriffen werden kann. Das Gesetz schweigt sich aber darüber aus, wer das Recht auf Zugriff hat. In der Botschaft zum Bundesgesetz zur Umsetzung der 2012 revidierten GAFI-Empfehlungen war keine Verpflichtung des Verwaltungsrats schweizerischer Gesellschaften, den Behörden solche Verzeichnisse zu liefern, vorgesehen. Eine Ausnahme wurde gemacht für besondere Abklärungen der Staatsanwaltschaft im Zusammenhang mit einem verwaltungsstrafrechtlichen oder einem steuerrechtlichen Verfahren (Steuerhinterziehung). Die Eidgenössische Steuerverwaltung (ESTV) sammelt heute systematisch diese Verzeichnisse. Dazu verschickt sie den Steuerpflichtigen ein Standardschreiben und fordert sie dazu auf, ihr die Verzeichnisse. vorzugsweise per E-Mail, zuzustellen.</p><p>Angesichts dessen frage ich den Bundesrat:</p><p>1. Trifft es zu, dass die ESTV alle Schweizer Unternehmen dazu verpflichtet, ihr die Verzeichnisse der wirtschaftlich berechtigten Personen bekannt zu geben?</p><p>2. Interpretiert die ESTV die OR-Vorschrift nicht zu weit, wenn sie systematisch die Zustellung dieser Verzeichnisse fordert? Falls dies nicht zutrifft, auf welchen formellen und materiellen Grundlagen beruht diese Interpretation?</p><p>3. Wer braucht wirklich Zugriff auf diese Verzeichnisse?</p><p>4. Ist man daran, ein allgemeines zentralisiertes Register für diese Verzeichnisse aufzubauen?</p><p>5. Ist es angesichts der Tatsache, dass das Verzeichnis der wirtschaftlich berechtigten Personen nicht öffentlich ist, richtig, dass die ESTV die Übermittlung der Verzeichnisse per E-Mail fordert, wo doch das Hackingrisiko beträchtlich ist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Änderung von Artikel 697l des Obligationenrechts und Zugriff auf das Verzeichnis der wirtschaftlich berechtigten Personen"
    }
  ],
  "title": "Änderung von Artikel 697l des Obligationenrechts und Zugriff auf das Verzeichnis der wirtschaftlich berechtigten Personen"
}