{
  "id": 20201041,
  "updated": "2020-11-26T10:51:18Z",
  "additionalIndexing": "04;15;08;44",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2735,
      "gender": "m",
      "id": 4008,
      "name": "Landolt Martin",
      "officialDenomination": "Landolt"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2020-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5105"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1600725600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1606258800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-11-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "20.1041",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avec l'adoption de la loi fédérale sur les marchés publics (LMP; RS 172.056.1) entièrement révisée, le Parlement entend instaurer une nouvelle culture en matière d'adjudication, à savoir des marchés publics davantage axés sur la qualité, la durabilité et l'innovation. A l'avenir, les achats de la Confédération devront ainsi être axés davantage sur la durabilité, la qualité et l'innovation (voir également la stratégie de l'administration fédérale en matière d'acquisitions adoptée le 28 octobre 2020). Le Conseil fédéral tient, en outre, à ce que la mise en oeuvre de la législation révisée sur les marchés publics tienne également compte de la pratique. C'est pourquoi la Conférence des achats de la Confédération et la Conférence de coordination des services de la construction et des immeubles des maîtres d'ouvrage publics dialoguent avec les organisations et les associations interprofessionnelles. Ce dialogue vise à renforcer le rôle exemplaire de la Confédération dans les marchés publics, également sur le plan des critères sociaux.</p><p  align=\"both\">Question 1:</p><p  align=\"both\">L'administration fédérale prend en considération les principes de l'égalité de traitement, de la non-discrimination et de la concurrence, y compris en ce qui concerne les critères sociaux. Elle vise ainsi à garantir aux entreprises de Suisse et d'Etats contractants un accès équitable aux marchés publics de la Confédération. La règle prévue à l'art. 4, al. 2, de l'ordonnance révisée sur les marchés publics (OMP) vise à clarifier la situation: parmi les autres standards de travail internationaux importants pouvant être invoqués sur la base de la LMP dans le cadre de marchés publics figurent les principes découlant des conventions que la Suisse a ratifiées. Actuellement, ces principes couvrent déjà une bonne partie des standards de travail pouvant être pris en compte, notamment dans les domaines de la protection de la santé et de la sécurité au travail. En outre, ils sont complétés en continu. Ainsi, les services d'achat pourront s'assurer, à l'avenir, que leurs acquisitions répondent davantage aux critères sociaux et au principe de la durabilité également sur les marchés internationaux.</p><p>Dans ce contexte, le Conseil fédéral rappelle que, en Suisse, les exigences du droit révisé des marchés publics en matière de respect des normes de travail sont d'une grande modernité; elles vont en effet au-delà des pratiques courantes dans le cadre international (accord de l'OMC sur les marchés publics) ou dans les législations nationales des principaux partenaires commerciaux de la Suisse, lesquels observent notre pays avec intérêt sur ce point.</p><p>Question 2:</p><p>Au niveau fédéral, le droit des marchés publics sera régi par la LMP et l'ordonnance correspondante (OMP; RS 172.056.11) et, au niveau des cantons, par l'Accord intercantonal sur les marchés publics. Les conventions fondamentales de l'Organisation internationale du travail sont énumérées à l'annexe 6 de la LMP, tandis que les conventions relatives à la protection de l'environnement et à la préservation des ressources naturelles figurent à l'annexe 2 de l'OMP.</p><p>Les cantons sont sur le point de lancer leur processus de ratification respectif. La manière dont les dispositions en question seront mises en oeuvre dans chaque canton reste ouverte. La Confédération et les cantons s'appliquent toutefois à poursuivre l'harmonisation des législations cantonales et fédérale, et ce, également dans leur mise en oeuvre. </p><p>Question 3: </p><p>Le Parlement a fixé les principales dispositions sur la durabilité dans la loi révisée; il n'était donc pas nécessaire de réglementer davantage cet aspect dans l'ordonnance révisée. Par ailleurs, les services d'achat seront formés dans la mise en oeuvre des prescriptions légales et soutenus au moyen d'instruments d'aide et de modèles.</p><p>Question 4:</p><p>Compte tenu des explications précédentes, le Conseil fédéral ne voit pas la nécessité de prendre d'autres mesures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 12 février 2020, le Conseil fédéral a édicté l'ordonnance sur les marchés publics après l'adoption de la loi en la matière par le Parlement.</p><p>Il ne fait aucun doute que le développement durable, dans ses nombreuses dimensions, fait partie des innovations figurant dans cette loi. Le législateur voulait de toute évidence donner plus d'importance à ces critères par rapport au critère du prix, sur lequel on avait beaucoup insisté (précédemment), et donc faire augmenter indirectement les chances des entreprises en Suisse. C'est notamment l'art. 12, al. 2, de la loi qui donne explicitement aux services d'achat la possibilité d'étendre les exigences sociales. C'est à raison que les cantons - et notamment la DTAP - ont fait usage de cette possibilité dans le cadre de la mise en oeuvre.</p><p>Par contre, le Conseil fédéral a, contre toute attente, limité cette marge de manoeuvre dans l'ordonnance qu'il a édictée, n'exigeant, à l'art. 4, al. 2, le respect que des conventions de l'Organisation internationale du travail que la Suisse a ratifiées. Ce choix ne correspond pas à la volonté du législateur de donner plus d'importance au développement durable, sans parler du fait qu'il exclut l'application de diverses normes, notamment des normes sociales minimales, aux chaînes internationales de création de valeur. Etant donné que la législation sur les marchés publics réglemente explicitement le rôle des pouvoirs publics en tant que consommateurs, et non pas le commerce bilatéral, cette restriction des normes sociales n'a aucun sens.</p><p>Dans ces conditions, je prie le Conseil fédéral de répondre aux questions suivantes :</p><p>- Comment explique-t-il cette restriction inutile ?</p><p>- Comment explique-t-il que la Confédération et les cantons ne sont pas sur la même longueur d'onde en ce qui concerne la mise en oeuvre de la loi, voire son interprétation ?</p><p>- Est-il lui aussi d'avis que la volonté de donner plus d'importance au développement durable ressort clairement de la loi, mais qu'elle n'a pas été mise en oeuvre dans l'ordonnance dans le sens voulu par le législateur, ou que les possibilités offertes par la loi n'ont pas été épuisées ?</p><p>- Que fait-il pour remédier à la situation ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ordonnance sur les marchés publics"
    }
  ],
  "title": "Ordonnance sur les marchés publics"
}