{
  "id": 20201055,
  "updated": "2021-02-04T10:30:18Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3208,
      "gender": "m",
      "id": 4312,
      "name": "Storni Bruno",
      "officialDenomination": "Storni"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2020-10-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5106"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1612306800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-02-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "20.1055",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Richtlinie \"Lüftung der Strassentunnel\" des Bundesamts für Strassen (ASTRA) aus dem Jahr 2004 sowie die Norm SIA 197/2 \"Projektierung Tunnel - Strassentunnel\", ebenfalls aus dem Jahr 2004, traten erst nach dem Bau des 1996 in Betrieb genommenen Mappo-Morettina-Tunnels in Kraft. In den damals geltenden Normen war die Erstellung von Fluchtwegen nicht vorgesehen. Die genannten Regelungen aus dem Jahr 2004 schreiben nicht vor, dass die bestehenden Infrastrukturen sofort an die neuen Bestimmungen angepasst werden müssen, sondern die nötigen Anpassungen sind spätestens im Rahmen des nächsten baulichen Unterhalts durchzuführen. Bis dahin werden, wo dies möglich ist, Massnahmen zur Risikominderung durchgeführt. In diesem Zusammenhang hat der Kanton Tessin zwischen 2002 und 2012 eine Reihe gezielter Massnahmen umgesetzt. Diese betrafen beispielsweise die Nutzung des Hohlbodens unter der Fahrbahn als Fluchtweg für die Selbstrettung, die Gewährleistung einer raschen Erfassung von Ereignissen und Bränden, die Möglichkeit, die Strassenbenutzenden im Verkehrsraum zu informieren, sowie die konzentrierte Rauchabsaugung im Brandfall.</p><p>2. In seiner Funktion als Tunnelbetreiber führte der Bereich Betrieb und Unterhalt (Area Esercizio e Manutenzione) des Kantons Tessin alljährlich Unterhalts-, Kontroll- und Überwachungsarbeiten der Tunnelstruktur und der elektromechanischen Anlagen durch. Im Einklang mit den massgeblichen Normen fand alle fünf Jahre eine vertiefte Inspektion durch Ingenieure und Fachspezialisten statt. Auf der Basis der erwähnten Kontrollen konnten regelmässig Massnahmen getroffen werden, die es ermöglichten, den Tunnel mitsamt den dazugehörigen Anlagen in gutem Zustand zu halten und die Sicherheitsstandards zu erhöhen.</p><p>Mit Blick auf die Übernahme des Mappo-Morettina-Tunnels durch den Bund per 1.1.2020 liess das ASTRA im Herbst 2019 eine Inspektion des ganzen Tunnels durchführen. Zudem wurde die Risikoanalyse auf der Grundlage der aktuellen Betriebsbedingungen aktualisiert.</p><p>3. Durch die Anfang 2020 erfolgte Erweiterung des Nationalstrassennetzes sind weitere Tunnel zu den Nationalstrassen hinzugekommen, welche die Sicherheitsvorgaben der neusten Normen und Richtlinien nicht vollumfänglich erfüllen. Die zuvor für diese Strassenabschnitte zuständigen Kantone waren nicht an dieselben Bestimmungen wie das ASTRA gebunden.</p><p>4. Angesichts des Zeitaufwands für die Implementierung einer neuen Projektorganisation mittels externer Büros, die Ausarbeitung der Projekte, das Einholen der gesetzlich erforderlichen Genehmigungen, die öffentliche Auftragsvergabe sowie die Durchführung der Arbeiten rechnet das ASTRA damit, dass die neuen Fluchtwege bis 2028 zur Verfügung stehen werden.</p><p>5. Weil das ASTRA noch über kein Detailprojekt verfügt, können die Kosten derzeit nur geschätzt werden. Auf der Grundlage der in ähnlichen Projekten gesammelten Erfahrungen werden zurzeit 35 Millionen Franken veranschlagt. Zu diesem Betrag kommen noch die Kosten für die Erneuerung und den Unterhalt verschiedener anderer Teile des Bauwerks dazu.</p><p>6. Die Geschwindigkeitsreduktion auf 60 km/h ab einem Verkehrsaufkommen von 1250 Fahrzeugen pro Stunde ist in der Norm VSS 40020A vorgeschrieben. Bei einer Intensivierung des Verkehrs verlangsamt sich die Transitgeschwindigkeit in der Regel von selbst. Dies geschieht jedoch nicht immer in dem als zweckmässig erachteten Ausmass und Zeitraum.</p><p>7. Gemäss den Bestimmungen der Norm VSS 40020A beträgt die Leistungsfähigkeit eines Tunnels mit denselben Charakteristiken wie der Mappo-Morettina-Tunnel 2500 Fahrzeuge pro Stunde (Summe der Fahrzeuge in beiden Fahrtrichtungen). Gleichzeitig liegt die Obergrenze des Verkehrs pro Fahrtrichtung bei 1400 Fahrzeugen pro Stunde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Juli hat das Bundesamt für Strassen die Ergebnisse der Überprüfung der Sicherheit des Mappo-Morettina-Tunnels bekanntgegeben. Sehr kritisch ist demnach die Lage in Bezug auf die Fluchtwege, die den Autofahrerinnen und Autofahrern im Fall eines Unfalls oder eines Brands zur Verfügung stehen, da diese Fluchtwege zu weit auseinanderliegen. Die Distanz zwischen ihnen beträgt 600 m anstelle der von den geltenden Sicherheitsnormen vorgesehenen 250 m.</p><p>Der Mappo-Morettina ist mit durchschnittlich 26 000 Fahrzeugen pro Tag einer der am stärksten befahrenen Tunnels der Schweiz, viel stärker befahren beispielsweise als der Gotthard-Tunnel mit durchschnittlich 13 400 Fahrzeugen pro Tag. Entsprechend hoch ist das Risiko eines Unfalls. Daher stelle ich die folgenden Fragen:</p><p>1. Die Normen, die Fluchtwege im Abstand von 250 m vorschreiben, sind seit 2004 in Kraft. Wie kann es sein, dass diesbezüglich bis heute nichts unternommen wurde?</p><p>2. Wer hat in den letzten 20 Jahren zu welchen Zeitpunkten die Sicherheitsüberprüfungen durchgeführt und welches waren die Ergebnisse? Wie oft werden erneute Überprüfungen durchgeführt?</p><p>3. Gibt es andere Tunnels in der Schweiz, bei denen die Sicherheitsanforderungen nicht eingehalten werden?</p><p>4. Für wann ist eine definitive Lösung geplant mit dem Bau von Fluchtwegen im Abstand von 250 m?</p><p>5. Wie hoch sind die Investitionen, die getätigt werden müssen, um die Einhaltung der Sicherheitsvorschriften zu gewährleisten?</p><p>6. Als Sicherheitsmassnahme ist vorgesehen, dass die Geschwindigkeit auf 60 km/h begrenzt wird, wenn das Verkehrsaufkommen 1250 Fahrzeuge pro Stunde übersteigt. Aber tritt dieser Zustand in einem zweispurigen Tunnel ab einem Verkehrsaufkommen von 1200 Fahrzeugen pro Stunde nicht ohnehin von selbst ein?</p><p>7. Welches ist die maximale Kapazität (Fahrzeuge pro Stunde) pro Fahrtrichtung in einem zweispurigen Tunnel wie dem Mappo-Morettina?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherheit im Mappo-Morettina-Tunnel"
    }
  ],
  "title": "Sicherheit im Mappo-Morettina-Tunnel"
}