{
  "id": 20211005,
  "updated": "2021-05-27T10:39:14Z",
  "additionalIndexing": "1231;24;1221",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-08T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615158000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1621980000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-05-26T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1005",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es ist nicht Sache des Bundesrates, sich zur Rechtmässigkeit von Handlungen der Bundesanwaltschaft zu äussern. Dies ist in erster Linie Sache der Gerichte.</p><p>2. Am 24. Dezember 2020 teilte das Bundesamt für Justiz den brasilianischen Behörden sein Erstaunen über die späte Mitteilung seitens der brasilianischen Behörden mit, dass sie ein im Zusammenhang mit der Operation Lava Jato eingeleitetes Strafverfahren eingestellt hätten. Infolge dieser Verzögerung hatte die Bundesanwaltschaft umsonst eine Vielzahl von Handlungen zur Erledigung des Rechtshilfeersuchens vorgenommen, das auf Grundlage des erwähnten brasilianischen Strafverfahrens gestellt worden war. Diese Intervention des Bundesamtes für Justiz stellt im Zusammenhang mit der Erledigung der zahlreichen an die Schweiz gerichteten Rechtshilfeersuchen im Fall Lava Jato jedoch einen Einzelfall dar.</p><p>3. Das Bundesamt für Justiz hat zur Kenntnis genommen, dass einige der von der Schweiz unaufgefordert übermittelten Informationen von den südamerikanischen Medien veröffentlicht worden sind. Dem Amt ist nicht bekannt, ob diese Veröffentlichungen den brasilianischen Behörden zuzurechnen sind. Darüber hinaus steht es dem Staat, der ein Rechtshilfeersuchen gestellt hat, vorbehaltlich des Grundsatzes der Spezialität frei, die Ergebnisse des Rechtshilfeersuchens zu verwenden und sie insbesondere der Öffentlichkeit und den Medien bekannt zu machen. Die Veröffentlichung kann auch durch die Parteien des ausländischen Verfahrens erfolgen.</p><p>4. Gemäss den Unterlagen des Bundesamts für Justiz hat die Schweiz von 2015 bis heute 86 Mal gemäss Artikel 29 des Vertrags zwischen der Schweizerischen Eidgenossenschaft und der Föderativen Republik Brasilien über Rechtshilfe in Strafsachen vom 12. Mai 2004 (SR 0.351.919.81) unaufgefordert Informationen nach Brasilien übermittelt. Das ist deutlich mehr als an andere südamerikanische Länder im selben Zeitraum.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz hat eine lange Tradition darin, anderen Staaten Rechtshilfe zu gewähren, damit auch schwere Formen grenzüberschreitender Kriminalität bekämpft werden können: kriminelle Organisationen, Geldwäscherei und Korruption. Wegen der Existenz des Finanzplatzes wird in den Rechtshilfeersuchen an die Schweiz häufig nach Bankinformationen verlangt, die dem Bankgeheimnis unterstehen. Die Schweizer Gesetzgebung sowie Abkommen mit anderen Staaten sehen gewisse Formen der Zusammenarbeit vor, wonach die Strafbehörden solche Informationen auch unaufgefordert ans Ausland übermitteln können. Seit 2015 ist die Bundesanwaltschaft (BA) zusammen mit Brasilien an der internationalen Ermittlung \"Lava Jato\" beteiligt, dies aufgrund des Verdachts auf Korruption im Ausland und damit in Verbindung stehende Geldwäscherei in der Schweiz. Beauftragt vom Bundesamt für Justiz (BJ) hat die BA auch zahlreiche Rechtshilfeersuchen erledigt und Informationen über in der Schweiz bestehende Bankverbindungen unaufgefordert nach Südamerika geschickt. Kürzlich haben die Medien unter Berufung auf das oberste Gericht Brasiliens berichtet, dass einzelne Mitarbeiterinnen und Mitarbeiter der BA für den Austausch dieser Informationen mit den brasilianischen Amtskolleginnen und kollegen umstrittene Methoden anwenden (Chats, Messanger-Apps). Auf RSI wurde ausserdem ein Entscheid des Bundesstrafgerichts erwähnt, der im Zusammenhang mit einem konkreten Fall von möglichen Unregelmässigkeiten bei der Rechtshilfe spricht, sowie eine entsprechende Protestnote des BJ an Brasilien von Ende 2020. Das BJ hat gegenüber den Medien die Existenz einer solchen Note, die fehlende Ermittlungszuständigkeit auf brasilianischer Seite - und damit auch die fehlende Grundlage für ein Rechtshilfeersuchen - und die gleichgültige Haltung Brasiliens bestätigt. Es liegt im Interesse des Finanz- und Bankenplatzes Schweiz und damit im schweizerischen Interesse, dass unsere Behörden beim Übermitteln von Bankinformationen streng vorschriftsgemäss und vorsichtig vorgehen, das heisst, dass sie sich an die Regeln halten und das Zielland in Bezug auf seine Charakteristiken einschätzen, um das Risiko einer unrechtmässigen Weiterverbreitung dieser Informationen zu begrenzen. Mit Bezug auf den Fall \"Lava Jato\" stelle ich die folgenden Fragen:</p><p>1. Hat der Bundesrat Kenntnis von den \"umstrittenen Methoden\" der BA? Hat er die Vorgänge überprüft, und falls ja, wann und mit welchen Resultaten?</p><p>2. Was genau wirft das BJ Brasilien in seiner Protestnote vor und gestützt auf welche Erwägungen?</p><p>3. Sind Bankinformationen, die von der BA an Brasilien übermittelt wurden, auf illegale Weise von südamerikanischen Medien weiterverbreitet worden?</p><p>4. Über wie viele Kundinnen und Kunden und über wie viele Bankverbindungen hat die BA Brasilien oder anderen südamerikanischen Ländern unaufgefordert Informationen übermittelt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fall \"Lava Jato\". Ein Angriff Brasiliens auf den Finanzplatz Schweiz"
    }
  ],
  "title": "Fall \"Lava Jato\". Ein Angriff Brasiliens auf den Finanzplatz Schweiz"
}