{
  "id": 20211090,
  "updated": "2022-02-17T13:47:31Z",
  "additionalIndexing": "2841;15;24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3171,
      "gender": "m",
      "id": 4279,
      "name": "Pointet François",
      "officialDenomination": "Pointet"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639609200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1644966000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-02-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1090",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En raison de la situation épidémiologique très tendue et de l'apparition du nouveau variant Omicron hautement contagieux, il a fallu renforcer rapidement les mesures sanitaires à la frontière à partir de fin novembre 2021, y compris pour les personnes vaccinées ou guéries. En plus de la nécessité de fournir leurs coordonnées et de se munir d'un test PCR négatif datant de 72 heures au maximum au moment d'entrer en Suisse, tous les voyageurs devaient effectuer un deuxième test (PCR ou rapide antigénique) entre le quatrième et le septième jour après leur arrivée. Ces mesures visaient à retarder autant que possible l'arrivée et la propagation du variant Omicron et ses conséquences, encore inconnues à ce moment-là, sur le système de santé.</p><p>Le Conseil fédéral est conscient que l'adaptation à court terme des mesures dans le domaine du transport international de voyageurs implique des dépenses pour les personnes concernées - non seulement à leur retour en Suisse, mais aussi lorsqu'elles se rendent dans le pays de destination. Compte tenu de l'évolution souvent incertaine de la situation épidémiologique, il peut toutefois être particulièrement important de prendre des mesures appropriées pour endiguer la crise.</p><p>Le Conseil fédéral part du principe que les voyageurs sont conscients que, durant la crise actuelle, les règles peuvent être adaptées à brève échéance et qu'il peut en résulter des coûts supplémentaires. C'est pourquoi il revient aux voyageurs de payer eux-mêmes les frais des tests PCR pour entrer dans le pays. Le Conseil fédéral estime en effet qu'il n'incombe pas à la collectivité de prendre en charge les coûts individuels des tests PCR, dont les prix peuvent varier considérablement. Toutefois, depuis le 18 décembre 2021, les coûts des tests rapides antigéniques et des tests salivaires sont remboursés pour tout le monde. Le Conseil fédéral tient ainsi compte de la décision inscrite par le Parlement dans la loi COVID-19.</p><p>Lors de sa séance du 19 janvier 2022, le Conseil fédéral a décidé que les personnes vaccinées ou guéries ne seront plus tenues de présenter le résultat négatif d'un test rapide PCR ou antigénique, ni avant ni après leur entrée en Suisse. Pour les personnes non vaccinées et non guéries, le test obligatoire avant l'entrée en Suisse est maintenu. En revanche, en raison des capacités de dépistage limitées dans le pays, le Conseil fédéral a supprimé l'obligation d'effectuer un second test.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En cette période particulière de COVID, il arrive qu'un voyageur ayant planifié ses déplacements sous certaines conditions (par exemple être vacciné) voit les conditions changer durant le voyage. Il se retrouve alors à devoir multiplier les tests PCR avant d'entrer en Suisse voir aussi quelques jours après être rentré à la maison, et ceci à ses frais.</p><p>Sans remettre en cause la mise en place de conditions en fonction de la situation sanitaire, est-ce que le Conseil fédéral considère comme normal que, dans ce cas, les coûts soit à la charge du voyageur ? Est-il prêt à prendre en charge les tests dans ce cas ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Changement des conditions de retour de l'étranger, qui paye?"
    }
  ],
  "title": "Changement des conditions de retour de l'étranger, qui paye?"
}