{
  "id": 20211029,
  "updated": "2021-08-12T09:26:58Z",
  "additionalIndexing": "15;66;34;04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3208,
      "gender": "m",
      "id": 4312,
      "name": "Storni Bruno",
      "officialDenomination": "Storni"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-08-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1628632800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-08-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3208,
        "gender": "m",
        "id": 4312,
        "name": "Storni Bruno",
        "officialDenomination": "Storni"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1029",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Domanda 1:</p><p>L'Amministrazione federale non dispone di dati concernenti gli importi investiti dai gestori delle reti elettriche (GRD) nelle infrastrutture di telecomunicazione. La Commissione federale dell'energia elettrica (ElCom) ha censito 135 GRD (su un totale di circa 630) che sono attivi in questo settore.</p><p>Domanda 2:</p><p>Le infrastrutture esistenti, siano esse ad esempio condotte per cavi, canalizzazioni oppure edifici della rete elettrica, possono essere utilizzate per installare una rete di comunicazione. Le fibre ottiche possono essere tirate nelle canalizzazioni di riserva esistenti del sistema di distribuzione di elettricità. Pertanto, non è necessario procedere ad alcun lavoro di scavo.</p><p>Domanda 3:</p><p>Le sovvenzioni trasversali tra le reti di distribuzione e le altre attività sono vietate secondo l'articolo 10 capoverso 1 della legge del 23 marzo 2007 sull'approvvigionamento elettrico (LAEl; RS 734.7). Nel quadro del suo mandato di controllo oppure a seguito di reclami, la ElCom procede in certi casi a esami dettagliati. Considerate le risorse limitate di cui dispone la ElCom, non è quindi possibile fare una dichiarazione generale vincolante sul rispetto del divieto di sovvenzioni trasversali su scala nazionale.</p><p>Domanda 4:</p><p>Come indicato nella risposta alla domanda 3, la ElCom non effettua alcuna analisi sistematica della corretta ripartizione dei costi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Negli ultimi 10-15 anni molte Aziende elettriche di distribuzione o Servizi industriali comunali si sono avventurati nel settore delle telecomunicazioni in particolare investendo centinaia di milioni per la posa di fibre ottiche entrando sul mercato liberalizzato delle telecomunicazioni.</p><p>In considerazione dell' art 10 della Legge Federale sull'approvvigionamento elettrico recita</p><p>al punto 1: \"Le imprese d'approvvigionamento elettrico garantiscono l'indipendenza della gestione della rete. Sono vietate le sovvenzioni trasversali tra la gestione della rete e gli altri settori di attività\" presento le seguenti domande al Consiglio federale per fare il punto alla situazione:</p><p>1. Quali somme sono state investite da parte di aziende elettriche o servizi industriali pubblici in infrastrutture di telecomunicazioni aperte al mercato?</p><p>2. Quali benefici in termini di sinergie con sottostrutture (canali) per la distribuzione di energia elettrica sono state realizzate?</p><p>3. Gli investimenti per infrastrutture di telecomunicazione sono state finanziate correttamente o hanno beneficato di sovvenzioni trasversali dai conti dei servizi di distribuzione di energia elettrica?</p><p>4. Laddove l'infrastruttura di telecomunicazioni ha beneficiato dell'infrastruttura elettrica esistente sono stati bonificati i minor costi per l'infrastruttura telecomunicazioni a favore del conto di rete elettrica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Investimenti per infrastrutture di telecomunicazioni da parte di aziende elettriche di distribuzione o servizi industriali pubblici"
    }
  ],
  "title": "Investimenti per infrastrutture di telecomunicazioni da parte di aziende elettriche di distribuzione o servizi industriali pubblici"
}