{
  "id": 20211011,
  "updated": "2021-05-27T08:01:59Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615849200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1621980000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-05-26T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1011",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss den Schweizer Klimaszenarien CH2018 wird eine Veränderung der Winterniederschläge bis Mitte des Jahrhunderts mit Klimaschutz zwischen -1 bis +16% erwartet, ohne Klimaschutz eine solche zwischen -3 bis +21%. Die Veränderungen der Niederschläge können jedoch nicht 1:1 auf die Wasserkraftproduktion übertragen werden. Wieviel Strom ein Wasserkraftwerk produzieren kann, hängt nicht nur von den Zuflüssen, sondern auch vom Fassungsvermögen der Anlagen ab. Zudem gibt es Vorgaben, wieviel Restwasser in einem Gewässer zurückbehalten werden muss. Höhere Winterabflüsse zum Zeitpunkt einer Neukonzessionierung werden in der Regel zu höheren Mindestrestwassermengen führen.</p><p>Im Rahmen des Forschungsprogramms \"Swiss Competence Center for Energy Research\" wurde der Einfluss des Klimawandels auf die Laufwasserkraftproduktion untersucht. Mit Klimaschutzmassnahmen wird sich die Jahresproduktion bis 2050 kaum ändern oder sogar leicht abnehmen. Ohne Klimaschutzmassnahmen ist bis 2050 eine Abnahme der jährlichen Produktion um rund drei Prozent zu erwarten. Grössere Veränderungen sind bei der saisonalen Verteilung der Produktion zu erwarten. Die Sommerproduktion der Laufkraftwerke wird abnehmen. Demgegenüber wird die Winterproduktion im Durchschnitt (unabhängig vom Klimaschutz) um rund fünf Prozent zunehmen. Die Produktionsveränderung ist jedoch stark abhängig von der Höhenlage der Einzugsgebiete der einzelnen Kraftwerke. Die Winterproduktion von tieferliegenden Kraftwerken wird sich nur wenig verändern, die alpinen Laufwasserkraftwerke werden eine deutlich stärkere Zunahme erfahren. Die mittlere Produktion aus Laufwasserkraftwerken im Winter betrug Anfang 2020 ca. 6'300 GWh. Hochgerechnet mit der oben angegebenen Zunahme von fünf Prozent ist entsprechend bis 2050 durch den Klimawandel eine Zunahme der Laufwasserkraftproduktion um ca. 300 GWh pro Jahr zu erwarten. Zu den Speicherkraftwerken lassen sich keine allgemeinen Aussagen treffen. Für deren Beurteilung sind der Kraftwerkstyp sowie die individuellen Auslegungen der einzelnen Anlagen entscheidend.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit dem Ausstieg der Schweiz aus der Atomenergie sind höhere Stromimporte im Winterhalbjahr notwendig. Dazu soll die Speicherwasserkraft bis 2040 um rund 2 TWh Winterstrom ausgebaut werden. Das National Centre for Climate Services (NCCS) prognostiziert, dass ohne konsequenten Klimaschutz Mitte des Jahrhunderts für die Winterniederschläge eine Zunahme um bis zu 20 Prozent möglich wäre. Dadurch wir die Stromproduktion durch den Klimawandel im Winterhalbjahr natürlicherweise erhöht. </p><p>Wie viel TWh trägt der Klimawandel zur Stromproduktion im Winterhalbjahr bei?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Klimawandel führt zu höherer Winterstromproduktion durch Wasserkraft"
    }
  ],
  "title": "Klimawandel führt zu höherer Winterstromproduktion durch Wasserkraft"
}