{
  "id": 20211036,
  "updated": "2021-08-19T10:11:41Z",
  "additionalIndexing": "04;52;55;2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1629237600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-08-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1036",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo il Consiglio federale avere un confronto politico oggettivo e variato è di fondamentale importanza, in particolare nel contesto delle votazioni. L'obiettivo del video era presentare l'opinione di un agricoltore certificato Bio-Suisse in merito alle conseguenze che le due iniziative avrebbero potuto avere sulla sua azienda.</p><p>Dopo che Bio-Suisse ha fatto richiesta di eliminare il video, si è proceduto all'analisi del suo contenuto. Vista la potenziale ambiguità del messaggio in relazione alla raccomandazione di voto di Bio-Suisse, marchio in realtà a favore dell'iniziativa \"Per una Svizzera senza pesticidi sintetici\", il 6 maggio 2021 il video è stato rimosso dal web. In questo modo il DEFR ha reagito prontamente all'eventuale rischio di una distorsione delle informazioni legate alla votazione federale. Dal momento che i media hanno comunicato la rimozione del video, non è necessario ricorrere a un comunicato stampa.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel numero di aprile 2021 della newsletter \"l'UFAG informa\" è apparso un video sulla visita del Presidente della Confederazione Guy Parmelin presso un'azienda agricola bio. Nel filmato, che serviva a promuovere il NO alle iniziative \"Per una Svizzera senza pesticidi sintetici\" e \"Acqua potabile pulita\", i concetti sono stati mescolati e hanno così confuso sia le persone a favore delle due iniziative sia quelle contrarie. </p><p>In particolare, nel video si diceva che l'azienda agricola di Paul e Marco Messerli avrebbe risentito in maniera pesante dell'iniziativa sui pesticidi e di quella per un'acqua potabile. Tuttavia, la prima non implica in realtà nessun cambiamento per le aziende bio. </p><p>Come giustifica il Consiglio federale il mancato rispetto dell'obbligo di trasparenza e d'informazione a cui è tenuto nell'ambito dei temi sottoposti a votazione popolare? Il Consiglio federale ha intenzione di rimuovere il video e di diffondere un comunicato che ne rettifichi le affermazioni erronee?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Iniziativa sui pesticidi. Inganniamo gli elettori confondendoli?!"
    }
  ],
  "title": "Iniziativa sui pesticidi. Inganniamo gli elettori confondendoli?!"
}