{
  "id": 20211071,
  "updated": "2021-11-18T07:07:47Z",
  "additionalIndexing": "2446;15;44",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2762,
      "gender": "f",
      "id": 4058,
      "name": "Badran Jacqueline",
      "officialDenomination": "Badran Jacqueline"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1637103600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-11-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2762,
        "gender": "f",
        "id": 4058,
        "name": "Badran Jacqueline",
        "officialDenomination": "Badran Jacqueline"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1071",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il rapporto sulla piazza fiscale svizzera è stato redatto da un gruppo di esperti composto da rappresentanti di Confederazione, Cantoni, mondo economico e mondo scientifico. Il gruppo di esperti è stato istituito dal capo del Dipartimento federale delle finanze, al quale è stato sottoposto il rapporto. Non si tratta quindi di un rapporto del Consiglio federale.</p><p>1. Il Consiglio federale non è a conoscenza di analisi approfondite che stimino l'impatto delle riforme di politica fiscale avviate dall'inizio degli anni Novanta sulla crescita economica, l'insediamento delle imprese o i costi per l'infrastruttura. Tuttavia, le stime emerse dalla ricerca empirica suggeriscono che, ad esempio, una riduzione delle imposte a carico delle imprese ha un effetto positivo sull'innovazione e sull'occupazione (cfr. Florian Dorn, Clemens Fuest, Florian Neumeier e Michael Stimmelmayr [2021] \"Wie beeinflussen Steuerentlastungen die wirtschaftliche Entwicklung und das Steueraufkommen?\" oppure Ufuk Akcigit, John Grigsby, Tom Nicholas e Stefanie Stantcheva [2018] \"Taxation and Innovation in the 20th Century\").</p><p>Dal 1991 al 2020 il prodotto interno lordo (PIL) reale pro capite della Svizzera è cresciuto in media dello 0,78 per cento all'anno. Dal 1990 al 2020 il tasso di crescita annuo delle uscite della Confederazione, rettificato in funzione del potere d'acquisto, è in media dell'1,7 per cento pro capite. I costi per l'infrastruttura non sono calcolati separatamente. In questo periodo, il tasso di crescita delle uscite federali per l'educazione e i trasporti, corretto in funzione del potere d'acquisto, ammonta allo 0,64 per cento all'anno pro capite. Dal 1990 al 2020 la popolazione residente permanente è cresciuta dello 0,84 per cento all'anno. Non è chiaro fino a che punto questi sviluppi siano riconducibili alle riforme fiscali attuate durante tale periodo.</p><p>2. Il rapporto del gruppo di esperti affronta i seguenti aspetti dell'imposizione dei dividendi.</p><p>I dividendi sottostanno a un'imposizione parziale se la partecipazione al capitale della società ammonta almeno al 10 per cento. I dividendi derivanti da partecipazioni minori in termini percentuali sono invece tassati integralmente. Secondo il gruppo di esperti, questa disparità di trattamento distorce le decisioni di investimento, favorendo partecipazioni più importanti in singole società. Esso ritiene che l'eliminazione dello svantaggio fiscale delle partecipazioni di modesta entità aumenterebbe la diversificazione dei rischi e la liquidità dei titoli di partecipazione.</p><p>Il gruppo di esperti è inoltre dell'avviso che l'imposta preventiva riscossa sui dividendi rappresenti per la Svizzera uno svantaggio concorrenziale rispetto alle altre piazze finanziarie internazionali. Esso reputa che una riduzione dell'imposta preventiva potrebbe attrarre progetti di insediamento da parte delle imprese, ma nel contempo determinerebbe notevoli perdite di entrate a breve termine. Il rapporto non fornisce alcuna indicazione sulla quota di dividendi che confluisce all'estero.</p><p>3. Le imposte sulle transazioni comprendono generalmente le imposte riscosse sul trasferimento di proprietà, senza che vi sia associata alcuna creazione di valore aggiunto. Anche il rapporto del gruppo di esperti si basa su questa interpretazione: la tassa d'emissione e la tassa di negoziazione, ad esempio, sono considerate imposte sulle transazioni, mentre l'imposta sul valore aggiunto o quella sul reddito salariale non lo sono. Sebbene di norma anche queste ultime imposte siano legate a una transazione al momento della loro riscossione, la base imponibile è un utilizzo del reddito sotto forma di consumo o un reddito da attività lucrativa.</p><p>Il gruppo di esperti motiva la raccomandazione di ridurre o eliminare la tassa d'emissione sul capitale proprio e la tassa di negoziazione come segue: la tassa d'emissione penalizza il finanziamento mediante capitale proprio rispetto a quello mediante capitale di terzi. La tassa di negoziazione rende il finanziamento mediante capitale proprio od obbligazioni più costoso rispetto al finanziamento mediante crediti bancari o titoli del mercato monetario. Ciò fa sì che alcune imprese non si stabiliscano in Svizzera. Le imposte sulle transazioni hanno quindi un effetto distorsivo soprattutto sull'economia nazionale perché possono ostacolare le transazioni che favoriscono il benessere. Inoltre, le transazioni connesse al trasferimento di proprietà non sono un indicatore della capacità economica.</p><p>4. Poiché il rapporto non proviene dal Consiglio federale, ma dal gruppo di esperti Piazza fiscale svizzera, l'Esecutivo non ritiene che sia suo compito dimostrare le affermazioni ivi contenute. Dopotutto, il Consiglio federale non considera i redditi da capitale come redditi non legati a una prestazione. La prestazione che viene indennizzata in questo caso consiste in una rinuncia temporanea al consumo e nell'assunzione di rischi. Di conseguenza, anche un eventuale sgravio mirato del reddito da capitale non porta \"unicamente all'ennesimo esonero per gli utili\", ma a investimenti supplementari, a una maggiore produttività del lavoro e a stipendi più alti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel mese di dicembre del 2020 la Confederazione ha pubblicato un rapporto sulla piazza fiscale svizzera redatto dal gruppo di esperti istituito dal Dipartimento federale delle finanze DFF e composto da rappresentanti di Confederazione, Cantoni, mondo economico e scientifico. Nel rapporto sono stati formulati dei principi guida da applicare nella politica fiscale.</p><p>Tra le raccomandazioni ivi esposte una propone di tassare prevalentemente il reddito e il consumo, un'altra di eliminare le imposte sulle transazioni e così facendo favorire la diversificazione dei rischi, sostenere il finanziamento con capitale proprio e rafforzare le condizioni della piazza svizzera. Un'altra propone di ridurre l'imposta sul capitale e l'imposta sul patrimonio, indicando che la riduzione delle imposte che erodono la sostanza rafforza la capacità di resistenza delle imprese, incentiva gli investimenti e aumenta l'attrattiva della Svizzera per le imprese ad alto livello di capitalizzazione.</p><p>In questo contesto sorgono le seguenti domande supplementari:</p><p>1. Dopo il crollo del blocco orientale all'inizio degli anni Novanta si è passati da una politica economica orientata alla domanda a una politica orientata all'offerta. La pressione fiscale sul capitale è stata ridotta gradualmente di miliardi ogni anno al fine di attirare le sedi principali dei gruppi e di favorire l'insediamento del loro personale. Corrisponde al vero che col passare del tempo ciò ha comportato una crescita enfatizzata e che il PIL pro capite ha registrato un aumento modesto? Il Consiglio federale può indicare quali costi vanno contabilizzati (ad es. infrastrutture, scuole ecc.)</p><p>2. Secondo la risposta all'interrogazione 16.1061, il 75 per cento dei dividendi distribuito in Svizzera confluisce all'estero. Come si possono conciliare i principi guida suesposti con questi fatti? I dividendi con sgravi fiscali così importanti come possono tradursi in maggiori investimenti nell'innovazione?</p><p>3. Nel nostro sistema le transazioni vengono tassate (con due eccezioni). Presumibilmente, per \"transazioni\" nei principi guida del rapporto tuttavia si intendono soltanto le transazioni riguardanti il capitale (ad es. tasse di bollo). Quindi le transazioni che concernono stipendi e beni (IVA) non sono comprese? Perché lo sgravio di alcune transazioni e l'aggravio di altre dovrebbe influire in maniera determinante sull'economia nazionale?</p><p>4. Il rapporto e i principi guida sono colmi di affermazioni vaghe. Il Consiglio federale può dimostrare i presunti effetti positivi sull'economia nazionale? O il perseguimento di questa politica fiscale che prevede la non tassazione del capitale porta unicamente all'ennesimo esonero per gli utili dei proprietari di capitali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Piazza fiscale svizzera – tassare unicamente il lavoro e il consumo? 2/2"
    }
  ],
  "title": "Piazza fiscale svizzera – tassare unicamente il lavoro e il consumo? 2/2"
}