{
  "id": 20211081,
  "updated": "2021-12-23T15:54:09Z",
  "additionalIndexing": "1211;52;44",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 9,
          "name": "Déposé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1081",
  "state": {
    "id": 9,
    "name": "Déposé",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le contre-projet indirect à l'initiative populaire pour des multinationales responsables exige que les entreprises atteignant un chiffre d'affaires de 50 millions de francs ou employant plus de 500 personnes rédigent chaque année un rapport sur les questions non financières (art. 964bis CO). Conformément à l'art. 964ter CO, ce rapport doit rendre compte des questions environnementales, \" notamment des objectifs en matière de CO2 \". Il doit en particulier contenir \" les informations qui sont nécessaires pour comprendre l'évolution des affaires, la performance et la situation de l'entreprise ainsi que les incidences de son activité sur ces questions \" (al. 1). Il doit également analyser les mesures, y compris leurs effets et leurs risques, se rapportant à l'al. 1, à savoir notamment aux objectifs en matière de CO2 (al. 2). Conformément à l'al. 3, il doit se baser sur des réglementations internationales. Enfin, aux termes de l'al. 5, il doit fournir \" une explication claire et motivée \" des raisons justifiant l'absence d'un concept en ce qui concerne des questions mentionnées à l'al. 1, par exemple les objectifs en matière de CO2. Le projet d'ordonnance sur les devoirs de diligence et de transparence dans les domaines des minerais et métaux provenant de zones de conflit et du travail des enfants (ODiTr) qui doit mettre en oeuvre le contre-projet et qui a été mis en consultation ne comprend aucune norme de délégation et ne clarifie donc pas les exigences portant sur les comptes à rendre en matière de CO2. Afin d'améliorer la sécurité juridique en ce qui concerne l'obligation de faire rapport, le Conseil fédéral est prié de préciser la manière dont il interprète les articles de loi concernés. Les questions suivantes se posent en particulier :</p><p>1. Le Conseil fédéral reconnaît-il les Science Based Targets (SBT) comme une réglementation internationale reconnue en ce qui concerne les objectifs en matière de CO2 au sens de l'art. 964ter, al. 1, CO ?</p><p>2. Reconnaît-il le dispositif de la Task Force on Climate-Related Financial Disclosures (TCFD) comme une réglementation internationalement reconnue pour une analyse des risques conforme à l'art. 964ter, al. 2, ch. 4 (\" description des principaux risques liés aux questions mentionnées à l'al. 1 \") en ce qui concerne les objectifs en matière de CO2 ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Reconnaissance de la TCFD et des SBT en tant que réglementations internationales en matière de CO2"
    }
  ],
  "title": "Reconnaissance de la TCFD et des SBT en tant que réglementations internationales en matière de CO2"
}