{
  "id": 20211082,
  "updated": "2022-02-03T07:29:15Z",
  "additionalIndexing": "48;24;2446;66",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-12-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2022-02-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1639522800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1643756400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2022-02-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5113"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.1082",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella seduta del 13 dicembre 2019 il Consiglio federale aveva incaricato il DATEC e il DFF di elaborare un piano per garantire il finanziamento a lungo termine delle infrastrutture di trasporto; i lavori sono giunti alla fase conclusiva. L'Esecutivo delibererà e renderà noti gli elementi chiave e il prosieguo presumibilmente nel primo trimestre 2022.</p><p>Indipendentemente dalla questione del finanziamento a lungo termine, il Consiglio federale ha inoltre incaricato il DATEC di individuare Cantoni, Città e Comuni disposti a condurre progetti pilota di mobility pricing, il cui obiettivo consiste nello snellire il traffico nelle ore di punta e sfruttare in maniera più equilibrata le infrastrutture di trasporto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'Amministrazione federale stima che nel 2022 l'imposta e il supplemento fiscale sugli oli minerali apporteranno complessivamente 4,69 miliardi di franchi, pari al 6 per cento del gettito fiscale previsto. Circa 3/4 saranno destinati alla circolazione stradale e al traffico aereo, mentre la quota restante confluirà nelle Casse federali e nei fondi per le strade nazionali e il traffico d'agglomerato. A fine febbraio 2021 i veicoli elettrici e ibridi costituivano il 15 per cento delle nuove immatricolazioni e il Consiglio federale intende accelerare questa transizione puntando a una percentuale compresa tra 65 e 80 entro il 2040. Ora, sebbene il passaggio da benzina e diesel all'elettricità sia un bene per il clima, non si può dire altrettanto per il finanziamento dei fondi per le strade, utilizzate in maniera accessoria da tutti i veicoli, sia a propulsione elettrica che a combustione. Nel 2020 l'USTRA aveva annunciato la messa a punto di un piano e di progetti pilota, con la partecipazione di diversi Cantoni, per garantire il sovvenzionamento a lungo termine delle infrastrutture. La questione si fa impellente. Che cosa intende fare il Consiglio federale per disciplinare in maniera duratura questi finanziamenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Un altro modello di finanziamento per le strade?"
    }
  ],
  "title": "Un altro modello di finanziamento per le strade?"
}