{
  "id": 20211031,
  "updated": "2021-09-02T10:13:21Z",
  "additionalIndexing": "28;32",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1630447200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "21.1031",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'encouragement précoce, notamment des enfants en situation de handicap, constitue un champ d'action primordial de la politique sociale. C'est ce que souligne le rapport du Conseil fédéral du 3 février 2021 (\" Politique de la petite enfance \") en réponse au postulat 19.3417 du 12 avril 2019 de la Commission de la science, de l'éducation et de la culture (CSEC) du Conseil national et au postulat Gugger 19.3262 du 21 mars 2019 (www.parlament.ch ; indiquer le no de l'objet dans le champ de recherche &gt; rapport en réponse à l'intervention parlementaire). Le Conseil fédéral salue par conséquent les efforts et les solutions individuelles qui vont dans cette direction.</p><p>Il estime toutefois que les enfants en situation de handicap ne peuvent pas faire valoir un droit individuel à une place d'accueil extra-familial en vertu du droit constitutionnel et fédéral.</p><p>La réglementation de l'accueil extra-familial pour les enfants d'âge préscolaire relève de la compétence des cantons. Au niveau fédéral du moins, il n'existe aucun droit légal à une place en crèche. Etant donné que les enfants sans handicap n'ont pas non plus droit à une telle place, il ne saurait être question d'une discrimination au sens de l'art. 8, al. 2, Cst. (RS 101). La Confédération ne dispose que de compétences subsidiaires en la matière (art. 116, al. 1, Cst.), compétences qu'elle assume dans le cadre de la loi fédérale du 4 octobre 2002 sur les aides financières à l'accueil extra-familial pour enfants (RS 861).</p><p>Le rapport \" Accueil extra-familial des enfants en situations de handicap \", cité dans le texte de la question, déduit le droit légal entre autres de l'art. 62 Cst. (p. 43). Ce dernier prévoit que l'instruction publique, y compris celle dispensée par les écoles spécialisées, relève de la compétence des cantons. En outre, l'instruction publique réglée à l'art. 62 Cst. ne concerne pas l'accueil des enfants d'âge préscolaire. Il n'est dès lors pas possible de fonder un droit légal à une place en crèche sur l'art. 62 Cst. Il en va de même pour l'art. 20 de la loi fédérale du 13 décembre 2002 sur l'élimination des inégalités frappant les personnes handicapées (RS 151.3) : il est de nature déclaratoire et vise à renforcer les buts fixés à l'art. 62 Cst.</p><p>Si certains cantons prévoient dans leur droit cantonal un droit légal à une place en crèche, ce droit devrait s'appliquer également aux enfants en situation de handicap.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Procap, l'association de et pour personnes avec handicap, a publié un rapport sur l'accueil extra-familial pour les enfants en situation de handicap en âge préscolaire. Selon ce rapport, la situation est très hétérogène en Suisse et dans de nombreuses régions l'offre ainsi que le financement font défaut. </p><p>Le rapport examine également le cadre juridique. Il en ressort que ce sont les réglementations cantonales et communales qui déterminent si la prise en charge des enfants en situation de handicap dans le but de concilier famille et travail est assurée. Toutefois, si la prise en charge est indiquée en raison d'un besoin d'éducation spécialisée, qui peut exister dès la naissance d'un enfant avec handicap, et si la crèche est la structure de soutien appropriée, il existe, selon ce rapport, un droit individuel à la prise en charge en vertu du droit fédéral.</p><p>Le Conseil fédéral partage-t-il l'avis que les enfants en situation de handicap ont un droit individuel à l'accueil extra-familial en vertu de la loi sur l'égalité pour les handicapés et de la Constitution fédérale lorsqu'un besoin éducatif particulier est constaté en âge préscolaire et que l'autorité responsable de l'enseignement spécialisé dans la petite enfance a établi qu'une crèche est dans ces cas la structure d'accueil appropriée ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Existe-t-il un droit à l'accueil extrafamilial pour les enfants en situation de handicap en cas de besoin avéré?"
    }
  ],
  "title": "Existe-t-il un droit à l'accueil extrafamilial pour les enfants en situation de handicap en cas de besoin avéré?"
}