{
  "id": 20211065,
  "updated": "2021-11-18T15:02:20Z",
  "additionalIndexing": "09;1236;08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2021-09-29T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1632866400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1637103600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-11-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3204,
        "gender": "f",
        "id": 4308,
        "name": "Pasquier-Eichenberger Isabelle",
        "officialDenomination": "Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1065",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le autorità federali sono più volte intervenute presso le autorità argentine e cilene per quanto concerne la scomparsa di Alexei Jaccard. Il Consiglio federale ha anche risposto a diverse interrogazioni parlamentari a tale riguardo (tra le altre Interrogazione Grobet 78.769, Interrogazione Ziegler 79.768, Interrogazione Ziegler 80.643). Nel quadro del trattamento della petizione 84.251 (persone di nazionalità svizzera scomparse in Argentina), il capo del Dipartimento federale degli affari esteri ha ad esempio chiaramente condannato le attività del Governo argentino dell'epoca.</p><p>Da 2. a 4. Gli atti relativi all'acquisizione di informazioni e alla collaborazione del servizio informazioni in linea di principio non sono pubblici e soggiacciono alla protezione delle fonti. Gli atti del Servizio delle attività informative della Confederazione sottostanno a un termine di protezione di 50 anni; a determinate condizioni tale termine può essere prolungato più volte per documenti archiviati che provengono da servizi di sicurezza esteri (art. 68 cpv. 1 e 2 LAIn).</p><p>In ogni caso la Delegazione delle Commissioni della gestione delle Camere federali (DelCG) può tuttavia prendere visione di questi atti in qualsiasi momento. Nei documenti del servizio informazioni non sono tuttavia presenti indicazioni che potrebbero indurre a valutare ex novo le circostanze della scomparsa di Alexei Jaccard.</p><p>5. Il Consiglio federale non vede alcun motivo per far riesaminare il ruolo della Svizzera nell'operazione Condor, ciò non da ultimo alla luce del fatto che questo caso e in particolare i relativi provvedimenti delle autorità nel 1977 e 1978 sono già stati approfonditamente esaminati da esperti indipendenti.</p><p>6. Nel suo parere in merito al rapporto della DelCG, il Consiglio federale ha considerato adempiuta tale raccomandazione. Nella sua amministrazione e gestione degli atti, il DDPS rispetta i vincoli della legge sull'archiviazione. Gli atti che vengono valutati degni di archiviazione vengono recapitati all'Archivio federale. I manoscritti dei massimi livelli della Direzione del Dipartimento alla fine del mandato vengono di regola proposti all'Archivio federale per l'archiviazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le rivelazioni dei media riguardo alla ditta Crypto AG hanno mostrato che nel quadro dell'operazione Condor, ossia un'operazione dei servizi segreti di diverse dittature dell'America latina con l'appoggio degli Stati Uniti negli anni '70 e '80, che è responsabile di innumerevoli gravi violazioni dei diritti dell'uomo, sono stati impiegati apparecchi di cifratura della suddetta ditta. Il rapporto della DelCG del 2 novembre 2020 ha analizzato la collaborazione dei servizi informazioni svizzeri con la CIA e il BND, in particolare dall'inizio degli anni '90. Ciononostante il suo rapporto contiene riferimenti ad atti dell'allora polizia federale negli anni '70. A questo proposito, invito il Consiglio federale a rispondere alle seguenti domande: </p><p>1. In quale momento il Consiglio federale ha condannato pubblicamente per la prima volta le violazioni dei diritti dell'uomo derivanti dall'operazione Condor?</p><p>2. Negli atti custoditi sottochiave esistono riferimenti al fatto che a seguito della cooperazione con la CIA e il BND la Svizzera disponeva di informazioni non pubblicamente accessibili in merito all'operazione? In caso di risposta affermativa, come ha agito a tale riguardo?</p><p>3. Negli atti \"Code\" e \"Rötel\", esistono riferimenti al fatto che la Svizzera disponeva di conoscenze non pubbliche in merito all'operazione Condor?</p><p>4. Al momento del sequestro del cittadino con doppia nazionalità svizzero-cilena Alexei Jaccard nel 1977 in Argentina, il Consiglio federale tramite la CIA o il BND aveva accesso a informazioni che avrebbero potuto impedirne l'assassinio?</p><p>5. Il Consiglio federale è disposto a far riesaminare in maniera autonoma il ruolo della Svizzera nell'operazione Condor e a rendere accessibili i relativi atti?</p><p>6. Fino a quando il Consiglio federale attuerà la raccomandazione 8 (archiviazione) del rapporto della DelCG?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il ruolo della Svizzera nell'operazione Condor"
    }
  ],
  "title": "Il ruolo della Svizzera nell'operazione Condor"
}