{
  "id": 20211038,
  "updated": "2021-08-12T11:06:54Z",
  "additionalIndexing": "48;2846",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2021-05-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-08-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1620165600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1628632800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-08-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "21.1038",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Streckenführung einer Nationalstrasse wird von der Bundesversammlung beschlossen. Die generellen Projekte, in denen die Eckwerte des Werkes festgelegt sind, werden vom Bundesamt für Strassen (ASTRA) in Zusammenarbeit mit den betroffenen Bundesämtern und Kantonen erstellt und anschliessend vom Bundesrat genehmigt.</p><p>1. Bis heute gibt es keine konkreten Projekte dafür, der Autobahn im Raum Chiasso und in den anliegenden Gemeinden eine neue Streckenführung zu geben oder sie unter den Boden zu verlegen. Dem ASTRA sind aber einige bisher noch nicht konkretisierte Ideen von lokalen Stellen oder Fachleuten bekannt.</p><p>2. Für den oben genannten Abschnitt der A2 gibt es keine konkreten Perspektiven im Sinne der Fragestellung. Die Autobahn kann viele Jahre funktionsfähig bleiben; dank der in der Vergangenheit errichteten umfangreichen Lärmschutzwände kann die Einhaltung der Lärmschutz-Verordnung (LSV; SR 814.41) noch lange Zeit gewährleistet werden.</p><p>Die beim Bau der Autobahn gewählte Linienführung entspricht heute jedoch nicht mehr den Anforderungen bezüglich Landschafts- und Umweltschutz. Aus diesem Grund könnten langfristig im Rahmen der nächsten grösseren Erhaltungsmassnahmen andere Optionen geprüft werden - insbesondere dann, wenn ein neuer Korridor für die mögliche südliche Verlängerung der NEAT benötigt wird.</p><p>3. Nein, bisher gab es keine Kontakte mit internationalen Behörden, da es sich nur um eine mögliche langfristige Perspektive handelt.</p><p>4. Das generelle Projekt zum Ausbau der Autobahn A2 zwischen Lugano und Mendrisio (PoLuMe), das die Umnutzung des Pannenstreifens während der Stosszeiten vorsieht, befindet sich derzeit in der Vernehmlassung. Die drei in diesem Abschnitt bestehenden Tunnel verfügen über keinen Pannenstreifen und müssen daher verbreitert werden. Bei der Beurteilung möglicher Lösungen stellte sich heraus, dass es bei der ISOS-geschützten Gemeinde Bissone sinnvoller ist, einen neuen Umfahrungstunnel zu bauen als das bestehende Bauwerk zu verbreitern. Allerdings ist nicht geplant, andere Abschnitte der Autobahn A2 im Tessin in einen Tunnel zu verlegen oder in Tieflage zu führen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In letzter Zeit haben sich die Gemeindebehörden verschiedener Tessiner Gemeinden für Projekte stark gemacht, mit denen Abschnitte des N2-Autobahnnetzes verlegt und/oder durch Tunnels oder in Tieflage geführt werden sollen.</p><p>Die Medien berichteten insbesondere über ein lokales Projekt im Mendrisiotto, dessen Kernidee darin besteht, die Autobahn im Raum Chiasso zu verlegen und auch den Grenzübergang Brogeda anzuschliessen. Gemäss den lokalen Behörden soll es diesbezüglich auch positive bilaterale Kontakte mit Italien gegeben haben. Mit Blick auf diese Projekte, die von den Gemeindebehörden vorgestellt und von den Medien verbreitet wurden, und angesichts der Tatsache, dass für die Infrastruktur der Bund zuständig ist, stelle ich die folgenden Fragen, die für die Beurteilung der konkreten Relevanz der vorgestellten Ideen nützlich sind:</p><p>1. Gibt es konkrete Projekte dafür, der Autobahn im Raum Chiasso und in den anliegenden Gemeinden eine neue Streckenführung zu geben oder sie unter den Boden zu verlegen?</p><p>2. Gibt es, was die künftige Planung und Projektierung durch den Bund betrifft, Ideen oder Visionen, die in diese Richtung gehen?</p><p>3. Gab es internationale Kontakte?</p><p>4. Gibt es Projekte betreffend die N2 im Tessin, bei denen vorgesehen werden könnte, eine bestehende Strecke in einen Tunnel zu verlegen oder künftig in Tieflage zu führen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Autobahnnetz im Tessin. Wie sieht die Zukunft aus?"
    }
  ],
  "title": "Autobahnnetz im Tessin. Wie sieht die Zukunft aus?"
}