{
  "id": 20211016,
  "updated": "2021-05-14T12:25:16Z",
  "additionalIndexing": "2831;09;28;1216;04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3207,
      "gender": "m",
      "id": 4311,
      "name": "Marchesi Piero",
      "officialDenomination": "Marchesi"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2021-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2021-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1615935600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1620770400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-05-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3207,
        "gender": "m",
        "id": 4311,
        "name": "Marchesi Piero",
        "officialDenomination": "Marchesi"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "21.1016",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le nouvel art. 10a qui a été inséré dans la Constitution fédérale (Cst., RS 101) après que le peuple et les cantons ont accepté l'initiative populaire \" Oui à l'interdiction de se dissimuler le visage \" ne change rien au partage des compétences entre la Confédération et les cantons tel que prévu par le droit constitutionnel. La disposition transitoire de l'art. 197, ch. 12, Cst. fixe uniquement le délai au cours duquel la législation d'exécution doit être élaborée. Les cantons sont en principe responsables de légiférer pour maintenir l'ordre dans l'espace public et la Confédération a la compétence de légiférer en matière de droit pénal (art. 123, al. 1, Cst).</p><p>Il est possible voire probable que la mise en oeuvre de l'interdiction par les cantons aboutisse à des réglementations différentes, s'agissant notamment des sanctions. Les lois cantonales pourraient en outre faire l'objet de référendums, ce qui compliquerait encore l'uniformisation des règles. Le Conseil fédéral respecte le partage des compétences fixé dans la Constitution. Il tient également à ce que l'interdiction de se dissimuler le visage soit appliquée de façon efficace et dans les délais prévus. Il a l'intention, après en avoir discuté avec les cantons, de réglementer l'interdiction de se dissimuler le visage au niveau fédéral, en se fondant sur ses compétences. Il enverra un projet de disposition pénale en consultation dans le courant de l'été.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 7 mars dernier, le peuple et les cantons ont accepté l'initiative populaire \" Oui à l'interdiction de se dissimuler le visage \". Lors d'une interview récente la conseillère fédérale Karin Keller Sutter, responsable du dossier, a déclaré qu'elle entendait laisser aux cantons le soin de mettre en oeuvre le nouveau texte constitutionnel.</p><p>Puisqu'il s'agit d'un nouvel article constitutionnel, qui doit obligatoirement être appliqué de manière uniforme sur tout le territoire national, le Conseil fédéral ne pense-t-il pas que confier la mise en oeuvre de l'initiative aux cantons risque de générer plusieurs modèles d'application ?</p><p>Ne pense-t-il pas que la mise en oeuvre du texte, justement parce qu'il est inscrit dans la Constitution fédérale, relève de la Confédération et non des cantons ?</p><p>Dans l'hypothèse où le Conseil fédéral confirmerait son intention de déléguer aux cantons la compétence de mettre en oeuvre le nouveau texte constitutionnel, quels instruments prévoit-il d'adopter pour contrôler que l'initiative soit réellement mise en oeuvre, avec une certaine uniformité, sur tout le territoire national ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Oui à l'interdiction de se dissimuler le visage. Le Conseil fédéral entend-il se décharger de la mise en oeuvre de l'initiative sur les cantons?"
    }
  ],
  "title": "Oui à l'interdiction de se dissimuler le visage. Le Conseil fédéral entend-il se décharger de la mise en oeuvre de l'initiative sur les cantons?"
}