{
  "id": 19961119,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-12-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L05K1801021801",
      "name": "Verkehrslinie",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L05K0301010103",
      "name": "Basel (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0603010202",
      "name": "Jura",
      "type": 2
    },
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-03-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850258800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(857343600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1119",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Grundsätzlich liegt die Angebots- und Fahrplanausgestaltung in der Kompetenz der Bahnen und nicht in derjenigen der politischen Behörden. Zu den einzelnen Punkten kann sich der Bundesrat aber wie folgt äussern:</p><p></p><p>1. Die SBB haben die Änderungen der von der vorliegenden Fragestellung betroffenen Zugsführungen in einem offiziellen Kommuniqué schon am 2. Oktober 1996 bekanntgegeben. Darin wurde einerseits erwähnt, dass Zürich ab dem 28. September 1997 direkt mit Paris via Bern - Neuchâtel - Frasne verbunden wird. Andererseits soll der heute Zürich via Basel mit Paris verbindende (Arbalète) ab Herbst 1997 wegen des TGV-Angebotes für Zürich auf die Strecke Basel - Paris - Basel beschränkt bleiben.</p><p></p><p>2. Die Verbindung Basel - Paris via Belfort und Vesoul wird ab Fahrplanwechsel Herbst 1997 mit französischem Rollmaterial, aber ohne Speisewagen, aufrechterhalten. Gemäss Aussagen der SBB hat der SNCF in ihrem Leitschema der Hochgeschwindigkeitslinien die Verlängerung eines TGV über Besançon hinaus in Richtung Basel weder aufgeführt noch geplant. Die Anbindung Zürichs an das TGV-Netz via Bern - Neuchâtel - Pontarlier - Dole stellt eine kurz- bis mittelfristige Massnahme dar. In einer Langfristperspektive könnte Basel über die geplanten Hochgeschwindigkeitslinien TGV Est und TGV Rhin-Rhône mit Paris verbunden werden. Dabei wird auch in Betracht gezogen, eine Verlängerung der direkten TGV-Verbindungen von Basel nach Zürich zu führen.</p><p></p><p>3. Solange direkte Züge Basel - Paris, sei es auf der bestehenden Strecke via Belfort - Vesoul, sei es auf der Strecke via Besançon, verkehren, kann von keiner Benachteiligung der Regionen Basel und Jura gesprochen werden, weil das Angebot, abgesehen von der Führung eines Speisewagens, identisch bleibt.</p><p></p><p>4. Da vor der Inbetriebnahme eines ersten Teilstücks einer neuen TGV-Linie durch die SNCF nicht vorgesehen ist, eine direkte TGV- Komposition via Besançon bis Basel oder gar Zürich zu führen, stellen die beschlossenen Massnahmen mittelfristig sowohl für die Region  Basel und den Kanton Jura als auch für Zürich die beste Lösung dar. Schliesslich spielt es für die Passagiere keine Rolle, ob ein TGV auf ausländischem oder schweizerischem Territorium eine längere Strecke auf klassischen Linien zurücklegen muss. Entscheidend ist der Fahrkomfort und die umsteigefreie Verbindung.</p><p></p><p>5. Da die direkte Verbindung Basel - Paris aufrechterhalten wird, kann kaum von einer Schwächung der Bedeutung des Bahnhofs Basel gesprochen werden. In Artikel 7 des Alpentransitbeschlusses wird Basel ausdrücklich im Zusammenhang mit der Anbindung an das europäische Hochgeschwindigkeitsnetz genannt. Schon heute besitzt Basel einen ICE-Anschluss. Ausserdem wird die Position Basels mittels der Massnahmen, welche in der bilateralen Vereinbarung mit Deutschland zur Sicherung der Leistungsfähigkeit der nördlichen Zulaufstrecken zur NEAT (Botschaft 96.061) festgelegt sind, durch den langfristig zu realisierenden Vierspurausbau auf der Strecke Karlsruhe - Basel gestärkt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach einer Information, die nicht offiziell mitgeteilt, aber von den Verantwortlichen der Region Nord-Ost der SNCF in Paris sowie vom Pressechef der Kreisdirektion I der SBB in Lausanne bestätigt wurde, wird der Verkehr mit dem berühmten Schweizer Zug \"L'Arbalète\", der jahrzehntelang von Zürich nach Paris via Basel und Belfort fuhr, mit dem internationalen Fahrplanwechsel im Herbst 1997 eingestellt. Diese Entscheidung wird mit der Einführung einer TGV-Linie Zürich-Paris über Olten, Bern, Neuenburg, Frasne und Dijon begründet. Wir stellen dem Bundesrat daher folgende Fragen:</p><p>Kann der Bundesrat diese Informationen bestätigen?</p><p>- Wenn ja, glaubt er nicht auch, dass mit diesem Entscheid auch das Weiterbestehen der Linie Basel-Belfort-Paris gefährdet ist?</p><p>- Ist der Bundesrat nicht auch der Auffassung, dass ein solcher Entscheid die Reisenden der Region Basel und Jura, welche die Verbindung Basel-Belfort-Paris häufig benutzen und schon vor Jahren auf die Direktverbindung Bern-Delsberg-Belfort-Paris verzichten mussten, schwer benachteiligt.</p><p>- Ist der Bundesrat nicht auch der Meinung, dass dieser Entscheid nicht gerechtfertigt ist? Der TGV Zürich-Paris via Bern bringt nämlich keinen Zeitgewinn, denn die Strecke auf schweizerischem Gebiet, wo kein Hochgeschwindigkeitsnetz besteht, wird dreimal länger.</p><p>Ist der Bundesrat nicht auch der Ansicht, dass der Basler Bahnhof mit der Abschaffung der \"L'Arbalète\" sofort an Bedeutung verlieren würde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aufhebung der \"L'Arbalète\""
    }
  ],
  "title": "Aufhebung der \"L'Arbalète\""
}