{
  "id": 19961022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K0402010501",
      "name": "Militärflugplatz",
      "type": 1
    },
    {
      "key": "L04K04020204",
      "name": "Rüstungskonversion",
      "type": 1
    },
    {
      "key": "L04K18040105",
      "name": "Zivilluftfahrt",
      "type": 2
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 2
    },
    {
      "key": "L03K060203",
      "name": "Umweltbelastung",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(827276400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(832716000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-05-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1022",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit dem revidierten Luftfahrtgesetz, das in der Referendumsabstimmung vom 20. Februar 1994 deutlich angenommen worden ist, hat der Bund im Bereich der Luftfahrtinfrastruktur erweiterte Zuständigkeiten, aber auch neue Aufgaben und Verantwortungen erhalten. Mit der Gesetzesrevision wurden Flugplätze und Flugsicherungsanlagen den übrigen Verkehrsanlagen von nationaler Bedeutung - also den Eisenbahnen und Nationalstrassen - gleichgestellt. Damit ist der Bund aufgerufen, sich vermehrt auch konzeptionelle Überlegungen über die Infrastruktur der Luftfahrt zu machen; im Vordergrund stehen dabei Fragen über ihre zukünftige Entwicklung und ihren Stellenwert als Teil unserer gesamten Verkehrsinfrastruktur.</p><p>Der Bundesrat hat deshalb eine interdepartementale Arbeitsgruppe unter Leitung des Bundesamtes für Zivilluftfahrt beauftragt, einen \"Sachplan Infrastruktur der Luftfahrt\" im Sinne des Raumplanungsgesetzes zu erarbeiten. In diesem Sachplan legt der Bund dar, wie er seine raumwirksamen Aufgaben im Bereich der Luftfahrtinfrastruktur wahrnimmt und dabei die Koordination bundesintern, mit den Kantonen und mit dem angrenzenden Ausland unter Berücksichtigung der Landes-, Regional- und Ortsplanung gewährleistet.</p><p>Die in der Anfrage angesprochenen Umweltaspekte werden dabei ebenfalls in die Abklärungen einfliessen. Neben der Lärmbekämpfung geht es dabei insbesondere auch um den Natur- und Landschaftsschutz. So hat beispielsweise eine vom EMD und Buwal im vergangenen Jahr gemeinsam durchgeführte Untersuchung gezeigt, dass auf zahlreichen Flugplätzen erhebliche Aufwertungspotentiale vorhanden sind. Für den Bundesrat hat die Berücksichtigung dieser Anliegen sowohl im Rahmen einer allfälligen Veräusserung als auch im Rahmen des Sachplans grosse Bedeutung.</p><p>Zurzeit erfolgt einer erste Gesprächsrunde mit den Kantonen mit dem Ziel, deren Anliegen für die Ausgestaltung des Sachplans zu erfassen, vorhandene oder absehbare Konflikte zu diskutieren und mögliche Lösungsansätze zu erarbeiten. In der zweiten Hälfte 1996 soll ein erster Sachplanentwurf in eine breite Vernehmlassung unter Einbezug weiterer interessierter Kreise gehen. Das formelle Mitberichts- und Vernehmlassungsverfahren, allfällig notwendige Bereinigungsverfahren und die bundesrätliche Genehmigung können im Laufe des Jahres 1997 erwartet werden.</p><p>Es trifft zu, dass die Armee im Zuge ihrer Reform und mit der Liquidation der Hunterflotte auf folgende Flugplätze verzichten kann:</p><p>- per Ende 1994: Ambri/TI; Frutigen/BE; Kägiswil/OW; Münster/VS; Raron/VS; Reichenbach/BE; Saanen/BE; Zweisimmen/BE;</p><p>- per Ende 1999: St. Stephan/BE; Ulrichen/VS.</p><p>Mit Ausnahme von Frutigen, St. Stephan und Ulrichen werden diese Flugplätze schon seit Jahren von der Zivilluftfahrt mitbenutzt, wie dies übrigens Artikel 38 der Luftfahrtgesetzes ja auch vorsieht.</p><p>Mit der Einstellung des militärischen Flugbetriebes fällt zwar die Zweckbestimmung des Militärflugplatzes als Infrastruktur für die Luftwaffe dahin. Er verliert damit aber nicht zwangsläufig jede Bedeutung für die Landesverteidigung oder für andere im Bundesinteresse liegende Aufgaben. Ziviler Flugbetrieb, andere zivile Nutzungen oder neue militärische Aktivitäten können auf einem ehemaligen Militärflugplatz durchaus Platz haben.</p><p>Bund, Standortkantone und Flugplatzgemeinden sind zurzeit daran, solche Nutzungsmöglichkeiten abzuklären, wobei Erhalt und Schaffung von Arbeitsplätzen und wirtschaftlicher Nutzen für die Region in diesen Überlegungen einen hohen Stellenwert einnehmen.</p><p>Das Ergebnis dieser Abklärungen und Überlegungen wird im erwähnten \"Sachplan Infrastruktur der Luftfahrt\" seinen Niederschlag finden; er wird also auch darüber Auskunft geben, auf welchen Flugplätzen welche aviatische (Weiter-)Nutzung sinnvoll und realistisch ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das EMD plant die Aufhebung verschiedener Militärflugplätze. Es besteht die Gefahr, dass die bisherigen Militärflugplätze im ausstehenden \"Sachplan Infrastruktur der Luftfahrt\" voll der zivilen Nutzung überschrieben werden. Dies wäre bestimmt nicht im Sinne des Umweltschutzes. Eine Bedarfsabklärung mit Kosten-Nutzen-Analyse, die auch allfällige Auswirkungen auf die Umwelt abwägt, wäre deshalb angezeigt.</p><p>Deshalb frage ich den Bundesrat:</p><p>1. Existiert ein gesamtschweizerischer Bedarfsnachweis für die zivile Luftfahrtinfrastruktur? Wie lauten die Resultate?</p><p>2. Wenn nicht, ist der Bundesrat bereit, einen solchen Bedarfsnachweis zu erbringen, bevor die Bewilligung für die Überschreibung der aufgehobenen Militärflugplätze für eine zivile Nutzung erfolgt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umnutzung von Militärflugplätzen"
    }
  ],
  "title": "Umnutzung von Militärflugplätzen"
}