{
  "id": 19961011,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2282,
      "gender": "m",
      "id": 56,
      "name": "de Dardel Jean-Nils",
      "officialDenomination": "de Dardel Jean-Nils"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-03-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "descriptors": [
    {
      "key": "L05K0502050101",
      "name": "Brief-, Post- und Fernmeldegeheimnis",
      "type": 1
    },
    {
      "key": "L05K0403030401",
      "name": "Polizeikontrolle",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    },
    {
      "key": "L05K0403030304",
      "name": "Telefonüberwachung",
      "type": 2
    },
    {
      "key": "L05K0101010308",
      "name": "Hotellerie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-06-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(826671600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(833752800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-06-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1011",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die privaten Haustelefonzentralen gewisser Hotels können mit einer Zusatzeinrichtung ausgerüstet werden, die erlaubt, die angewählten Telefonnummern ausgehender Gespräche, das Datum, die Zeit und die Dauer dieser Gespräche auszudrucken.</p><p>Der Hotelier, der über eine solche Einrichtung verfügt, nimmt gegenüber den PTT-Betrieben die Stellung eines Dritten ein. Er bietet keine Fernmeldedienste (Grunddienst oder erweiterter Dienst) im Sinne von Artikel 3 Buchstaben f und g des Fernmeldegesetzes (FMG) an. Er ist ebensowenig im Sinne von Artikel 15 FMG und Artikel 38 der Verordnung über Fernmeldedienste \"mit fernmeldedienstlichen Aufgaben betraut\" und demzufolge dem Fernmeldegeheimnis unterstellt.</p><p>Artikel 36 Absatz 4 BV, der das Postgeheimnis und damit auch das Fernmeldegeheimnis garantiert, hat grundsätzlich keine Wirkung in den Beziehungen zwischen Privatpersonen, ausser im besonderen Fall der von Dritten angebotenen Fernmeldedienste. Er bildet ein Element des Persönlichkeitsschutzes, das heisst des verfassungsmässigen Rechts auf persönliche Freiheit, in Form eines spezifischen verfassungsmässigen Rechts. Er richtet sich sowohl an die Organe des Fernmeldebetriebes als auch an alle Organe des Gemeinwesens.</p><p>Trotz der Verschiedenheit der kantonalen Strafprozessgesetze in unserem Land folgt die Tätigkeit der Polizei ausserhalb eines Strafverfahrens grundsätzlich überall den gleichen Hauptregeln: Die Polizei darf Zwangsmassnahmen, wie vorliegend das Herausverlangen von Unterlagen einer Privatperson, nur anwenden, wenn Gefahr im Verzuge ist. Anders gesagt: ausserhalb von Notsituationen ist der Hotelier nicht verpflichtet, der Polizei auf ihr Verlangen hin die Telefongesprächslisten der Hotelgäste zu übergeben. Übergibt er sie gleichwohl, verletzt er damit das Fernmeldegeheimnis nicht, ebensowenig wie der Polizist, der die Auskünfte verlangt hat.</p><p>Nichtsdestoweniger unterstehen die polizeilichen Massnahmen den Verfassungsgrundsätzen der Gewährleistung der persönlichen Freiheit, der Gesetzmässigkeit, des öffentlichen Interesses und der Verhältnismässigkeit. Es gilt auch danach zu unterscheiden, ob die Polizei im Rahmen eines Ermittlungsverfahrens tätig wird oder zur Gewährleistung der Sicherheit oder des ordre public. Freilich ermächtigt kein Strafverfahrensgesetz der Kantone oder des Bundes die gerichtliche Polizei ausdrücklich, im Rahmen eines Ermittlungsverfahrens Personendaten, wie etwa Telefongesprächslisten, herauszuverlangen. Während der Voruntersuchung fallen dagegen solche Ermittlungshandlungen in die Zuständigkeit des Richters, und sie sind durch die Strafprozessgesetze geregelt. Im Rahmen einer Strafuntersuchung kann der Richter die Telefongesprächslisten verlangen und beschlagnahmen. Anders als die Polizei kann er diese Auskünfte auch schriftlich von den PTT-Betrieben verlangen (Artikel 16 FMG).</p><p>Unter dem Blickwinkel des Datenschutzgesetzes (DSG) ergibt sich folgendes: Eine Persönlichkeitsverletzung liegt nach Artikel 12 DSG vor, wenn Daten gegen den ausdrücklichen Willen der betroffenen Person weitergegeben werden oder wenn es sich dabei um besonders schützenswerte Personendaten handelt. Die Gesprächslisten der Telecom stellen jedoch keine besonders schützenswerten Personendaten im Sinne von Artikel 3 Buchstabe c DSG dar. Hingegen wäre vorstellbar, dass sich der Hotelgast im voraus förmlich der Weitergabe dieser Daten widersetzt. Der Hotelier könnte diesfalls geltend machen, das Ersuchen der Polizei bilde für ihn einen Rechtfertigungsgrund.</p><p>Die in der Einfachen Anfrage aufgeworfenen Probleme verdienen eine vertiefte Prüfung. Dabei geht es vor allem um die Frage, ob und allenfalls wie eine ausdrückliche Gesetzesgrundlage für derartige Auskunftsersuchen geschaffen werden soll. Diese Prüfung wird im Rahmen der Revision des Fernmeidegesetzes und der von einer Expertenkommission derzeit erörterten Vereinheitlichung des Strafprozessrechts vorzunehmen sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Telecom-Gesprächslisten, die den Hotelbetreibern zugestellt werden, geben Aufschluss über die Telefonnummern der Gesprächspartner der Hotelgäste sowie über Datum, Zeit und Dauer der Gespräche. Die Polizei hat je nach kantonaler Regelung auf unterschiedliche Art zu diesen Listen Zugang.</p><p>1. In welchen Kantonen kann die Polizei ohne richterliche Bewilligung in die Telefongesprächslisten der Hotels Einsicht nehmen?</p><p>2. In welchen Kantonen hat die Polizei ohne richterliche Bewilligung kein Einsichtsrecht?</p><p>3. Gibt es Zwischenlösungen, und wenn ja, welche?</p><p>4. Ist nicht in jedem Fall für die Aufhebung des Postgeheimnisses (Art. 36, Abs. 4 BV) eine richterliche Entscheidung nötig? Ist es somit zulässig, dass die Polizei in einigen Kantonen ohne richterliche Bewilligung in die Gesprächslisten der Hotels Einsicht nehmen kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Telefongesprächslisten der Hotels. Einsichtsrecht der Polizei"
    }
  ],
  "title": "Telefongesprächslisten der Hotels. Einsichtsrecht der Polizei"
}