{
  "id": 19961091,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2282,
      "gender": "m",
      "id": 56,
      "name": "de Dardel Jean-Nils",
      "officialDenomination": "de Dardel Jean-Nils"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-10-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L05K1101010301",
      "name": "Gold",
      "type": 1
    },
    {
      "key": "L04K08020418",
      "name": "Nationalsozialismus",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 2
    },
    {
      "key": "L04K01060208",
      "name": "Judentum",
      "type": 2
    },
    {
      "key": "L03K040104",
      "name": "Kriegsopfer",
      "type": 2
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-03-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(844120800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(857343600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-03-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1091",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat wiederholt erklärt, dass er alles daran setzen wird, damit die historischen Nachforschungen über die Rolle des schweizerischen Finanzplatzes zur Zeit der nationalsozialistischen Herrschaft schnell, umfassend und gründlich durchgeführt werden. Er teilt die Ansicht des Parlaments, wonach die Einsetzung einer unabhängigen Expertenkommission das wirksamste und überzeugendste Mittel darstellt, um diese Epoche mit der beabsichtigten vollen Transparenz zu erhellen. Aus diesen Gründen hat der Bundesrat von Anbeginn eng mit beiden Räten zusammengearbeitet. Die zügige Ausarbeitung des Beschlusses, dessen rasche Behandlung und Dringlichkeitserklärung im Parlament und die am 19. Dezember 1996 erfolgte umgehende Einsetzung der unabhängigen Expertenkommission durch den Bundesrat belegen, dass Behauptungen wonach Bundesrat und Parlament die Aufarbeitung der Vergangenheit einschränken oder verzögern wollten, jeder Grundlage entbehren.</p><p></p><p>Dies vorausgeschickt, teilt der Bundesrat die Ansicht des Fragestellers, wonach die Nachforschungen soweit möglich zu beschleunigen sind. In der Absicht, noch vor Beginn der Arbeiten der Expertenkommission zu wesentlichen Erkenntnissen zu gelangen, beauftragte der Bundesrat das EDA Ende Oktober 1996, im Sinn einer Sofortmassnahme, den Zusammenhang zwischen nachrichtenlosen Vermögen und den Entschädigungsabkommen, welche die Schweiz in der Nachkriegszeit mit mittel- und osteuropäischen Staaten abschloss, historisch untersuchen zu lassen. Der Bericht der Historiker P. Hug und M. Perrenoud ist am 19. Dezember veröffentlicht worden. Der Bundesrat hat zum Bericht und den darin enthaltenen Empfehlungen am 26. Februar 1997 Stellung genommen.</p><p></p><p>Die Geltungsdauer des Bundesbeschlusses ist auf fünf Jahre befristet. Der Bundesrat hat indes wiederholt klargestellt, dass es sich dabei um eine Maximalfrist handelt und dass er substantielle Forschungsergebnisse vor deren Ablauf erwartet. Überdies hat er die Expertengruppe beauftragt, Zwischenberichte vorzulegen.</p><p></p><p>Was die vom Fragesteller im besonderen aufgeworfene Frage des Raubgoldes anbelangt, hat der Bundesrat am 15. Januar 1997 den Präsidenten der Expertenkommission, Professor J.-F. Bergier, ersucht zu prüfen, ob zwei historisch bereits weitgehend aufgearbeitete Gebiete, nämlich die Goldtransaktionen der Schweizerischen Nationalbank und die schweizerische Flüchtlingspolitik während des Zweiten Weltkrieges, vorab behandelt werden könnten. Professor Bergier hat in Aussicht gestellt, dass die Ergebnisse der diesbezüglichen Studien vor dem Sommer vorliegen werden. Damit könnte der Bundesrat in die Lage versetzt werden, in bezug auf diese zwei Problemfelder rascher als vorgesehen die nötigen Schlussfolgerungen zu ziehen.</p><p></p><p>Die Beschleunigung der Nachforschungen darf freilich nicht auf Kosten der Qualität der Untersuchungen gehen. Die Schweiz ist es sich selber und ihren Partnern schuldig, eine umfassende und gründliche Aufarbeitung der eigenen Vergangenheit vorzunehmen. Die Wahrheitsfindung stellt eine anspruchsvolle und komplexe Aufgabe dar, die sich nicht allein auf schweizerische Archive beschränken wird. Nach Schätzungen des Bundesarchivs beansprucht allein die systematische Aufarbeitung der Akten in diesem Archiv 45 Personenarbeitsjahre. Hinzu kommt die Erforschung der übrigen Archive des Landes, namentlich jene der Schweizerischen Nationalbank, der Banken und anderer Unternehmungen. Gerade in bezug auf die Raubgoldfrage werden zudem die Nachforschungen anderer Länder zu berücksichtigen bzw. abzuwarten sein, bevor abschliessende Ergebnisse bekanntgegeben werden können.</p><p>Schliesslich ist in diesem Zusammenhang zu erwähnen, dass der Bundesrat am 23. Oktober einen interdepartementalen Sonderstab (Task Force) unter Leitung des EDA eingesetzt hat. Diese Task Force hat sich inzwischen als Projektorganisation konstituiert. Sie besteht derzeit aus sechs vollamtlich beschäftigten Diplomaten, einer Pressesprecherin und einer Juristin. Zudem ist eine kleine Gruppe von temporär angestellten Historikernim Aufbau begriffen. Die von Botschafter Th. Borer geleitete Task Force arbeitet eng mit den von den anderen Departementen bezeichneten Kontaktpersonen zusammen.Sie hat insbesondere den Auftrag, die möglichst rasche Untersuchung und Aufklärung des Umfangs und Schicksals der infolge der nationalsozialistischen Herrschaft in die Schweiz gelangten Vermögenswerte aller Art zu unterstützen. Sie koordiniert die Tätigkeiten der verschiedenen mit dieser Frage befasstenBundesstellen und unterhält Kontakte zu den interessierten Regierungen und übrigen betroffenen Kreisen. </p><p></p><p>Der Bundesrat bringt mit all diesen Massnahmen klar zum Ausdruck, dass er der raschen, umfassenden und gründlichen Aufarbeitung der Rolle der Schweiz und des schweizerischen Finanzplatzes vor, während und unmittelbar nach dem Zweiten Weltkrieg eine hohe Priorität beimisst.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Laut Presseberichten hat Bundesrat Kaspar Villiger Ende September 1996 in Washington erklärt, dass man in erster Linie den vom eidgenössischen Parlament in Auftrag zu gebenden Expertenbericht abwarten müsse, um auf die Vorhaltungen zur Rolle des Finanzplatzes Schweiz im Zweiten Weltkrieg antworten zu können. Villiger fand, man müsse Geduld haben. \"Was ist schon ein Jahr - 50 Jahre danach?\", soll er gefragt haben.</p><p>Die Direktion der Schweizerischen Nationalbank hat ebenfalls erklärt, sie wolle bis zur Veröffentlichung des Expertenberichts \"Zurückhaltung\" üben.</p><p>Solche Erklärungen stehen eindeutig im Widerspruch zur Transparenz, die das Parlament in dieser Frage anstrebt. Sie erwecken den Eindruck, die Einsetzung der Expertenkommission sei ein weiteres Verschleppungsmanöver, um die erforderlichen Klarstellungen und die Aufdeckung des wahren Sachverhalts hinauszuzögern.</p><p>Hält es der Bundesrat nicht für unerlässlich, sofort und umfassend über diejenigen Teile des Dossiers zu informieren, über welche die Behörden vollkommen Bescheid wissen, namentlich über das Waschen von Nazi-Raubgold durch die Nationalbank?</p><p></p><p>Eine Frage ist es doch, die alle quält und bedrängt: Ist das Gold, das man den Holocaust-Opfern an Leib und Gut geraubt hat, nicht doch in den Tresoren der Schweizerischen Nationalbank gelandet? Muss man wirklich drei bis fünf Jahre warten, um diese Frage zu beantworten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nazi-Raubgold. Warum noch länger zuwarten?"
    }
  ],
  "title": "Nazi-Raubgold. Warum noch länger zuwarten?"
}