{
  "id": 19961127,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2444,
      "gender": "m",
      "id": 380,
      "name": "Hasler Ernst",
      "officialDenomination": "Hasler Ernst"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-12-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L05K0301010101",
      "name": "Aargau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(850345200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(855702000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-02-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1127",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le 22 mai 1996, nous avons demandé à un groupe de travail interdisciplinaire d'étudier les différentes possibilités d'entretenir correctement notre patrimoine routier à des conditions avantageuses. Nous avons déjà reçu le rapport intermédiaire et devrions obtenir les résultats définitifs d'ici à la fin de l'année. Précisons que les experts appréhendent le problème dans sa globalité sans examiner chaque tronçon séparément. Dès lors, nous sommes en mesure de vous apporter les réponses suivantes:</p><p></p><p>1) Nous savons que la chaussée de l'Al dans le canton d'Argovie est en mauvais état et estimons qu'il convient d'entreprendre sa réfection au plus vite. Toutefois, en vertu de la répartition des attributions définie par la législation en la matière, chaque canton est responsable de l'entretien des routes nationales sises sur son territoire. La Confédération est néanmoins tenue de participer à son financement. </p><p></p><p>2) Si aucun projet général n'a encore été présenté pour approbation, le coût global de la réfection du tronçon Rothrist - Lenzbourg est estimé à 90 millions de francs. Un projet d'assainissement exigerait en l'occurrence une année de préparation et deux années d'exécution. Par ailleurs, l'enveloppe de 90 millions répartie en tranches inégales sur trois années pourrait quelque peu contribuer à améliorer la situation de l'emploi.</p><p></p><p>3) Le budget annuel voté par le Parlement et réservé à l'entretien des routes nationales a été épuisé en 1994, 1995 et 1996. Il en sera probablement de même en 1997. A la suite de la réduction du taux de la participation fédérale imposée dans le cadre des mesures d'assainissement des finances de la Confédération pour 1994, le canton d'Argovie doit prendre à sa charge une plus grande part des frais d'entretien. Dans le cadre du programme d'investissement que nous sommes en train d'élaborer, nous examinons les possibilités de supprimer pendant quelques années la réduction du taux de la participation fédérale aux frais d'entretien. Cette solution sera soumise à l'approbation des Chambres.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le canton d'Argovie, des panneaux indicateurs signalent l'état lamentable de la chaussée de l'autoroute A1. Lors de l'heure des questions du 9 décembre 1996, le conseiller fédéral Leuenberger a déclaré qu'un groupe de travail doit élaborer des propositions concernant l'entretien de cette route. Comme il s'agit d'une affaire urgente, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il aussi d'avis que la réfection de la chaussée de l'A1 dans le canton d'Argovie devrait être entreprise rapidement?</p><p>2. Comment évalue-t-il l'incicence des travaux de réfection sur l'emploi?</p><p>3. Etant donné que les crédits nécessaires sont disponibles, que les montants prévus au budget 1996 ne sont pas épuisés, et que le canton d'Argovie rencontre des difficultés pour assurer sa participation au financement, quels moyens le Conseil fédéral peut-il mettre à disposition pour que cette urgente réfection puisse commencer rapidement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entretien de l'A1 dans le canton d'Argovie"
    }
  ],
  "title": "Entretien de l'A1 dans le canton d'Argovie"
}