{
  "id": 19961056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2387,
      "gender": "m",
      "id": 323,
      "name": "Grobet Christian",
      "officialDenomination": "Grobet Christian"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-06-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L05K0101010206",
      "name": "Sporteinrichtung",
      "type": 1
    },
    {
      "key": "L05K0101010204",
      "name": "Fussball",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835135200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(847839600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-11-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4505"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1056",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Ecole fédérale de sport de Macolin (EFSM) a été chargée par le DFI de développer une conception des installations sportives d'importance nationale (CISIN). Il s'agit d'un instrument de planification et de coordination pour le domaine des installations sportives d'importance nationale au sens de l'article 13 de la loi fédérale du 22 juin 1979 sur l'aménagement du territoire (LAT). Ainsi, la coordination avec les autres activités ayant une incidence sur l'organisation du territoire est assurée.</p><p>A partir d'une vaste enquête menée à l'échelon national, un groupe de travail a été chargé par l'EFSM de formuler les critères à remplir pour répondre au statut d'installation nationale. Le groupe de travail a également établi une liste des installations existantes et nécessaires, liste qui est remise périodiquement à jour par l'EFSM dans le cadre d'une planification continue. La CISIN vise à donner aux fédérations sportives les conditions nécessaires au déploiement de leurs activités d'importance nationale; ces installations ne sont pas uniquement destinées au sport d'élite, mais aussi à tous les niveaux de formation ainsi qu'au sport populaire. En vertu de cela, il est prévu d'accorder le cas échéant des subventions à un nombre restreint d'installations - parmi lesquelles, éventuellement, des stades de football - de la plus haute importance pour le sport suisse. La priorité des projets sera établie sur la base des critères fixés par la CISIN.</p><p>Se fondant sur le rapport d'examen de l'Office fédéral de l'aménagement du territoire, le Conseil fédéral a approuvé la CISIN le 23 octobre 1996 en tant que conception au sens de la LAT. Conformément à la loi fédérale encourageant la gymnastique et les sports, la Confédération pourrait accorder des subsides à la construction et à l'agrandissement d'installations sportives d'importance nationale. Dans ce contexte, le Conseil fédéral vient de charger le DFI de préparer pour 1998, en tenant compte de la situation financière, les documents permettant de prendre la décision sur l'aide éventuelle de la Confédération après l'an 2000 au financement d'installations sportives de ce type. Le Conseil fédéral se prononcera à ce moment-là sur le principe de l'octroi de tels subsides et, le cas échéant, sur leur importance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La presse a fait état du fait que la Confédération allait investir une centaine de millions de francs dans la construction d'infrastructures sportives, notamment de stades de football. Cette information est-elle exacte? Si oui, le Conseil fédéral peut-il indiquer sur quelle base et selon quels critères et au profit de quels stades ces fonds seraient utilisés? Ce montant est-il destiné uniquement au sport spectacle dans le domaine du football ou d'autres infrastructures sportives sont-elles envisagées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Confédération va-t-elle subventionner des stades de football?"
    }
  ],
  "title": "La Confédération va-t-elle subventionner des stades de football?"
}