{
  "id": 19961061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2284,
      "gender": "m",
      "id": 60,
      "name": "Dettling Toni",
      "officialDenomination": "Dettling"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1996-06-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4503"
  },
  "descriptors": [
    {
      "key": "L03K010801",
      "name": "Asylpolitik",
      "type": 1
    },
    {
      "key": "L06K070302020106",
      "name": "Gesamtkosten",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1996-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(835221600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(842824800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1061",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Kosten im Asylbereich haben in den letzten Jahren zugenommen. Heute ist es nicht mehr die Anzahl der neu eintreffenden Asylsuchenden, welche die Kostensteigerung verursacht, sondern die Gesamtzahl der Personen aus dem Asylbereich, die sich in der Schweiz aufhalten: Dazu gehören insbesondere Asylsuchende mit hängigem Vollzug, vorläufig Aufgenommene und anerkannte Flüchtlinge. Gesamthaft zählten zu diesem Personenkreis per Ende 1995 ungefähr 125 000 Personen. Die Gründe für diese Zunahme liegen einerseits bei den zunehmenden Schwierigkeiten im Vollzug von Wegweisungen. Hervorzuheben ist dabei insbesondere die völkerrechtswidrige Haltung der Bundesrepublik Jugoslawien, eigene Staatsangehörige mit abgelehntem Asylgesuch nicht zurückzunehmen. Andererseits wurden aufgrund der kriegerischen Auseinandersetzungen in Bosnien-Herzegowina zahlreiche Vertriebene bei uns aufgenommen. Allein die Anzahl der vorläufig Aufgenommenen beträgt ungefähr 11 000 Personen.</p><p>Ein wichtiger Grund für die steigenden Kosten im Asylbereich ist die höhere Fürsorgeabhängigkeit von Asylsuchenden und vorläufig Aufgenommenen. Die schlechte Wirtschaftslage und die vermehrte Anwendung des sechsmonatigen Arbeitsverbotes für Asylsuchende in Verbindung mit beschleunigtem Verfahren haben dazu geführt, dass der Anteil der erwerbstätigen Asylbewerber und der vorläufig Aufgenommenen im erwerbsfähigen Alter seit 1990 gesunken ist. Angesichts dieser Entwicklung hat der Bund mehrere Massnahmen zur Kostendämpfung ergriffen (vgl. Antwort zu Frage 3).</p><p>Der Bundesrat hat Kenntnis über die Kosten, die beim Bund direkt anfallen, und über die Abgeltungen, die durch den Bund an die Kantone und Hilfswerke entrichtet werden. Im Jahre 1995 belief sich die Rechnung des BFF auf rund 812 Millionen Franken, davon gingen rund 583 Millionen Franken an die Kantone und 162 Millionen Franken an die Hilfswerke. (Die übrigen 67 Millionen Franken stellen Betriebs-, Verwaltungs- und Allgemeinkosten des Bundes dar.) Nach Auskunft der Kantone decken diese Bundesgelder - insbesondere die Beiträge an Verwaltungs- und Allgemeinkosten - nicht die gesamten, in den Kantonen effektiv anfallenden Aufwendungen. Die restlichen entstandenen Kosten werden durch die Kantone und Gemeinden gedeckt. Eine Aufstellung über die in den Kantonen anfallenden indirekten Kosten existiert nicht.</p><p>2. Eine Erhebung der Kosten des Asylbereichs auf allen Ebenen des Bundesstaates wäre enorm aufwendig und komplex. Auf der Ebene der Kantone und der Gemeinden werden Aufgaben, Dienstleistungen sowie Infrastrukturen in den unterschiedlichsten Bereichen durch verschiedenste Stellen, wie etwa durch die Polizei, im Schul- und Sozialwesen, wahrgenommen bzw. produziert, und zwar für alle in der Schweiz lebenden Personen, unabhängig vom Bestehen eines Asylbereichs und ohne zwischen den verschiedenen Kategorien von in unserem Land lebenden Personen zu unterscheiden. Deshalb ist es diesen Stellen nicht möglich, detaillierte Angaben über den Anteil der Kosten, die allein durch den Asylbereich verursacht werden, zu machen. Beispielsweise müssten im Bereich des Schulwesens sämtliche Gemeinden analysieren, wie viele Kinder von Asylsuchenden in welchem Alter wie lange die Schule besuchen, was aufwendige Einzelfallabklärungen nötig machen würde. Ferner müssten anschliessend die gesamten Overheadkosten anteilig dem Asylbereich angerechnet werden. Für eine detaillierte Aussage über sämtliche Kosten des Asylbereiches müssten solche umfangreiche und zeitintensive Untersuchungen durch sämtliche Behörden - und im Fall der Krankenversicherungskosten auch durch die Privatwirtschaft -, welche in irgendeiner Form mit dem Asylbereich in Berührung kommen, gemacht werden. Eine solche Kostentransparenz wäre zwar begrüssenswert, doch steht dieser enorme Aufwand - angesichts des Spardrucks in der Verwaltung auf allen Stufen unseres Staates - in keinem Verhältnis zum Ergebnis und der daraus zu gewinnenden Erkenntnis.</p><p>Schliesslich ist zu bemerken, dass eine Aufstellung der gesamten Kosten nur zusammen mit den durch den Asylbereich erbrachten Erträgen - beispielsweise durch AHV-, Pensionskassenbeiträge und Steuererträge - im Sinne einer Gesamtrechnung aussagekräftig wäre. Diese Abklärungen wären mit weiterem erheblichem Aufwand verbunden, wenn sie überhaupt für einen so begrenzten Bereich vorgenommen werden könnten.</p><p>3. Angesichts der stark gestiegenen Kosten im Asylbereich, insbesondere im Fürsorgebereich, stand für den Bundesrat von Anfang an fest, dass die Totalrevision des Asylgesetzes auch dazu benutzt werden musste, um nach effizienzsteigernden und gleichzeitig kostensenkenden Lösungen zu suchen. Eine zentrale Vorgabe für die Ausarbeitung des Entwurfes des totalrevidierten Asylgesetzes bestand deshalb darin, wo immer möglich Einsparungen zu erzielen. Mit der gesetzlichen Verankerung einer weitestgehend pauschalen Abgeltung der Fürsorgekosten sowie der Betreuungs- und Verwaltungskosten wurden die Grundlagen zur Erfüllung dieses Auftrages geschaffen. Die Festlegung von kostensenkenden oder zumindest kostenneutralen Pauschalen wird allerdings nicht mit der laufenden Gesetzesrevision, sondern erst nach Verhandlungen mit den Kantonen im Rahmen der künftigen Verordnungsrevision erfolgen. Das Sparpotential dieser Vorschläge ist daher zum heutigen Zeitpunkt nicht quantifizierbar.</p><p>Weitere Einsparungen können erzielt werden, wenn der im Entwurf enthaltene bundesrätliche Vorschlag der Übertragung der Zuständigkeit der Flüchtlingsfürsorge an die Kantone vom Parlament gutgeheissen wird. Dadurch liessen sich in organisatorischer sowie administrativer Hinsicht Doppelspurigkeiten beim Aufbau und Betrieb von Fürsorgestrukturen zwischen Hilfswerken und Kantonen vermeiden und vorhandene föderalistische Unterbringungs- und Betreuungsstrukturen unabhängig vom fremdenrechtlichen Status optimal nutzen.</p><p>Auf den ersten Blick erscheint die Aufnahme der Regelung der neuen Kategorie der Schutzbedürftigen ins Asylgesetz von erheblicher Kostenrelevanz. Allerdings handelt es sich bei den Fürsorgekosten für Schutzbedürftige nicht um echte Mehrkosten. Personen, die künftig dieser Kategorie unterstehen sollen, wurden bisher gruppenweise vorläufig aufgenommen. Sie unterstanden damit der zeitlich unbegrenzten Unterstützungszuständigkeit des Bundes. Die neue Regelung sieht hingegen eine gemeinsame Verantwortung von Bund und Kantonen vor, indem die Kantone die Fürsorgekosten nach fünf Jahren zur Hälfte und nach zehn Jahren vollumfänglich übernehmen sollen. Mitentscheidend für die Frage der Kostenrelevanz ist jedoch der Umstand, dass die Aufnahmepraxis die anfallenden Kosten beeinflusst. Schliesslich wird sich der vorgesehene Verzicht auf aufwendige Individualverfahren für diese Personenkategorie mit Sicherheit kostensenkend auswirken.</p><p>Im übrigen ist darauf hinzuweisen, dass aufgrund der prekären finanziellen Situation des Bundes bereits früher wesentliche Einsparungsmöglichkeiten realisiert wurden. So wurde im Rahmen des dringlichen Bundesbeschlusses vom 16. Dezember 1994 über Sparmassnahmen im Asyl- und Ausländerbereich die Pflicht zur Rückerstattung von Fürsorgeleistungen und zur Äufnung eines Sicherheitskontos von Asylsuchenden auf vorläufig Aufgenommene ausgedehnt und der Abzug vom jeweiligen Erwerbseinkommen von 7 auf 10 Prozent angehoben. Ferner wurde durch das Bundesgesetz vom 18. März 1994 über die Sanierungsmassnahmen 1993 der frühere Artikel 46e des Asylgesetzes gestrichen, so dass seither für Beschwerdeverfahren Kostenvorschüsse verlangt werden müssen.</p><p>Aus vorangehender Aufstellung ist zu ersehen, dass die Kosten bzw. die Einsparungen der laufenden Gesetzesrevision höchstens geschätzt werden können. Gerade in wichtigen Bereichen können aufgrund des Entwurfes die zu erwartenden Kosten mittels politischer Entscheide gesteuert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Kosten im Asylbereich sind in den letzten Jahren konstant angestiegen. Die Kosten, die beim Bundesamt für Flüchtlinge anfallen, lassen sich nach ihrer Herkunft aufschlüsseln. Ein grosser Teil davon fällt auf den Fürsorgebereich. Dabei besteht aber nur Kenntnis über die beim Bund anfallenden Kosten.</p><p>Praktisch keine Übersicht besteht jedoch über die bei den Kantonen anfallenden indirekten Kosten. Zu nennen sind hier insbesondere indirekte Kosten, die im Schulwesen verursacht werden, Kosten beim Vollzug (Polizeiwesen), Gerichtskosten und schliesslich die kantonalen und kommunalen Fürsorgekosten.</p><p>Ich frage den Bundesrat in diesem Sinne an:</p><p>1. Besteht beim Bundesrat Kenntnis über die effektiv anfallenden gesamten direkten und indirekten Kosten im Asylbereich in Bund und Kantonen?</p><p>2. Ist der Bundesrat nicht auch der Meinung, dass es wertvoll wäre, Kenntnis davon zu haben, wieviel das Asylwesen insgesamt kostet, wobei auch solche Kosten wie Schulungskosten, Kosten durch die Krankenversicherung, im Gesundheitswesen usw. mit einzubeziehen wären?</p><p>3. Mit welchen Kosten rechnet der Bundesrat bei der Einführung des revidierten Asylgesetzes? Mit welchen durchschnittlichen Mehrkosten rechnet der Bundesrat beim Einbezug der Schutzbedürftigen in das revidierte Asylgesetz? Ist der Bundesrat nicht auch der Meinung, dass vor Erlass des neuen Asylgesetzes Klarheit über die damit verbundenen Kostenfolgen bei Bund und Kantonen bestehen müsste?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kostentransparenz im Asylwesen"
    }
  ],
  "title": "Kostentransparenz im Asylwesen"
}