{
  "id": 19961089,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2260,
      "gender": "m",
      "id": 16,
      "name": "Bircher Peter",
      "officialDenomination": "Bircher Peter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1996-10-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "descriptors": [
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 2
    },
    {
      "key": "L06K080701010101",
      "name": "Amtsdauer",
      "type": 2
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(844120800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(856911600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-02-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2260,
        "gender": "m",
        "id": 16,
        "name": "Bircher Peter",
        "officialDenomination": "Bircher Peter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "96.1089",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Confédération est active depuis plus d'un siècle dans le domaine de la conservation des monuments historiques. Des commissions d'experts travaillant selon le système de milice auxquelles a succédé la Commission fédérale des monuments historiques (CFMH) ont de tout temps assurer une fonction consultative dans ce domaine. Leur mission consistait à suivre les restaurations et les fouilles archéologiques et à présenter aux services de la Confédération des propositions en matière de conservation des monuments historiques. </p><p></p><p>Au fil du temps, les cantons se sont progressivement dotés de bases légales et ont mis sur pied leurs propres institutions en matière de monuments historiques.</p><p></p><p>La Constitution fédérale (cst.) contient depuis le 27 mai 1962 un article 24sexies sur la protection de la nature et du paysage. Les alinéas 1 à 3 de cet article concernent la conservation des monuments historiques, qui est incluse dans la notion générique de \" protection du paysage \":</p><p></p><p>1 La protection de la nature et du paysage relève du droit cantonal.</p><p>2 La Confédération doit, dans l'accomplissement de ses tâches, ménager l'aspect caractéristique du paysage et des localités, les sites évocateurs du passé, ainsi que les curiosités naturelles et les monuments, et les conserver intacts là où il y a un intérêt général prépondérant.</p><p>3 La Confédération peut soutenir par des subventions les efforts en faveur de la protection de la nature et du paysage et procéder, par voie contractuelle ou d'expropriation, pour acquérir ou conserver des réserves naturelles, des sites évocateurs du passé et des monuments d'importance nationale.</p><p></p><p>Si cette base est on ne peut plus claire, il a pourtant fallu attendre plus de 30 ans pour que les tâches relevant de la conservation des monuments historiques soient réparties entre cantons et Confédération au sens de l'article 24sexies cst. Le domaine de la conservation des monuments historiques a été intégré par le Parlement dans la loi du 1er juillet 1966 sur la protection de la nature et du paysage suite à la modification de ladite loi du 24 mars 1995. Le 18 décembre 1995, le Conseil fédéral a adapté l'ordonnance du 16 janvier 1991 à la loi fédérale. L'arrêté fédéral du 14 mars 1958 concernant l'encouragement de la conservation des monuments historiques était abrogé.</p><p></p><p>Les modifications des dispositions légales sont allées de pair avec une adaptation des structures administratives au niveau de la Confédération. En 1989, le service de la protection du patrimoine culturel, qui faisait jusque-là partie de l'Office fédéral des forêts et du paysage, a été rattaché à l'Office fédéral de la culture. Quatre ans plus tard, la Section du patrimoine culturel et des monuments historiques était créée. La conservation des monuments historiques et la protection du patrimoine culturel ont ainsi pu être regroupées sous un même toit, qui recouvre également les Archives fédérales des monuments historiques et le secrétariat de la CFMH, sans qu'il ait été nécessaire de créer des postes supplémentaires.</p><p></p><p>La tâche prioritaire de la nouvelle Section a été de s'attaquer aux problèmes d'exécution qui s'étaient accumulés au fil des ans dans le domaine de la conservation des monuments historiques et d'associer les cantons au traitement des dossiers, tant sur le plan administratif que technique. Comme il était devenu impossible de traiter tous les dossiers, au nombre de près d'un millier, dans le cadre du système de milice, il a été nécessaire de prendre des mesures rigoureuses pour faire face à cette situation.</p><p></p><p>Aujourd'hui, la Section du patrimoine culturel et des monuments historiques élabore chaque année un plan financier détaillé en étroite collaboration avec les services cantonaux. L'élaboration de ce plan est devenue nécessaire notamment suite aux diminutions de crédits imposées dans le cadre des mesures d'assainissement des finances fédérales et qui ont à diverses reprises touché le domaine de la protection du patrimoine et des monuments historiques. Le plan porte sur l'ensemble des dossiers financiers; les questions ayant trait aux monuments historiques y sont abordées dans une optique régionale et d'un point de vue national.</p><p></p><p>Le Conseil fédéral prend position comme il suit sur les différentes questions:'</p><p></p><p>1. Le domaine de la protection du patrimoine culturel et celui de la conservation des monuments historiques ont été regroupés au sein d'une même section sans que cela entraîne d'augmentation d'effectifs, ni au moment de la fusion ni après coup. Le nombre des demandes de subventions est demeuré lui aussi constant, en dépit de la réduction des crédits fédéraux.</p><p></p><p>2. La procédure de renouvellement des mandats pour la période administrative 1997-2000 s'est achevée en janvier 1997 pour l'ensemble des commissions extra-parlementaires. Par décision du 22 janvier 1997, le Conseil fédéral a nommé la CFMH dans sa nouvelle composition. Bernhard Furrer, responsable de la sauvegarde des monuments historiques de la ville de Berne, a été nommé nouveau président de la CFMH.</p><p></p><p>3. Toutes les commissions extra-parlementaires sont soumises aux dispositions de l'ordonnance sur les commissions du 3 juin 1996. Celle-ci impose une certaine rotation et un certain renouvellement des membres. Les services cantonaux du patrimoine culturel et de l'archéologie et les experts de la Confédération assurent le travail de conseil et le suivi technique des projets, garantissant ainsi la continuité des mesures portant sur les différents objets. Les experts fédéraux, qui se recrutent parmi des spécialistes ne faisant pas partie de l'administration et parmi les membres de la CFMH, ne sont pas touches par la limitation de la durée des mandats des membres de la commission.</p><p></p><p>4. A l'instar d'autres commissions, le Conseil fédéral estime qu'il est judicieux de renouveler régulièrement les membres de la CFMH. Il est convaincu que ce renouvellement n'affaiblit pas les compétences techniques de la commission. La continuité est assurée par la reconduction, dans leurs fonctions, de certains membres, par l'étroite coopération avec la Section du patrimoine culturel et des monuments historiques ainsi que par le suivi des projets qu'assurent les services cantonaux et les experts fédéraux susmentionnés.</p><p></p><p>5. Il découle de ce qui précède que le travail de conseil et le suivi technique qu'exigent les monuments historiques à caractère exceptionnel continuera d'être assurés par des experts qui ne sont pas touchés par la limitation de la durée des mandats. Dès lors, il n'est pas utile de prendre des dispositions spéciales. Au contraire: un renouvellement régulier d'une partie des membres de la CFMH, comme c'est le cas pour toutes les autres commissions extraparlementaires, paraît souhaitable.</p><p></p><p>6. Au fil des ans, la CFMH a fait ses preuves. Eu égard aux tâches actuelles dévolues à la Confédération et à la répartition des tâches entre la Confédération et les cantons, le centre de ses activités s'est déplacé par rapport à autrefois. Ce fait a été pris en compte lors de la révision des bases légales. En sa qualité de commission consultative de la Confédération, la CFMH continue de remplir une mission importante. Le Conseil fédéral estime que les conditions permettant à la commission de poursuivre efficacement son travail sont réunies.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon un article paru dans la \"Weltwoche\" du 26.09.1996 et mes recherches personnelles, il apparaît que, tel qu'il se dessine, l'avenir de la CFMH est extrêmement problématique, ce qui m'incite à poser les questions suivantes:</p><p>1. Est-il vrai que l'aide fédérale en faveur de la conservation des monuments historiques, aide qui, depuis 1986, est passée de 46,3 à 27,3 millions de francs, est à présent gérée par des fonctionnaires trois fois plus nombreux qu'alors? Dans l'affirmative, le Conseil fédéral est-il prêt à remédier à cette situation? </p><p>2. Est-il exact que la procédure de renouvellement de la CFMH est en cours et qu'elle devrait se terminer sous peu?</p><p>3. Comment le Conseil fédéral entend-il appliquer la nouvelle ordonnance sur les commissions extra-parlementaires, laquelle prévoit une limitation de la durée de la fonction de leurs membres, alors qu'il convient d'assurer des décennies durant, par le biais de spécialistes, la continuité et le suivi des projets et alors que les membres de la CFMH doivent disposer de connaissances spécifiques et agir dans un domaine particulièrement complexe?</p><p>4. Concrètement, que pense le Conseil fédéral de la reconduction, dans leurs fonctions, d'éminents spécialistes tels que le professeur Hans Rudolf Sennhauser et le président de la commission, M. André Meyer, et comment entend-il, d'une manière générale, assurer la continuité des travaux de la commission?</p><p>5. Ne serait-il pas judicieux de prévoir, pour les commissions spéciales comme la CFMH, une réglementation particulière, à savoir, dans l'intérêt de la cause, de lever la limitation de la durée de la fonction de leurs membres, tout en maintenant par ailleurs la pratique actuelle, qui est satisfaisante? Dans le cas de mandats complexes impliquant un suivi de longue durée par des spécialistes (biens culturels à caractère exceptionnel), l'expert pourrait alors travailler aussi longtemps qu'il le souhaite, la reconduction de son mandat étant la seule réserve à laquelle il serait soumis.</p><p>6. Le Conseil fédéral est-il favorable à la poursuite de l'action de la CFMH? Est-il par ailleurs prêt à maintenir tel quel l'important mandat qui est confié à cette commission en matière de conseil et de suivi et, ce faisant, à renforcer la signification politico-culturelle de ce domaine d'activité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Commission fédérale des monuments historiques (CFMH)"
    }
  ],
  "title": "Commission fédérale des monuments historiques (CFMH)"
}