{
  "id": 20040061,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 15 septembre 2004 concernant la révision partielle de la loi fédérale sur l'assurance-maladie (financement hospitalier)",
  "formattedId": "04.061",
  "initialSituation": "<p>Par le message du 18 septembre 2000 (FF 2001 693 ss), le Conseil fédéral a soumis une proposition de révision de la loi fédérale du 18 mars 1994 sur l'assurance-maladie (LAMal; RS 832.10) dans le domaine du financement hospitalier. Après trois ans de discussions au Parlement, le projet a été rejeté par le Conseil national le 17 décembre 2003. Les modifications visant à une nouvelle réglementation du financement hospitalier n'ayant pratiquement pas été contestées, le Conseil fédéral reprend ce projet en l'adaptant, selon les nécessités, à l'évolution de la situation. Il a renoncé par exemple à la notion de traitement semi-hospitalier et a tenu compte des résultats du rapport d'expert sur des modèles de financement moniste. Les grandes orientations restent toutefois inchangées : la révision de la loi vise à éliminer les imprécisions qui perturbent le fonctionnement du système et à appliquer de manière cohérente les principes inscrits dans la loi. La répartition du financement entre les assureurs et les cantons sera fixée dans la loi afin que la responsabilité des partenaires financiers soit fixée sans ambiguïté. Le financement sera lié aux prestations dans une optique d'accroissement de la transparence et d'incitation à une plus grande efficience. La planification devra en outre tenir compte de toutes les prestations soumises à cette loi et garantir à toutes les personnes assurées, qu'elles aient ou non contracté une assurance complémentaire, la couverture des besoins en soins. </p><p>Les conditions pour l'estimation des conséquences financières des modifications législatives ont changé, et ce notamment pour les cantons. La cause en est une décision du Tribunal fédéral des assurances dans laquelle celui-ci confirme l'obligation des cantons de participer aux coûts du traitement des assurés complémentaires dans les hôpitaux publics ou subventionnés par les pouvoirs publics également à l'intérieur du canton. Parce que la mise en oeuvre complète et immédiate de cette décision aurait occasionné aux cantons des charges financières considérables, le Parlement a édicté la loi fédérale sur l'adaptation des participations cantonales aux coûts des traitements hospitaliers dispensés dans le canton selon la loi fédérale sur l'assurance-maladie, qui prévoit l'augmentation par étapes des participations cantonales. La charge financière supplémentaire pour les cantons résultant du passage à un système de financement des prestations dual-fixe, telle qu'elle avait été estimée à l'époque, est aujourd'hui en partie déjà supportée par ces derniers. Bien que les modifications de loi proposées par le Conseil fédéral en matière de financement hospitalier et de planification hospitalière dans les deux projets se distinguent seulement par quelques détails, les conséquences financières attendues du présent projet ne peuvent pas être comparés avec celles qui ont été prédites en l'an 2000. Afin que lesdites conséquences soient également supportables pour les cantons et l'assurance obligatoire des soins, il y a lieu à nouveau de prévoir une réglementation appropriée du passage par étapes à un nouveau système de financement. Une proposition y relative se trouve dans les dispositions transitoires. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 15 septembre 2004 concernant la révision partielle de la loi fédérale sur l'assurance-maladie (financement hospitalier)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-09-20T00:00:00Z",
          "text": "Le conseil entre en matière mais renvoie le projet à la commission qui est chargée de faire une consultation auprès des cantons sur la proposition de la CSSS du 30 août 2005 concernant le financement hospitalier."
        },
        {
          "council": 2,
          "date": "2006-03-08T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2007-03-22T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2007-09-24T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2007-12-04T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2007-12-06T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2007-12-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2007-12-20T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2007-12-20T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 2,
          "date": "2007-12-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2007-12-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'assurance-maladie (LAMal)  (Financement hospitalier)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2006-03-08T00:00:00Z",
          "text": "Décision conforme au projet de la commission."
        },
        {
          "council": 1,
          "date": "2007-10-04T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2007-12-06T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2007-12-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2007-12-18T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2007-12-19T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2007-12-20T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2007-12-20T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 2,
          "date": "2007-12-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2007-12-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'assurance-maladie (compensation des risques) (Projet de la Commission de la sécurité sociale et de la santé publique du Conseil des Etats)"
    }
  ],
  "proceedings": "<p>La commission préparatoire du <b>Conseil des Etats</b> avait élaboré sa propre proposition concernant la nouvelle réglementation du financement hospitalier. Cette proposition se distingue du message du Conseil fédéral sur des points importants, comme l'a expliqué la présidente de la commission Christiane Brunner (S, GE) : elle prévoit le même mode de financement pour toutes les prestations, qu'elles soient dispensées en ambulatoire ou dans un hôpital public ou privé. Selon ce modèle, les assurances-maladie paieraient 70 % des prestations et les cantons 30 %, étant entendu que les contributions des cantons seraient versées aux prestataires de soins via les assurances-maladie (système moniste). Comme dans la proposition du Conseil fédéral, il ne s'agirait plus de payer les frais hospitaliers mais les prestations (forfaits par cas). Le modèle proposé et approuvé par l'ensemble de la commission du Conseil des Etats ne devrait avoir aucune incidence sur les coûts ni entraîner de hausse des primes.</p><p>Les membres du conseil ont été unanimes pour entrer en matière sur le projet et réclamer une amélioration de l'organisation du financement des hôpitaux. Au cours de la discussion, les propositions de la commission ont été bien accueillies par la majorité des parlementaires. Trois propositions de renvoi à la commission ont toutefois été déposées : Ernst Leuenberger (S, SO) et Hans Hess (RL, OW) souhaitaient que la commission trouve conjointement avec les cantons une solution viable pour le financement hospitalier, tandis que Franz Wicki (C, LU) désirait uniquement une consultation appropriée des cantons sur le projet de la commission. Les cantons avaient en effet réservé un accueil très critique aux propositions de la commission préparatoire, menaçant même de demander la tenue d'un référendum : ils craignaient une hausse des coûts ainsi qu'une forte réduction de leur marge de manoeuvre. La proposition Wicki l'a emporté sur les deux autres propositions, par 27 voix contre 15. Le renvoi a finalement été voté par 36 voix contre 1.</p><p>Dans le cadre du nouvel examen du projet, Christiane Brunner (S, GE), rapporteur de la commission, a expliqué que celle-ci avait décidé, après la consultation des cantons demandée précédemment, d'abandonner le modèle qu'elle avait présenté à la session d'automne 2005 et de demander au Conseil fédéral qu'il lui soumette un nouveau projet dit \" variante bis \". C'est sur la base de cette variante bis, proche du message initial, que la commission a ensuite travaillé. Au gré des appréciations, les nouvelles propositions de la commission ont été qualifiées de compromis de realpolitik ou de mini-réformette. Philipp Stähelin (C, TG) a proposé de s'en tenir au projet original de la commission malgré l'opposition des cantons. Le conseil a toutefois rejeté cette proposition par 21 voix contre 14 pour suivre la majorité de la commission. Par conséquent, des forfaits liés aux prestations seront introduits partout en Suisse, lesquels comprendront les coûts d'investissement des hôpitaux. Il sera ainsi plus aisé de comparer les prestations hospitalières à financer. Les frais seront répartis entre les cantons et les assureurs dans les proportions respectives de 60 et 40 %. Les cantons où les primes de caisse-maladie sont modiques n'en supporteront toutefois que 45 % au minimum. Les cantons effectueront donc également des versements aux assurés complémentaires et aux hôpitaux privés, à condition que ceux-ci figurent sur leur liste des hôpitaux. Au vote sur l'ensemble, le projet de financement hospitalier a été adopté par 25 voix contre 1, avec 9 abstentions.</p><p>Lors des auditions, la commission préparatoire était arrivée à la conclusion qu'il convenait de modifier non seulement le financement hospitalier, mais aussi la compensation des risques. A cet effet, elle a proposé d'inscrire un nouvel article 18a dans la loi sur l'assurance-maladie. Rolf Escher (C, VS) craignait qu'un élargissement de la compensation des risques ne pousse les assurés à formuler davantage de prétentions et ne provoque une hausse des coûts. Allant à l'encontre de ce point de vue, le conseil est entré en matière sur l'objet par 24 voix contre 14. Afin d'améliorer la compensation entre les caisses-maladie, le Conseil des Etats a décidé en outre de tenir compte, en plus des critères de l'âge et du sexe, de celui du risque de maladie élevé. Concrètement, les caisses recevront aussi de l'argent pour les assurés ayant séjourné dans un hôpital ou un établissement médicosocial l'année précédente. La présidente de la commission, Erika Forster (RL, SG), a précisé que l'amélioration de la compensation des risques permettrait d'enrayer la sélection des risques pratiquée par les caisses. La nouvelle mouture de la compensation des risques a été adoptée par 23 voix contre 7.</p><p>Au <b>Conseil national</b>, Ruth Humbel Näf (C, AG), rapporteur germanophone de la commission, a déclaré que le projet consacré au financement hospitalier constituait la partie la plus importante et la plus efficace de la révision de l'assurance-maladie. Le conseil est ensuite entré en matière sur l'objet par 161 voix contre 3, malgré une proposition de Marianne Huguenin (-, VD) qui se voulait une mise en garde contre les conséquences négatives du système concurrentiel. Concernant l'introduction des forfaits par cas, la Chambre basse s'est largement ralliée à l'avis du Conseil des Etats. Une minorité de la commission, emmenée par Jacqueline Fehr (S, ZH), souhaitait néanmoins, au contraire du Conseil des Etats, que les coûts d'investissement destinés à l'infrastructure ne soient pas inclus dans les forfaits. Le groupe socialiste et le groupe des Verts craignaient que les hôpitaux privés ne fussent avantagés : en effet, ces derniers pourraient réaliser leurs investissements selon de tout autres critères et, de cette façon, se réserver la meilleure part du gâteau. La majorité du conseil entendant toutefois permettre une comptabilité intégrant tous les coûts concernés, celui-ci a finalement adopté l'inclusion des investissements par 104 voix contre 59. Au sujet des hôpitaux inscrits sur la liste idoine, la manière de répartir les coûts entre les cantons et les assureurs a donné lieu à d'intenses discussions. Yves Guisan (RL, VD), rapporteur francophone de la commission, a relevé que cette répartition variait d'un canton à l'autre. Ainsi, en 2004, la part cantonale atteignait en moyenne 58 %, les pourcentages respectifs allant de 38,3 (Thurgovie) à 73,4 % (Genève). La commission a proposé de fixer la part cantonale à 55 % au moins. De son côté, le groupe socialiste a soutenu une proposition de minorité visant à fixer ce minimum à 60 %. Le conseil a suivi la proposition de la commission par 111 voix contre 65. Il a rejeté en outre, par 113 voix contre 58, la possibilité envisagée par le Conseil des Etats de permettre aux cantons connaissant un niveau de prime inférieur à la moyenne nationale de réduire leur part à 45 %. L'argument de la majorité résidait dans l'excessive complexité d'une telle solution. Par ailleurs, et sur proposition de la commission, le Conseil national a décidé, par 132 voix contre 30, que les assurés auraient désormais le libre choix de leur hôpital dans toute la Suisse (dans le cadre de la liste des hôpitaux), même sans assurance complémentaire adéquate. Cette liberté fera jouer la concurrence, au dire de Pierre Triponez (RL, BE). Seuls le groupe des Verts et le groupe PEV/UDF ont contesté le libre choix de l'hôpital. Estimant que cette disposition, coûteuse pour les cantons, n'apportait aucun avantage supplémentaire, Franziska Teuscher (G, BE) a demandé, en vain, que l'on s'en tienne à la version du Conseil des Etats. Le conseil s'est aussi prononcé en faveur du libre choix dans un autre domaine, soit celui des maisons de naissance. Allant à l'encontre des voeux du groupe UDC, le Conseil national a décidé, par 118 voix contre 53, d'assimiler dans la loi les maisons de naissance aux hôpitaux. Une controverse s'est en outre développée sur la question des hôpitaux conventionnés. Contrairement à la proposition de la commission, qui était soutenue par la gauche et par le groupe des Verts, le Conseil national a maintenu, par 102 voix contre 69, la proposition du Conseil des Etats relative aux hôpitaux conventionnés. A l'avenir, les assureurs pourront donc également conclure des conventions avec des hôpitaux privés qui ne figurent pas sur une liste cantonale et qui ne reçoivent pas de participations cantonales. Toutefois, la gauche a considéré que cette possibilité contrecarrait la planification hospitalière des cantons, créant une surcapacité supportée par l'assurance de base et provoquant une hausse des coûts. Enfin, le conflit qui couvait entre les cantons au sujet des emplacements réservés à la médecine de pointe a aussi été évoqué. Sur la proposition de sa commission et conformément à la version du Conseil des Etats, le Conseil national a décidé que les cantons procéderaient ensemble à la planification nationale. Cependant, au cas où ceux-ci n'y parviendraient pas en temps utile, le Conseil fédéral devrait déterminer quels hôpitaux seraient inscrits sur les listes et pour quelles spécialités. Au vote sur l'ensemble, le Conseil national a soutenu le projet par 113 voix contre 54. Pour sa part, le groupe socialiste a rejeté le projet parce qu'il a jugé que la décision concernant les hôpitaux conventionnés était incohérente et qu'elle nuisait à la planification hospitalière.</p><p>Le projet 2, ajouté au financement hospitalier par le Conseil des Etats et consacré à la compensation des risques, n'a pas encore été examiné par le Conseil national.</p><p>Lors de l'élimination des divergences, le <b>Conseil des Etats</b> s'est rallié au Conseil national sur certains points. Le sujet du libre choix de l'hôpital a suscité de longs débats. Une majorité de la commission était d'accord pour que les assurés puissent choisir de suivre un traitement dans tout hôpital de Suisse inscrit sur une liste hospitalière cantonale; cependant, le canton de domicile et la caisse-maladie de l'assuré prendraient en charge uniquement le tarif en vigueur dans ledit canton. La majorité a considéré que cette solution permettait de tenir compte des souhaits des cantons. La minorité de la commission s'est prononcée quant à elle pour le libre choix de l'hôpital sans cette restriction. Ernst Leuenberger (S, SO), en tant qu'\" envoyé de son canton \", s'est opposé au principe du libre choix de l'hôpital, soucieux de limiter ainsi un traitement hors du canton de domicile à des motifs médicaux, conformément au point de vue initial du Conseil fédéral. Selon lui, le libre choix de l'hôpital engendre chaque année 60 millions de francs de frais supplémentaires pour le canton de Soleure. Hans Lauri (V, BE) a indiqué que ce montant atteignait entre 160 et 200 millions de francs pour le canton de Berne. La proposition Leuenberger a été rejetée par 28 voix contre 3. Lors de la discussion sur le libre choix de l'hôpital, la présidente de la commission, Erika Forster (RL, SG), a insisté sur le fait que la planification hospitalière des cantons n'en souffrirait pas et a rappelé qu'actuellement, 80 pour cent des assurés choisissaient déjà librement leur hôpital grâce à une assurance complémentaire. Par ailleurs, le conseiller fédéral Pascal Couchepin doute qu'on en arrive à un tourisme hospitalier, car personne n'aime se faire opérer loin de son domicile. Selon lui, seuls 2 à 3 pour cent des patients souhaitent se faire traiter hors de leur canton. Anita Fetz (S, BS), représentant la minorité de la commission, a mis en garde le conseil contre une \" médecine à deux vitesses \". Elle a estimé que la totalité des frais devait être prise en charge, même si le traitement hors du canton était plus onéreux que dans le canton de domicile. A défaut de quoi, seuls les patients qui peuvent se payer une assurance complémentaire pourront choisir librement leur hôpital. Philipp Stähelin (C, TG) a déclaré qu'une société à deux vitesses ne risquait pas d'apparaître, mais qu'au contraire la proposition de la majorité créerait une pression sur les cantons pratiquant des tarifs élevés. Sur la question du libre choix de l'hôpital, le Conseil des Etats a finalement suivi l'avis de la majorité de la commission par 30 voix contre 6. S'agissant de la clé de répartition des frais hospitaliers entre cantons et caisses-maladie, la commission a également proposé un compromis que le Conseil des Etats a accepté par 29 voix contre 4 : comme l'avait décidé le Conseil national, les cantons devront prendre à leur charge au moins 55 pour cent des frais. Le Conseil des Etats a cependant maintenu la règle spéciale selon laquelle les cantons dont les primes sont basses peuvent réduire leur part à 45 pour cent. Par ailleurs, il ne s'est pas opposé aux articles introduits par le Conseil national, qui mentionnent expressément les maisons de naissance comme étant des prestataires de traitements hospitaliers. Il s'est contenté d'ajouter une clause garantissant que les maisons de naissance seraient soumises à la planification hospitalière cantonale.</p><p>Le <b>Conseil national</b> a tout d'abord débattu du projet 2 relatif à la compensation des risques, présenté par le Conseil des Etats. Ce projet faisait l'objet d'une proposition de non-entrée en matière, d'une proposition de renvoi et d'une proposition de report. Ruth Humbel Näf (C, AG), rapporteur germanophone de la commission, a estimé qu'il convenait d'affiner le système de compensation des risques dans l'assurance-maladie, suivant ainsi la proposition du Conseil des Etats qui prend en compte, outre l'âge, le sexe et le canton, un éventuel séjour dans un hôpital ou un établissement médicosocial l'année précédente. Selon elle, c'est uniquement si les risques sont effectivement compensés que les assurances pourront se concentrer sur des concepts de traitement de bonne qualité et le plus efficaces possible, même pour les malades chroniques. Roland Borer (V, SO) a déclaré qu'il était inutile d'affiner la compensation des risques et que le système actuel était suffisant; il a recommandé de ne pas entrer en matière sur le projet. Il a en outre soutenu que la compensation des risques était une gigantesque redistribution, qui ne modifiait en rien le coût global de la santé. Selon Jürg Stahl (V, ZH), la compensation des risques fait obstacle à la concurrence. Il a par ailleurs déclaré qu'il était impossible de prouver que les caisses-maladie faisaient la chasse aux bons risques, comme on le leur reproche. Outre le groupe UDC, la majorité du groupe radical-libéral a demandé la non-entrée en matière sur le projet. Le Conseil national a finalement décidé d'entrer en matière par 93 voix contre 74, et a rejeté le renvoi par 88 voix contre 80. Dans la discussion par article, le conseil s'est entièrement rallié aux propositions de la majorité de la commission. Il a complété le projet du Conseil des Etats en décidant de prendre en compte, dans le cadre du séjour dans un hôpital ou un établissement médicosocial l'année précédente, uniquement les séjours de plus de trois jours. Le conseil a par ailleurs rejeté par 103 voix contre 57 une proposition de la gauche visant à inscrire définitivement dans la loi la compensation des risques modifiée. Ainsi, la compensation demeure limitée dans le temps : cinq ans après l'entrée en vigueur du nouveau financement hospitalier selon le projet du Conseil national. Ce projet a été adopté par 107 voix contre 58 au vote sur l'ensemble.</p><p>Lors de l'élimination des divergences concernant le projet 1 (financement hospitalier), les débats au <b>Conseil national</b> ont porté sur la marge de manoeuvre dans le libre choix de l'hôpital. La commission chargée de l'examen préalable a proposé de se rallier au compromis proposé par le Conseil des Etats, selon lequel les soins administrés hors du canton pour des raisons non médicales sont pris en charge jusqu'à concurrence du tarif applicable au lieu de résidence du patient. Une minorité de la commission, emmenée par Claude Ruey (RL, VD) et soutenue par les groupes RL et UDC, avait défendu le concept d'origine, qui prévoyait une liberté totale dans le choix de l'hôpital et sans lequel, selon la minorité, l'on renoncerait à un élément-clef du projet. Si le rapporteur du groupe CEg, Reto Wehrli (CEg, SZ) a soutenu la majorité, c'est notamment pour arriver à une solution avant la fin de l'année. Selon lui, il s'agit de mettre fin aux délibérations; il y aura toujours la possibilité de revenir sur la question ultérieurement. Le Conseil national a suivi la majorité de la commission, se ralliant à la décision du Conseil des Etats par 97 voix contre 87. En ce qui concerne la répartition des coûts entre les cantons et les assureurs, la commission a proposé de fixer la part des cantons à 55 % et celle des assureurs à 45 % et de ne laisser aucune marge de manoeuvre. Ruth Humbel (CEg, AG), rapporteur de la commission, a expliqué que le système des menus proposé par le Conseil des Etats (participation des cantons aux coûts entre 45 et 55 %) entraînerait une insécurité du droit et pourrait mener à une forte hausse des primes. Le conseiller fédéral Pascal Couchepin a estimé que la proposition du Conseil des Etats était inapplicable et irréaliste. La proposition du Conseil des Etats a été soutenue par le groupe CEg. Le Conseil national a toutefois suivi sa commission et a maintenu sa décision par 147 voix contre 35.</p><p>Toujours en ce qui concerne le projet 1 (financement hospitalier), le <b>Conseil des Etats</b> s'en est tenu à son modèle de répartition des coûts. Philipp Stähelin (CEg, TG) a déclaré qu'il ne fallait pas opter pour un système qui ne laisse aucune marge de manoeuvre aux cantons, car il pénaliserait les cantons qui se sont engagés en faveur d'un système de santé peu coûteux. Au contraire, Gisèle Ory (S, NE) a proposé de se rallier à la version du Conseil national, qu'elle estime plus claire. Sur proposition de sa commission, le Conseil des Etats a maintenu son système des menus par 27 voix contre 10, contredisant ainsi le Conseil national.</p><p>En ce qui concerne les divergences sur le projet 2 (compensation des risques), le Conseil des Etats a suivi tacitement toutes les propositions de sa commission, rejetant notamment l'indicateur de morbidité prévu par le Conseil national : Erika Forster-Vannini (RL, SG), rapporteur de la commission, a estimé que son application aurait posé problème et que l'amélioration de la compensation des risques serait surchargée. Néanmoins, la CSSS-E a déposé un postulat (07.3769) qui charge le Conseil fédéral d'examiner les effets qu'aurait un facteur de morbidité sur la compensation des risques. En outre, le Conseil des Etats a refusé que le séjour dans un hôpital l'année précédente dure au moins trois jours pour qu'il soit un critère déterminant pour l'évaluation d'un risque de maladie élevé : selon le Conseil des Etats, la solution adoptée par le Conseil national pourrait mener, dans certains cas, à des incitations inopportunes et à des séjours prolongés à l'hôpital. Par contre, le Conseil des Etats s'est rallié à la Chambre basse et a limité à cinq ans la durée de validité de la compensation des risques. En ce qui concerne l'entrée en vigueur de la nouvelle compensation des risques, le Conseil des Etats a rejeté la proposition du Conseil national de la lier au projet 1 sur le financement hospitalier et a décidé que la loi entrerait en vigueur le 1er janvier 2011.</p><p>Sur proposition de sa commission, le <b>Conseil national</b> a une nouvelle fois rejeté le modèle de répartition des coûts proposé par le Conseil des Etats dans le cadre du financement hospitalier (projet 1), maintenant à 55 % la participation aux coûts des cantons. La Chambre basse s'est néanmoins écartée de la proposition de la Chambre haute en prévoyant une dérogation dans les dispositions transitoires pour les cantons ayant, lors de l'entrée en vigueur de la loi, un niveau de primes en-dessous de la moyenne. Ceux-ci pourraient ainsi dans un premier temps fixer leur participation entre 45 et 55 % et disposeraient ensuite d'un délai de cinq ans (jusqu'au 1er janvier 2017) pour atteindre progressivement la quote-part de 55% inscrite dans la loi. En outre, le conseil a maintenu l'inscription dans la loi du concept de sécurité de l'approvisionnement des soins qu'il avait introduit lors de la planification hospitalière.</p><p>Pour ce qui est de la compensation des risques (projet 2), une majorité de la commission a proposé de se rallier au Conseil des Etats en ne fixant pas dans la loi quelle doit être la durée minimale d'une hospitalisation pour que ses coûts soient intégrés dans les calculs relatifs à la compensation des risques. Jürg Stahl (V, ZH) s'est pour sa part farouchement opposé à l'argumentation de la Chambre haute, affirmant en effet que la compensation des risques n'était qu'une opération de transfert financier interne. Au nom d'une minorité de la commission, il a donc proposé de conserver la version du Conseil national relative à l'inscription dans la loi de la durée minimale d'hospitalisation, ce que le conseil a accepté par 89 voix contre 74. Une majorité de la commission souhaitait également se rallier au Conseil des Etats pour ce qui est de la date d'entrée en vigueur, mais là encore, la Chambre basse a suivi par 100 voix contre 77 la proposition d'une minorité de la commission et a maintenu, dans le projet 1 (financement hospitalier), sa volonté de lier la date d'entrée en vigueur de ce projet à celle du forfait par cas.</p><p>Suite à cela, le <b>Conseil des Etats</b> a accepté que la durée minimale d'hospitalisation déterminante pour l'intégration dans la compensation des risques soit fixée à trois jours, ou plutôt trois nuits, comme l'a précisé le rapporteur de la commission Erika Forster-Vannini (RL, SG). Pour ce qui est de l'entrée en vigueur du modèle affiné de compensation des risques, une majorité de la commission a proposé, à titre de compromis, de le fixer au 1er janvier 2012, en prolongeant d'un an la validité du système actuel. Une minorité de la commission, emmenée par Gisèle Ory (S, NE), ne souhaitait pas repousser l'entrée en vigueur et a maintenu la date du 1er janvier 2011. La Chambre des cantons a suivi la majorité de la commission par 17 voix contre 16.</p><p>Le <b>Conseil national</b> a finalement accepté la proposition du Conseil des Etats de fixer au 1er janvier 2012 l'entrée en vigueur de la nouvelle compensation des risques, sous réserve toutefois que les forfaits par cas prévus dans le projet 1 soient entrés en vigueur à cette date.</p><p>La Conférence de conciliation a ensuite formulé une proposition pour éliminer les divergences restantes, propositions que tant le <b>Conseil des Etats </b>que le<b> Conseil national</b> ont acceptées. Dans le projet 1, la référence à la sécurité de l'approvisionnement des soins a ainsi à nouveau été biffée. En ce qui concerne le modèle de répartition des coûts, c'est la version du Conseil national qui a été reprise dans son intégralité. Enfin, pour ce qui est de l'entrée en vigueur de la nouvelle compensation des risques, c'est l'option du Conseil des Etats qui a été adoptée dans les grandes lignes.</p><p></p><p><b>Au vote final, le projet 1 a été adopté par 30 voix contre 0 au Conseil des Etats et par 90 voix contre 52 au Conseil national . Le projet 2 a été adopté, respectivement par 41 voix contre 0 et par 117 voix contre 78.</b></p>",
  "title": "Loi sur l'assurance-maladie. Révision partielle. Financement hospitalier"
}