{
  "id": 20040056,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 8. September 2004 zu Änderungen bei der Finanzierung der FinöV-Projekte",
  "formattedId": "04.056",
  "initialSituation": "<p>Den Bahnen sollen für die Finanzierung der FinöV-Projekte zukünftig keine verzinslichen Darlehen mehr gewährt werden. Die Botschaft des Bundesrates beantragt, die Finanzierung der FinöV-Projekte entsprechend zu ändern. Die vorgeschlagenen Massnahmen entlasten die Finanzrechnung des Bundes und ermöglichen es, die verkehrspolitisch absolut prioritären Projekte zeitnah zu realisieren.</p><p>Die Finanzierung der Eisenbahngrossprojekte (NEAT, BAHN 2000, Anschluss der Ost- und der Westschweiz an das europäische Eisenbahn-Hochleistungsnetz, Lärmsanierung) ist in der Vorlage über Bau und Finanzierung der Infrastruktur des öffentlichen Verkehrs (FinöV-Vorlage) geregelt. Seit der Einführung des FinöV-Fonds (1998) werden den Bahnen verzinsliche Darlehen in Höhe von maximal 25 Prozent der Kosten für Teilprojekte der NEAT sowie für die Projekte von BAHN 2000 (1. Etappe) gewährt.</p><p>In der FinöV-Botschaft 1996 ging man davon aus, dass die Bahnen nicht nur die zusätzlichen Kosten der neuen Infrastruktur für Betrieb und Substanzerhalt erwirtschaften können, sondern auch für die nötigen Zinsen und Rückzahlungen der verzinslichen FinöV-Darlehen aufkommen können. Dabei wurde zugrunde gelegt, dass sich die Rahmenbedingungen in Richtung mehr Kostenwahrheit im Verkehr verändern. Zwar wird ein Teil der Kosten durch die Nutzerinnen und Nutzer gedeckt, der Verkehr kommt aber für die durch ihn verursachten Kosten nach wie vor nicht vollständig auf.</p><p>Beim Schienenverkehr zeichnet sich nun ab, dass die Mehrerträge durch die neuen Projekte zumindest in der Anfangsphase geringer als ursprünglich angenommen ausfallen werden. Nach heutigem Erkenntnisstand wird es den Bahnen zwar möglich sein, dank dem verbesserten Angebot auf der Schiene eine höhere Nachfrage zu generieren. Mit den entsprechenden Mehrerlösen sollten die Bahnen gemäss aktuellen Wirtschaftlichkeitsrechnungen einen Teil der zusätzlichen Kosten der neuen Infrastruktur decken können. Sie können aber die verzinslichen Darlehen für die FinöV-Projekte innert der vorgesehenen Fristen weder verzinsen noch zurückzahlen. Dadurch entstehen den Infrastrukturbereichen der Bahnen höhere ungedeckte Kosten. Der Bund ist rechtlich verpflichtet, diese Defizite der Bahnen auszugleichen. Dem Bund würden folglich in der Finanzrechnung ab dem Jahr 2005 beträchtliche zusätzliche Kosten entstehen.</p><p>Der Bundesrat schlägt vor diesem Hintergrund vor, die Finanzierungsmechanismen des Fonds für den Bau und die Finanzierung der Infrastruktur des öffentlichen Verkehrs (FinöV-Fonds) an die neuen Gegebenheiten anzupassen. Einerseits sollen den Bahnen zur Finanzierung der FinöV-Projekte keine neuen verzinslichen Darlehen mehr gewährt werden. Andererseits sollen die bereits gewährten verzinslichen FinöV-Darlehen per 1. Januar 2005 in eine Bevorschussung des Fonds umgewandelt werden.</p><p>Mit dem Wegfall der verzinslichen Darlehen fehlt dem FinöV-Fonds ab 2005 eine Einnahmequelle. Damit verkleinert sich der finanzielle Spielraum des Fonds für die noch zu realisierenden Projekte. Die bestehende Bevorschussungslimite von 4,2 Milliarden Franken (Preisbasis 1995) würde mit dem geplanten Bauprogramm bereits 2006 überschritten. Sie soll deshalb vorübergehend auf 8,1 Milliarden Franken angehoben werden.</p><p>Vorgesehen ist ausserdem, ab Ende 2010 die Bevorschussungslimite zu plafonieren, das heisst sie wird nicht mehr um die Teuerung bereinigt. Ab 2015 werden 50 Prozent der Einnahmen des Fonds verwendet, um die Bevorschussung zurückzuzahlen. Die Verfügbarkeit der Mittel im FinöV-Fonds wird auch vom Entlastungsprogramm 2003 (EP03) beeinflusst. Mit dem EP03 wurden die Einlagen der Leistungsabhängigen Schwerverkehrsabgabe (LSVA) in den FinöV-Fonds gekürzt, gleichzeitig haben jedoch die eidgenössischen Räte eine Rückzahlungspflicht beschlossen. Angesichts des nach wie vor vorhandenen Sanierungsbedarfs des Bundeshaushalts beantragt der Bundesrat, die Rückzahlungspflicht für diese Mittel aufzuheben. Das heisst, dass die dem EP03 gutgeschriebenen Mittel von 325 Millionen Franken dem Fonds nicht mehr zurückerstattet werden sollen. Die vom Bundesrat vorgeschlagene Lösung erlaubt es, die Kernprojekte des FinöV-Vorhabens in der vorgesehenen Zeit zu realisieren. Dazu gehören die sich im Bau (Stand: September 2004) befindlichen FinöV-Projekte (BAHN 2000 1. Etappe, Lötschberg- und Gotthard-Basistunnel, Anschluss Ostschweiz, Ausbauten im Rahmen der NEAT, Lärmsanierung) sowie der Ceneri-Basistunnel und die 1. Phase des HGV-Anschlusses.</p><p>Beträchtlich sind hingegen die Auswirkungen auf alle übrigen Bestandteile des FinöV-Vorhabens. Vom Volk beschlossene Infrastrukturprojekte werden verzögert und müssen nötigenfalls redimensioniert werden. Dies betrifft insbesondere den Zimmerberg-Basistunnel und den Hirzeltunnel, die 2. Etappe BAHN 2000 und die 2. Phase des HGV-Anschlusses. Gegenüber den bisherigen Planungen stehen den FinöV-Projekten zwischen 2010 und 2020 jährlich bis zu 450 Millionen Franken weniger, ab 2022 hingegen mehr Mittel zur Verfügung. Die Fertigstellung der FinöV-Grossprojekte wird sich daher von ca. 2022 bis in die Jahre 2027/2030 verzögern. Alle genannten Projekte sollen im Rahmen einer Gesamtüberprüfung neu beurteilt werden.</p><p>In diese Gesamtüberprüfung sollen weitere, derzeit nicht finanzierte Grossprojekte des öffentlichen Verkehrs [die Verbindung Cornavin-Eaux-Vives-Annemasse (CEVA) in Genf, die Durchmesserlinie Zürich Löwenstrasse (Tiefbahnhof Zürich, DML), und das Projekt Ferrovia Mendrisio-Varese FMV (Verbindung Stabio-Arcisate)] einbezogen werden, soweit sie nicht über die Finanzrechnung finanziert werden können.</p><p>Im Zeitraum 2007/2008 wird eine Vorlage zur zukünftigen Entwicklung der Bahn-Grossprojekte in die Vernehmlassung gehen. Sie wird Aussagen darüber machen, welche Projekte prioritär zu realisieren sind, auf welche bisher vorgesehenen Projekte gegebenenfalls zu verzichten ist und unterbreitet die notwendigen Rechtsgrundlagen. Mit den beantragten Änderungen werden die verkehrs- und finanzpolitischen Zielsetzungen des Bundes ausgewogen aufeinander abgestimmt. Ein Teil der Massnahmen ist Bestandteil des Entlastungsprogramms 2004. Die Finanzrechnung des Bundes wird durch die Lösungsvorschläge des Bundesrates im Jahr 2005 um 60 Millionen Franken, in 2010 um rund 120 Millionen pro Jahr und mit Inbetriebnahme der Gotthardachse insgesamt um rund 350 Millionen Franken pro Jahr entlastet. Damit wird die Konsolidierung des Bundeshaushaltes unterstützt.</p><p>Gleichzeitig können die verkehrspolitisch absolut prioritären Projekte zeitnah realisiert werden. Zudem wird die Liquidität des FinöV-Fonds langfristig sichergestellt.    </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 8. September 2004 zu Änderungen bei der Finanzierung der FinöV-Projekte"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-03-01T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2005-05-31T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2005-06-07T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2005-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2005-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Änderung des Bundesbeschlusses betreffend das Konzept BAHN 2000"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-03-01T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2005-03-03T00:00:00Z",
          "text": "Art. 6, Abs. 2, wird gemäss Antrag der Kommission genehmigt."
        },
        {
          "council": 1,
          "date": "2005-05-31T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2005-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2005-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Verordnung der Bundesversammlung über die Änderung des Bundesbeschlusses über das Reglement des Fonds für die Eisenbahngrossprojekte"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-03-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2005-05-31T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2005-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2005-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Eisenbahngesetz (EBG)"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 2,
          "date": "2005-03-01T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2005-05-31T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2005-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2005-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Schweizerischen Bundesbahnen (SBBG)"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> beschloss ohne Gegenantrag Eintreten auf die Vorlage. Mit wenigen Abweichungen folgte er den bundesrätlichen Vorschlägen. Im Bundesgesetz über die Änderung des Bundesbeschlusses betreffend das Konzept Bahn 2000 wollte eine Kommissionsminderheit verbindlich festlegen, wofür die erhöhte Bevorschussung des FinöV-Fonds zu verwenden sei. Namens der Minderheit beantragte Thomas Pfisterer (RL, AG) in Artikel 2 Absatz 2, die zusätzlichen Mittel müssten ab 2005 für die Basistunnels am Gotthard und am Lötschberg, den Ceneri-Basistunnel sowie für den Anschluss der Ost- und Westschweiz an das europäische Eisenbahn-Hochleistungsnetz eingesetzt werden. Die Mehrheit der Kommission war mit dem Bundesrat der Ansicht, dass im Bundesbeschluss nur die notwendigen Änderungen bezüglich der Finanzierung vorgenommen werden müssen, ohne die inhaltlichen Vorgaben bzw. einzelne Bauobjekte nochmals aufzuführen. Für die FinöV-Grossprojekte gelten laut Kommissionssprecher Peter Bieri (C, ZG) nach wie vor die bestehenden einzelnen Beschlüsse sowie das Bundesgesetz über den Anschluss der Ost- und Westschweiz an das europäische Eisenbahn-Hochleistungsnetz, welches ebenfalls in der Frühjahrssession 2005 verabschiedet wurde (siehe Geschäft 04.035). Gemäss Kommissionsmehrheit würde das Konzept der Minderheit bei Artikel 3 Absatz 2 zu gesetzessystematischen Schwierigkeiten führen, da es in Konkurrenz zu bestehenden Beschlüssen steht, ohne diese abzulösen. Trotz dieser Bedenken der Kommissionsmehrheit folgte der Ständerat mit Stichentscheid des Präsidenten dem Vorschlag der Minderheit und schrieb fest, wofür die bevorschussten Mittel ab 2005 zu verwenden seien.</p><p>Der Ständerat verlangte zudem mit Artikel 3 Absatz 3 des Änderungsbeschlusses zum Konzept Bahn 2000, der Bundesversammlung im Jahr \"2007 eine Vorlage für eine Gesamtschau über die weitere Entwicklung der Eisenbahn-Grossprojekte und für weitere Phasen sowie deren Finanzierung\" vorzulegen. Der Bundesrat beanspruchte dafür ursprünglich mehr Zeit.</p><p>In der gleichen Session entschied der Ständerat, den Kredit für die Anbindung der Schweiz an das europäische Eisenbahn-Hochleistungsnetz (siehe Geschäft 04.035: Europäisches Hochleistungsnetz. Anschluss der Ost- und Westschweiz) gegenüber dem bundesrätlichen Vorschlag um 425 Millionen Franken aufzustocken. Konsequenterweise beschloss er nun, die vom Bundesrat beantragte Bevorschussung des FinöV-Fonds von 8,1 auf 8,6 Milliarden Franken anzuheben. Er verabschiedete den so geänderten Bundesbeschluss über das Reglement des Fonds für die Eisenbahngrossprojekte mit 22 zu sieben Stimmen.</p><p>Eine Minderheit der Kommission für Verkehr und Fernmeldewesen (KVF) des <b>Nationalrates</b> wollte die weitere Beratung der Vorlage sistieren, bis die auf 2007 angekündigte Gesamtschau über alle noch hängigen Bahn-Bauprojekte vorliegt. Der Nationalrat beschloss jedoch mit 120 zu 61 Stimmen die Vorlage ohne Verzug zu behandeln. Für die Sistierung des Geschäfts votierten fast alle Mitglieder der SVP-Fraktion sowie ein Viertel der freisinnig-demokratischen Fraktion.</p><p>Ein Rückweisungsantrag von Markus Wäfler (E, ZH) wurde mit 139 zu 43 Stimmen abgelehnt. Er wollte mit der Rückweisung den Auftrag an den Bundesrat verbinden, eine neue FinöV-Vorlage auszuarbeiten - mit Verzicht auf die Fertigstellung der NEAT-Achse am Gotthard.</p><p>Die vom Ständerat mit knapper Mehrheit geforderte klare Bezeichnung der Strecken, für welche die neu geregelte Finanzierung zu verwenden wäre, wurde wieder aus dem Bundesgesetz über die Änderung des Bundesbeschlusses betreffend das Konzept Bahn 2000 gestrichen.</p><p>Das neue Finanzierungsmodell für die Eisenbahn-Grossprojekte wurde schliesslich mit 123 zu 52 Stimmen angenommen. Abgelehnt wurde die Vorlage von fast allen Mitgliedern der SVP-Fraktion. Nachdem beide Räte für die Anbindung der Schweiz an das europäische Eisenbahn-Hochleistungsnetz einen um 425 Millionen Franken höheren Kredit als vorgesehen beschlossen hatten (siehe Geschäft 04.035), wurde auch die Limite der Bevorschussung für die FinöV-Projekte von 4,2 auf 8,6 Milliarden Franken erhöht. Der Bundesrat hatte ursprünglich eine Erhöhung der Bevorschussungslimite auf 8,1 Milliarden Franken beantragt. Die neue Finanzierung soll ermöglichen, die laufenden Grossprojekte zu beenden und gleichzeitig die Finanzrechnung des Bundes zu entlasten.</p><p>Der Ständerat schloss sich den Beschlüssen des Nationalrates an.</p><p><b></b></p>",
  "title": "Finanzierung der FinöV-Projekte. Änderung"
}