{
  "id": 20040476,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "04.476",
  "initialSituation": "<p>Zahlreiche Kantone haben in den letzten Jahren aufgrund der wissenschaftlich erwiesenen Gefährdung der Gesundheit durch das Passivrauchen und Forderungen der Bevölkerung nach einem besseren Schutz der Nichtraucherinnen und Nichtraucher gesetzliche Massnahmen in diesem Bereich getroffen. Am 8. Oktober 2004 reichte Felix Gutzwiller (RL, ZH) eine parlamentarische Initiative ein, die verlangt, dass der Schutz vor dem Passivrauchen an Arbeitsplätzen und in Räumen, die für die Nutzung durch die Allgemeinheit bestimmt sind, auf Bundesebene geregelt wird.</p><p>Mit dem vorgeschlagenen Bundesgesetz zum Schutz vor Passivrauchen wird ein Paradigmenwechsel herbeigeführt. Arbeitsplätze und geschlossene Räume, die der Öffentlichkeit zugänglich sind, sollen neu grundsätzlich rauchfrei sein. Diese Regelung gilt auch für Gastronomiebetriebe. Sowohl in öffentlichen Gebäuden wie in Restaurants und Bars bleibt jedoch die Einrichtung von so genannten Raucherräumen (Fumoirs) möglich, sofern sie abgeschlossen, ausreichend belüftet und besonders gekennzeichnet sind und darin keine Arbeitnehmenden beschäftigt werden. Ausnahmen sind ebenfalls für Einzelarbeitsplätze sowie wohnungsähnliche Einrichtungen (z.B. geschlossene Abteilungen psychiatrischer Kliniken, Strafvollzugsanstalten etc.) vorgesehen.</p><p>Nicht geschlossene öffentliche Räume (z.B. Garten- und Parkanlagen) und private Haushaltungen sind vom Geltungsbereich des Gesetzes ausgenommen. (Quelle: Bericht der <a href=\"http://www.pd.admin.ch/afs/data/d/komm/d_komm_10.htm\">Kommission für soziale Sicherheit und Gesundheit des Ständerates)</a></p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR"
          },
          "date": "2005-04-28T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR"
          },
          "date": "2005-08-30T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-10-04T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf der Kommission."
        },
        {
          "council": 2,
          "date": "2008-03-04T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-06-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-09-17T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-09-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-09-30T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-10-01T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2008-10-02T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 1,
          "date": "2008-10-03T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2008-10-03T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz zum Schutz vor Passivrauchen"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> schlug die vorberatende Kommission nach zweijähriger Vorarbeit zur Umsetzung der parlamentarischen Initiative Gutzwiller ein spezielles Bundesgesetz zum Schutz vor Passivrauchen vor. Die deutschsprachige Kommissionssprecherin Ruth Humbel Näf (C, AG) unterstrich den Paradigmenwechsel der Vorlage: Statt der Freiheit des Rauchens werde die Freiheit des Nichtrauchens ins Zentrum gerückt. Die Regelung sei verhältnismässig und aus gesundheits- und präventionspolitischen Gründen erforderlich. Das Eintreten auf die Vorlage wurde von einer Kommissionsminderheit, vertreten durch Toni Bortoluzzi (V, ZH), bekämpft. Wenn ein zugelassenes Produkt wie der Tabak für Dritte derart gefährlich sei, müsste es eigentlich ganz verboten werden, meinte er. Weiter sei die Vorlage eigentumsfeindlich und KMU-feindlich. Die Minderheit wurde unterstützt von der SVP-Fraktion und einer Mehrheit der FDP-Fraktion. Gabi Huber (RL, UR) wehrte sich gegen staatliche Bevormundung und betonte das liberale Prinzip von Freiwilligkeit und Selbstverantwortung auch in dieser Frage. Silvia Schenker (S, BS) lobte den Kommissionsvorschlag als wichtigen Schritt zum Schutz vor dem Passivrauchen, insbesondere auch für das Servicepersonal, das vielfach unfreiwillig dem Rauch in Restaurants ausgesetzt sei. Mit 111 zu 64 Stimmen beschloss der Rat Eintreten auf die Gesetzesvorlage. In der Detailberatung drehte sich die Diskussion vor allem um die Ausnahmeregelungen im Bereich der Gastrobetriebe. Hier setzte sich die Kommissionsminderheit mit 95 zu 77 Stimmen durch. Demnach ist das Rauchen in abgetrennten, speziell gekennzeichneten Räumen mit ausreichender Belüftung generell erlaubt, auch wenn dort Menschen arbeiten. Die Kommission hatte lediglich unbediente \"Fumoirs\" zulassen wollen. Weiter können Gastbetriebe und Nachtlokale auf Bewilligung hin als gekennzeichnete Raucherbetriebe geführt werden. Die Bewilligung wird erteilt wenn \"eine Trennung von Raucher- und Nichtraucherräumen nicht möglich oder unzumutbar ist\". Damit, so der Minderheitensprecher Roland Borer (V, SO), bleibe man eine tolerante Gesellschaft, in der die eine Seite auf die andere Rücksicht nimmt und die gegenseitigen Bedürfnisse akzeptiert werden. Die Fraktionen von SP und Grünen warnten vergeblich, dass mit diesen Ausnahmen das Gesetz und der Arbeitnehmerschutz unterlaufen werde. Unterstützt wurden die Anträge der Minderheit von den Fraktionen der SVP, der FDP und der CVP. Betreffend Arbeitnehmerschutz vertrat Eduard Engelberger (RL, NW) die Meinung, dass niemand in einem Raucherbetrieb arbeiten müsse, wenn er nicht wolle. In der Gesamtabstimmung wurde die Vorlage mit 109 zu 52 Stimmen angenommen.</p><p>Im <b>Ständerat</b> war das Eintreten auf die Gesetzesvorlage unbestritten. Kommissionssprecher Urs Schwaller (CEg, FR) verhehlte allerdings nicht, dass sich die Begeisterung für das neue Gesetz in der Kommission in Grenzen gehalten hatte, was auch das Abstimmungsresultat von 4 zu 3 bei 3 Enthaltungen zeige. Dem Wunsch einer Bevölkerungsmehrheit nach einem rigorosen Nichtraucherschutz werde nach Ansicht der Kommission mit einer Verschärfung des Vorschlags des Nationalrates bei den bedienten Fumoirs, der eingeschränkten Zulassung von Raucherbetrieben und der Ermöglichung von strengeren kantonalen Vorschriften Rechnung getragen. Für Erika Forster-Vannini (RL, SG) wurden mit den Vorschlägen der Kommission die Beschlüsse des Nationalrats zwar in die richtige Richtung korrigiert, allerdings nur halbherzig und nicht konsequent genug, wie sie betonte. Demgegenüber plädierte Bruno Frick (CEg, SZ) für massvolle Schutzbestimmungen und warnte vor missionarischem Übereifer und einem Verbotsstaat, der freie Bürger bevormundet und sie zu einem bestimmten Verhalten zwingt. Gisèle Ory (S, NE) unterstrich ihrerseits den Gesundheitsschutz für das Personal im Gastgewerbe, der nur mit wirksamen Bestimmungen sichergestellt werden könne. Bei der Frage der bedienten Fumoirs verlangte eine Kommissionsminderheit I, vertreten durch Felix Gutzwiller (RL, ZH) dem Bundesratsvorschlag zu folgen und nur unbediente Raucherräume zuzulassen. Eine Kommissionsminderheit II, vertreten durch Eugen David (CEg, SG), schlug vor, dass bediente Raucherräume in Restaurant- und Hotelbetrieben ausnahmsweise zu ermöglichen sind, wenn die dort beschäftigten Arbeitnehmerinnen und Arbeitnehmer dem ausdrücklich zustimmen. Die Kommissionsmehrheit verlangte - im Gegensatz zum Nationalrat - ebenfalls das Einverständnis der Angestellten, wollte diese Raucherräume aber in allen Wirtschaftsbereichen ermöglichen. Eugen David bezeichnete den Vorschlag der Minderheit II auch im Hinblick auf die Bedürfnisse der Tourismusbetriebe als ausgewogen. Felix Gutzwiller argumentierte, dass nur mit unbedienten Fumoirs ein einheitlicher Arbeitnehmerschutz garantiert sei. Der Vorschlag der Minderheit II obsiegte schliesslich je mit 22 zu 18 Stimmen gegen die Minderheit I und gegen die Variante der Kommissionsmehrheit. Ein weiterer Diskussionspunkt betraf die Frage der Zulassung von Raucherbetrieben. Der Nationalrat wollte im Gastgewerbe solche Betriebe ausnahmsweise ermöglichen, wenn eine Unterteilung der Räume für Raucher und Nichtraucher \"nicht möglich oder unzumutbar\" sei. Dieser Vorschlag wurde von Rolf Schweiger (RL, ZG) aufgenommen. Die Kommissionsmehrheit schlug vor, den Begriff \"unzumutbar\" zu streichen, da hohe Kosten keinen Grund für eine Ausnahme bilden sollten. Eine Kommissionsminderheit, vertreten durch Erika Forster-Vannini (RL, SG) beantragte, den ganzen Artikel 2a zu streichen und generell keine Raucherbetriebe zuzulassen. Sie lehnte eine Ausnahmeregelung als faulen Kompromiss und inkonsequente Bestimmung ab. In einer ersten Abstimmung setzte sich der Antrag Schweiger mit 15 zu 14 Stimmen gegen die Kommissionsmehrheit durch. Der Rat unterstützte danach aber den Streichungsantrag der Kommissionsminderheit mit 23 zu 16 Stimmen. Im Hinblick auf in den letzten Monaten erlassene weitergehende kantonale Vorschriften im Bereich des Nichtraucherschutzes schlug die Kommissionsmehrheit vor, im Gesetz explizit zu erwähnen, dass die Kantone strengere Vorschriften beschliessen können. Der Ständerat folgte mit 21 zu 16 Stimmen dem Antrag der Kommission. In der Gesamtabstimmung wurde die Vorlage mit 25 zu 9 Stimmen bei 2 Enthaltungen angenommen. </p><p>Im Differenzbereinigungsverfahren beantragte die vorberatende Kommission des <b>Nationalrates</b> bei den Raucherbetrieben (Artikel 2a) am früheren Entscheid festzuhalten. Diese sollen bewilligt werden, wenn eine Trennung in Raucher- und Nichtraucherräume nicht möglich oder nicht zumutbar ist. Weiter schlug die Kommission vor, für alle Wirtschaftsbereiche an abgetrennten Raucherräumen festzuhalten. Mit einem Zusatz kam sie dem Ständerat entgegen: In diesen Fumoirs soll das Personal nur dann zur Arbeit herangezogen werden können, wenn die Beschäftigten via Arbeitsvertrag ihr Einverständnis dazu gegeben haben. Eine rot-grüne Kommissionsminderheit, vertreten durch Jacqueline Fehr (S, ZH), bekämpfte diese Anträge. Sie wollte wie der Ständerat keine reinen Raucherbetriebe zulassen und analog dem Bundesrat nur unbediente Fumoirs erlauben. Fehr bestritt die von den Wirtschaftsverbänden ins Feld geführten Umsatzeinbussen in der Gastrobranche im Zusammenhang mit Rauchverboten. Das Gegenteil sei der Fall. Die Attraktivität der Restaurants sei durch die Rauchfreiheit gestiegen, argumentierte sie. Die Minderheitssprecherin verwies zudem darauf, dass das Volk in mehreren Kantonen mit grossem Mehr strengen Regelungen für den Nichtraucherschutz zugestimmt habe. Jean-Charles Rielle (S, GE) erinnerte daran, dass der Schutz vor Passivrauchen Tausende von Todesfällen verhindere. Auf der anderen Seite warnten die bürgerlichen Befürworter von Raucherrestaurants vor existenziellen Schwierigkeiten für kleine Landgasthöfe, wenn nicht mehr geraucht werden darf. Marianne Kleiner (RL, AR) verwies auch auf die wichtige soziale Funktion dieser kleinen Lokale, wo es doch noch erlaubt sein müsse, einen Jass zu klopfen und dazu zu rauchen. Roland Borer (V, SO) warf den Gegnern vor, es gehe ihnen nicht mehr um den allgemein befürworteten Schutz der Nichtraucher vor dem Passivrauchen, sondern um ein generelles Rauchverbot und letztlich um eine \"Hexenjagd auf die Raucher\". Nach einer längeren und emotionalen Debatte mit unveränderten Fronten unterstützte der Rat schliesslich mit 94 zu 86 Stimmen die Anträge der Kommissionsmehrheit. Den vom Ständerat hinzugefügten Artikel 2b, wonach die Kantone beim Nichtraucherschutz strengere Vorschriften erlassen können, wollte die Kommissionsmehrheit wieder streichen. Jacqueline Fehr (S, ZH) taxierte dies als Angriff auf den Volkswillen, da bereits in mehreren Kantonen strengere Gesetze als das in Beratung stehende angenommen worden seien. Marianne Kleiner (RL, AR) warb für eine einheitliche Regelung, da im Tourismusland Schweiz nicht jeder Kanton eine eigene Lösung haben könne. Neben den Fraktionen der SP und der Grünen unterstützte auch eine Mehrheit der CVP/EVP/glp-Fraktion die Ständeratsfassung, die mit 100 zu 82 Stimmen eine Mehrheit fand. Entgegen der Haltung des Ständerates beantragte die Kommission, an einer zweijährigen Übergangsfrist für die Umsetzung des Rauchverbots festzuhalten. Der Nationalrat stimmte dieser Übergangsfrist mit 98 zu 75 Stimmen zu.</p><p>Im <b>Ständerat</b> schlug die Kommission vor, an bedienten Fumoirs festzuhalten, aber nur im Bereich der Restaurants und Hotels und nicht in allen Wirtschaftsbereichen und nur wenn die Angestellten ihr Einverständnis, in diesen Räumen zu arbeiten, per Arbeitsvertrag gegeben haben. Eine Kommissionsminderheit wollte auf den Vorschlag des Bundesrates zurückkommen und keine bedienten Fumoirs zulassen. Die Kommissionsmehrheit setzte sich mit ihrem Vorschlag mit 25 zu 17 Stimmen durch. Bei der Frage der Raucherbetriebe wollte eine Kommissionsmehrheit dem Nationalrat entgegenkommen und solche ermöglichen für Lokale bis maximal 100 Quadratmeter Fläche. Erika Forster-Vannini (RL, SG) warnte vor einer Verwässerung des Gesetzes und ging davon aus, dass mit dieser Regelung 80 Prozent aller Betriebe als Raucherlokale geführt werden könnten. Mit 25 zu 18 Stimmen obsiegte die Haltung der Kommissionsminderheit, wonach generell keine reinen Raucherbetriebe zu erlauben seien. Bei der Übergangsfrist beharrte der Rat darauf, diese Frist nicht auf zwei Jahre festzulegen sondern es dem Bundesrat zu überlassen, das Inkrafttreten zu bestimmen.</p><p>Der <b>Nationalrat</b> folgte in der Frage der bedienten Fumoirs stillschweigend der Fassung des Ständerates. Zum Thema Raucherbetriebe beantragte eine knappe Kommissionsmehrheit, dem Ständerat zu folgen und solche Betriebe nicht zuzulassen. Eine Minderheit beantragte, am ursprünglichen Entscheid festzuhalten und reine Raucherlokale zu erlauben, wenn eine räumliche Trennung nicht möglich oder zumutbar sei. Roland Borer (V, SO) warb für einen Eventualantrag falls der Mehrheitsantrag erfolgreich wäre. Dieser beinhaltete als \"guteidgenössischer Kompromiss\" die vom Ständerat abgelehnte Erlaubnis für Lokale bis 100 Quadratmeter Fläche. Der Nationalrat entschied sich schliesslich knapp mit 89 zu 88 Stimmen für den Antrag der Minderheit und damit für die Zulassung von Raucherbetrieben. Bei der Frage der Übergangsfrist schwenkte der Nationalrat ohne Diskussion auf die Fassung des Ständerates ein.</p><p>In der letzten Runde der Differenzbereinigung warb im <b>Ständerat</b> der Kommissionspräsident Urs Schwaller (CEg, FR) für einen Kompromiss, der einen Ausgleich zwischen Nichtraucherschutz und allgemeinem Rauchverbot schaffen soll. Demnach sollen Raucherlokale erlaubt werden bis zu einer Gesamtfläche von 80 Quadratmetern. Zudem müssen diese Lokale gut belüftet und entsprechend bezeichnet sein und die Angestellten einer Tätigkeit im Raucherbetrieb im Arbeitsvertrag zugestimmt haben. Ob die Grenze nun bei 100 oder 80 Quadratmetern festgelegt werde änderte für Felix Gutzwiller (RL, ZH) als Sprecher der Minderheit an der Sachlage nichts. Er plädierte für ein Festhalten am Verbot von reinen Raucherlokalen. Dem widersprach Bruno Frick (CEg, SZ). In der Kommission habe man Zahlen erhalten, wonach mit dem Antrag der Mehrheit noch maximal 20 Prozent der Wirtshäuser als reine Raucherlokale geführt werden könnten. Diese wenigen Raucherbeizen sollte man den Rauchern nicht auch noch wegnehmen. Der Rat entschied sich schliesslich mit 19 zu 19 Stimmen und dem Stichentscheid des Präsidenten Christoffel Brändli (V, GR) für den Antrag der Mehrheit.</p><p>Damit wurde eine <b>Einigungskonferenz</b> notwendig. Diese beantragte mit 17 zu 9 Stimmen, den Vorschlag des Ständerates zu übernehmen.</p><p>Im <b>Nationalrat</b> sprachen sich die Kommissionssprecherinnen Thérèse Meyer-Kaelin (CEg, FR) und Marianne Kleiner (RL, AR) für den Antrag der Einigungskonferenz aus. Maya Graf (G, BL) beantragte im Namen der grünen Fraktion den Vorschlag abzulehnen. Mit der vorliegenden Gesetzesversion sei das Gesetz zum Schutz vor den Gefahren des Passivrauchens zu einer bürokratischen Pseudolösung verkommen. Dem zentralen Anliegen des Gesundheitsschutzes werde nicht mehr genügend Rechnung getragen. Der Nationalrat stimmte dem Vorschlag der Einigungskonferenz mit 114 zu 57 Stimmen zu.</p><p>Im <b>Ständerat </b>beantragte Liliane Maury Pasquier (S, GE) den Antrag der Einigungskonferenz abzulehnen. Dieser Kompromiss schütze zuwenig vor dem Passivrauchen, insbesondere sei der Schutz für die Angestellten ungenügend. Felix Gutzwiller (RL, ZH) betrachtete das Gesetz hingegen als wichtigen Zwischenschritt, der verschiedene Verbesserungen bringe. Deshalb könne man ihm zustimmen. Der Rat folgte dem Antrag der Einigungskonferenz mit 33 zu 8 Stimmen. </p><p></p><p><b>In der Schlussabstimmung wurde das Bundesgesetz im Nationalrat mit 105 zu 61 und im Ständerat mit 31 zu 9 Stimmen angenommen.</b></p>",
  "title": "Schutz der Bevölkerung und der Wirtschaft vor dem Passivrauchen"
}