{
  "id": 20040463,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "04.463",
  "initialSituation": "<p>Die Informationstätigkeit der Bundesbehörden vor Volksabstimmungen gab in jüngerer Zeit immer wieder zu Diskussionen Anlass. Während die einen ein zu distanziertes Verhalten insbesondere des Bundesrates beklagten, monierten die anderen eine zu aktive Rolle der Bundesbehörden in Abstimmungskampagnen. Mit Volksinitiative \"Volkssouveränität statt Behördenpropaganda\" soll den Bundesbehörden das Engagement vor Volksabstimmungen sogar weitgehend untersagt werden.</p><p>Die Bundesbehörden haben die Aufgabe vor Volksabstimmungen zu informieren. Der Bundesrat, dem diese Aufgabe als zuständigem Organ für den Vollzug der Beschlüsse der gesetzgebenden Behörde zu einem grossen Teil obliegt, hat sich dabei jedoch an gewisse Grundsätze zu halten. Solche Grundsätze bestehen bereits heute in einem Leitbild. Mit der Vorlage \"Rolle des Bundesrates bei Volksabstimmungen\" soll die Informationspflicht des Bundesrates vor Volksabstimmungen im Bundesgesetz über die politischen Rechte verankert werden, ebenso wie die für die Behördenkommunikation wichtigen und damit auch für die direkte Demokratie bedeutenden Grundsätze. Danach wird der Bundesrat verpflichtet, umfassend über eidgenössische Abstimmungsvorlagen zu informieren. Dabei hat er die Haltung der Bundesversammlung zu vertreten und die Information kontinuierlich, sachlich, transparent und verhältnismässig vorzunehmen.</p><p>Mit dieser Vorlage wird die bestehende Praxis auf Gesetzesebene klar definiert. Die Vorlage ist als indirekter Gegenentwurf zur Volksinitiative \"Volkssouveränität statt Behördenpropaganda\" konzipiert, damit die Stimmberechtigten dereinst in Kenntnis der Vorstellungen der Bundesversammlung betreffend behördliche Information vor Volksabstimmungen entscheiden können.</p><p>Der Bundesrat teilt die im Bericht der SPK-N zur Umsetzung der parlamentarischen Initiative Burkhalter von der Kommissionsmehrheit vertretenen Auffassung, wonach die Bundesbehörden verpflichtet sind, die Stimmberechtigten im Vorfeld der Abstimmungen über die Abstimmungsvorlagen umfassend zu informieren. </p><p>Er bleibt jedoch bei seiner Haltung, die er in mehreren Antworten zu parlamentarischen Vorstössen und seiner Botschaft zur Volksinitiative dargelegt und bekräftigt hat, wonach eine gesetzliche Verankerung der Informationspflicht und der Informationsgrundsätze</p><p>nicht notwendig ist.</p><p>Der Bundesrat behält sich auch vor, eine von der Parlamentsmehrheit abweichende Abstimmungsempfehlung abzugeben.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR"
          },
          "date": "2005-01-28T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR"
          },
          "date": "2005-04-28T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-19T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2007-03-19T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2007-06-04T00:00:00Z",
          "text": "Eintreten"
        },
        {
          "council": 2,
          "date": "2007-09-17T00:00:00Z",
          "text": "Eintreten. Abweichend zum Beschluss des Nationalrates."
        },
        {
          "council": 1,
          "date": "2007-09-20T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2007-10-05T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2007-10-05T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die politischen Rechte"
    }
  ],
  "proceedings": "<p></p><p>In der Eintretensdebatte einigte sich der <b>Nationalrat</b> zumindest darauf, dass Handlungsbedarf für das Informationsverhalten des Bundesrates vor Volksabstimmungen besteht. </p><p>Eine Kommissionsminderheit I Adrian Amstutz (V, BE) plädierte mit dem Bundesrat für Nichteintreten, während eine Kommissionsminderheit II Hermann Weyeneth (V, BE) die Vorlage mit einem Präzisierungsauftrag des Artikels 10a an die Kommission zurückweisen wollte. Der Minderheitsantrag II wurde abgelehnt und mit 114 zu 59 Stimmen wurde Eintreten beschlossen.</p><p>In der Detailberatung wurde ein Antrag Philipp Müller (RL, AG), der festlegt, dass der Bundesrat keine von der Bundesversammlung abweichende Haltung vertreten soll, angenommen. </p><p>Der Entwurf wurde in der Gesamtabstimmung mit 116 zu 55 Stimmen gutgeheissen. </p><p>Der <b>Ständerat</b> beschloss kurzerhand Nichteintreten und folgte damit seiner Kommission, die zur Überzeugung gelangt war, dass sich das \"ausserordentlich komplexe Problem des Informationsauftrages des Bundesrates\" nicht ohne Schwierigkeiten in einen Gesetzestext kleiden lasse und zudem die Informationspflicht ohnehin bereits ausreichend geregelt sei (Art. 180 der Bundesverfassung; Art. 10 und 11 im Regierungs- und Verwaltungsorganisationsgesetz; Art. 11 Abs. 1 des Bundesgesetzes über die politischen Rechte). </p><p>Mit dem Verweis auf die Argumentation in der Debatte vom 19. Dezember 2006 beschloss der <b>Nationalrat</b> mit 113 zu 50 Stimmen Festhalten.</p><p>Im <b>Ständerat</b> zeigte man Kompromissbereitschaft. Die Kommission legte einen in Bezug auf die zu vertretende Meinung des Bundesrates vor Volksabstimmungen (Art. 10a Abs. 3) etwas entschärften Entwurf vor, mit dem sich auch die Vertreterin des Bundesrates, Bundeskanzlerin Annemarie Huber-Hotz, einverstanden erklärte. </p><p>Der Entwurf wurde mit 32 zu 1 Stimmen bei 5 Enthaltungen angenommen.</p><p>Der <b>Nationalrat</b> entschloss sich, der materiellen Änderung des Ständerates in Artikel 10a Absatz 3 zuzustimmen und nahm die Vorlage gegen den Willen der SVP-Fraktion an. </p>",
  "title": "Rolle des Bundesrates bei Volksabstimmungen"
}