{
  "id": 20040026,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 26 mai 2004 concernant l'adhésion de la Suisse à l'Institut pour la démocratie et l'assistance électorale (International IDEA)",
  "formattedId": "04.026",
  "initialSituation": "<p>La plupart des pays pauvres du Sud n'ont pas de tradition démocratique en matière de gestion des affaires publiques. Or, il ne saurait exister de développement durable sans de solides bases démocratiques. C'est pourquoi l'Institut international pour la démocratie et l'assistance électorale (International IDEA) s'attache à promouvoir une démocratie durable dans bon nombre de pays et apporte son soutien à la consolidation des processus électoraux requis à cet effet.</p><p>A ce jour, la Suisse a soutenu les activités d'International IDEA en qualité d'observatrice.</p><p>Par le message, le Conseil fédéral propose aux Chambres fédérales d'approuver l'adhésion de la Suisse à cette organisation internationale basée à Stockholm. L'acquisition du statut de membre d'International IDEA n'entraîne pas de charges supplémentaires pour la Confédération. Le message décrit le profil et les objectifs d'International IDEA, et expose les motifs parlant en faveur d'une adhésion de la Suisse. L'annexe contient le texte intégral de l'accord du 27 février 1995 instituant l'Institut International IDEA.        </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 26 mai 2004 concernant l'adhésion de la Suisse à l'Institut pour la démocratie et l'assistance électorale (International IDEA)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-09-30T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2005-03-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2005-03-18T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2005-03-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant l'adhésion de la Suisse à l'Institut international pour la démocratie et l'assistance électorale"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, une minorité Ulrich Schlüer (V, ZH) a proposé de ne pas entrer en matière, arguant que l'adhésion à cet institut provoquerait une multiplication des missions d'observation d'élections et, partant, des frais supplémentaires pour le contribuable. Micheline Calmy-Rey, conseillère fédérale, a toutefois précisé que le fait de devenir membre de cet institut n'entraînerait pas de dépenses supplémentaires pour la Confédération. En tant qu'observateur depuis 1995, la Suisse soutient cet institut à hauteur de 1 million de francs par an. Si elle en devient membre, la Suisse pourra participer activement aux travaux du conseil d'International IDEA et prendre directement part aux décisions concernant l'activité et les orientations de cette organisation. L'entrée en matière a été votée par 103 voix contre 35. Lors du vote sur l'ensemble, l'arrêté fédéral a été adopté par 99 voix contre 31.</p><p>Au <b>Conseil des Etats</b>, Maximilian Reimann (V, AG) a proposé de ne pas entrer en matière. A ses yeux, la promotion de la démocratie et l'assistance électorale font déjà partie des activités du Conseil de l'Europe, de l'OSCE et de l'ONU : il estime donc inutile que la Suisse adhère encore à une organisation de plus. Le conseil a finalement décidé d'entrer en matière par 27 voix contre 2 et c'est sur le même score qu'il a approuvé l'adhésion à International IDEA lors du vote sur l'ensemble.    </p>",
  "title": "Institut pour la démocratie et l'assistance électorale (IDEA). Adhésion"
}