{
  "id": 20040079,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 24. November 2004 zur Änderung des Bundesgesetzes über den eidgenössischen Finanzhaushalt (Finanzhaushaltgesetz, FHG)",
  "formattedId": "04.079",
  "initialSituation": "<p>Das heutige Rechnungsmodell des Bundes vermag den stetig steigenden Anforderungen an das Rechnungswesen nicht mehr zu genügen. Ein umfassendes Rechnungssystem muss nebst der Finanzierungssicht, welche gemäss den verfassungsmässig verankerten Zielen der Finanzpolitik - Ausgaben und Einnahmen sind auf die Dauer im Gleichgewicht zu behalten - die Grundlage für die Gesamtsteuerung des Bundeshaushalts bildet, insbesondere auch die betriebliche Sicht berücksichtigen. Auf Ebene Bund stellt somit die Finanzierungsrechnung mit der Gegenüberstellung von Ausgaben und Einnahmen weiterhin das zentrale Steuerungsinstrument dar. Für die Verwaltungs- und Betriebsführung auf Stufe Verwaltungseinheit bildet dagegen in Analogie zur Privatwirtschaft die Erfolgssicht künftig die primäre Steuerungsgrösse. Diese duale Ausrichtung des öffentlichen Rechnungswesens im Spannungsfeld zwischen der finanzpolitischen Gesamtsteuerung und der betriebswirtschaftlichen Führung auf Verwaltungsebene steht - nebst der Neugestaltung des Rechnungsmodells und der künftigen Orientierung an allgemein anerkannten Rechnungslegungsbestimmungen - im Zentrum der Reformbemühungen.</p><p>Das neue Rechnungsmodell zielt auf eine konsequentere Entflechtung der strategisch-politischen Steuerung von der operativen Ebene der Verwaltungs- und Betriebsführung ab. Mit den vorgesehenen Massnahmen wird zum einen die Transparenz über die durch die politischen Behörden zu treffenden Entscheide verbessert und damit das Parlament bei der Ausübung seiner Budgethoheit besser unterstützt.</p><p>Auf der Ebene der Verwaltungs- und Betriebsführung werden zum andern die Voraussetzungen für einen effizienten und wirkungsvollen Einsatz der zur Verfügung stehenden personellen und finanziellen Ressourcen geschaffen.  Das neue Rechnungsmodell bringt zudem wesentliche Verbesserungen in der Finanzberichterstattung. Durch den modularen Aufbau der künftigen Berichterstattung kann den spezifischen Informationsbedürfnissen der verschiedenen Anspruchsgruppen besser entsprochen werden.</p><p>Budgetierung, Buchführung und Rechnungslegung lehnen sich künftig weitgehend an einen allgemein anerkannten Qualitätsstandard für die Rechnungslegung öffentlicher Gemeinwesen (International Public Sector Accounting Standards, IPSAS) an. Mit dieser Massnahme wird die tatsächliche Vermögens-, Finanz- und Ertragslage zuverlässig und transparent dargestellt.</p><p>Die künftige Berichterstattung wird den Gepflogenheiten der Privatwirtschaft angepasst und soll auch für den interessierten Laien verständlich sein. Zudem werden die Voraussetzungen für Vergleiche mit andern öffentlichen Haushalten im In- und Ausland geschaffen. Der Übergang zur kaufmännischen Rechnungsführung bedeutet auch eine Angleichung an das Harmonisierte Rechnungsmodell der Kantone und Gemeinden.</p><p>Künftig sollen Organisationen und Einheiten, die bezüglich der Aufgabenerfüllung der Verwaltungsebene Bund zuzurechnen und wirtschaftlich eng mit diesem verbunden sind, in einer konsolidierten Jahresrechnung zusammengefasst werden. Der Nutzen einer konsolidierten Betrachtungsweise besteht insbesondere in der Offenlegung von Risiken, die den Bundeshaushalt möglicherweise künftig belasten werden. Nach der Methode der Vollkonsolidierung werden nebst den Verwaltungseinheiten der dezentralen Bundesverwaltung weitere aus der Bundesverwaltung ausgelagerte Organisationen mit eigener Rechnungsführung erfasst. Die erstmalige Vorlage einer konsolidierten Jahresrechnung wird allerdings nicht gleichzeitig mit der Einführung des neuen Rechnungsmodells erfolgen können. Mit dieser zeitlichen Verschiebung wird der hohen Komplexität und dem damit verbundenen Risiko dieses Revisionsprojektes Rechnung getragen. Die zahlreichen Verbindungen des Bundes zu Betrieben und Anstalten, welche von der Konsolidierung nicht betroffen sind, werden im Anhang zur Jahresrechnung in Form eines Beteiligungsspiegels aufgeführt. </p><p>Die Umsetzung des neuen Rechnungsmodells bedingt eine Totalrevision des geltenden Bundesgesetzes über den eidgenössischen Finanzhaushalt (Finanzhaushaltgesetz, FHG). Inhalt und Aufbau des Gesetzesentwurfs sind stark geprägt durch die künftige duale Ausrichtung der finanziellen Steuerung und den Übergang zur kaufmännischen Rechnungsführung. Gegenüber dem geltenden Finanzhaushaltgesetz ergeben sich folgende wichtige Änderungen:</p><p>-         Die Festlegung des Geltungsbereichs des FHG folgt konsequent der Begrifflichkeit des Regierungs- und Verwaltungsorganisationsgesetzes (RVOG);</p><p>-         die neue Gliederung der Jahresrechnung des Bundes mit Erfolgsrechnung, Bilanz, Finanzierungs- und Mittelflussrechnung sowie Anhang entspricht weitgehend IPSAS. Bei der Darstellung der Finanzierungs- und Mittelflussrechnung wird den besonderen Anforderungen des Haushaltrechts Rechnung getragen (hinsichtlich Kreditsprechung sowie Vorgaben der Schuldenbremse);</p><p>-         anstelle der Zahlungskredite bewilligen die eidgenössischen Räte künftig Aufwand- und Investitionskredite;</p><p>-         neu richtet sich die Rechnungslegung des Bundes nach allgemein anerkannten Standards;</p><p>-         die heutigen Grundsätze zur Haushalt- und Rechnungsführung werden mit Grundsätzen zur Buchführung und Rechnungslegung ergänzt;</p><p>-         mit Blick auf die angestrebte verstärkte betriebswirtschaftliche Ausrichtung der Verwaltungs- und Betriebsführung haben die Verwaltungseinheiten eine auf ihre Bedürfnisse ausgerichtete Kosten- und Leistungsrechnung zu führen;</p><p>-         die Voraussetzungen für die Erbringung gewerblicher Leistungen und die zu beachtenden Rahmenbedingungen werden gesetzlich geregelt;</p><p>-         die Bestimmungen zur internen Kontrolle werden neu in das FHG aufgenommen;</p><p>-         das Parlament delegiert die Kompetenz für Kreditübertragungen an den Bundesrat;</p><p>-         für eine begrenzte Anzahl von Geschäftsvorfällen kann der Bundesrat Kreditüberschreitungen bewilligen und diese der Bundesversammlung zur nachträglichen Genehmigung mit der Staatsrechnung unterbreiten;</p><p>-         für längerfristige Liegenschaftsmieten mit erheblicher finanzieller Tragweite sind künftig Verpflichtungskredite anzufordern;</p><p>-         der Bundesrat kann neu für dezentrale Verwaltungseinheiten mit eigener Rechnung die Grundsätze der Rechnungslegung vorschreiben;</p><p>-         das FHG wird mit Bestimmungen zur konsolidierten Rechnung ergänzt.</p><p>Der Bundesrat will im Rahmen des FHG die Motion der ständerätlichen Geschäftsprüfungskommission vom 28. Juni 2002 umsetzen. Mit dieser von den eidgenössischen Räten in der Herbstsession 2002 überwiesenen Motion wurde der Bundesrat beauftragt, die finanzielle Steuerung von Verwaltungseinheiten mit FLAG (Führen mit Leistungsauftrag und Globalbudget) im Finanzhaushaltrecht zu verankern und die geplante Weiterentwicklung des FLAG-Bereichs darzulegen.</p><p>Das Führungsmodell FLAG ist Teil der Modernisierungsbestrebungen im öffentlichen Sektor, welche eine effizientere und effektivere Aufgabenerfüllung zum Ziel haben. Die vorliegende Vorlage gibt Einblick in die Stossrichtungen, welche mit der Weiterentwicklung des Verwaltungsreformprozesses verfolgt werden. Eine wesentliche Voraussetzung für die Umsetzung des Neuen Rechnungsmodells bilden die umfassende Neugestaltung der Geschäftsprozesse (Business Process Reengineering) und der Bau eines rolloutfähigen Prototyps. Ab Mitte 2005 soll dessen Funktionsfähigkeit im Rahmen eines Parallelbetriebes für ausgewählte Bereiche geprüft werden. Die flächendeckende Einführung des NRM in den über achtzig buchführenden Verwaltungseinheiten stellt eine grosse Herausforderung dar, die sowohl in technischer wie in organisatorischer Hinsicht höchste Anforderungen stellt.</p><p>Ein zentraler Erfolgsfaktor für das gesamte Projekt wird zweifellos auch der menschliche sein. Neben dem politischen und strategischen Willen zur Reform wird es darum gehen, im Rahmen einer umfassenden Changemanagementstrategie die Mitwirkung und Ausbildung aller Betroffenen beim Bund auf effiziente und nachhaltige Weise sicherzustellen.</p><p>Die Gesamtkosten des Projekts Neues Rechnungsmodell Bund belaufen sich auf 48 Millionen Franken. Darin eingeschlossen sind externe Beratungs- und Informatikdienstleistungen sowie Investitionen in Hard- und Software, nicht aber der Aufwand für die verwaltungsintern schätzungsweise geleisteten 120 Personenjahre. Nicht eingerechnet sind zudem die Kosten, welche die Bereinigung der heutigen EDV-System-Landschaft in der Bundesverwaltung verursacht. Diese werden aus den laufenden Budgets zu finanzieren sein.       </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 24. November 2004 zur Änderung des Bundesgesetzes über den eidgenössischen Finanzhaushalt (Finanzhaushaltgesetz, FHG)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2005-03-17T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2005-06-13T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2005-09-19T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2005-09-28T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2005-10-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2005-10-04T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2005-10-07T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2005-10-07T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den eidgenössischen Finanzhaushalt (Finanzhaushaltgesetz, FHG)"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> wurde die sehr technische Vorlage zwar relativ kühl aufgenommen, die Notwendigkeit einer Totalrevision des Finanzhaushaltsgesetzes war jedoch unbestritten. In der Detailberatung gaben die unverändert übernommenen Bestimmungen zur Schuldenbremse Anlass zu Diskussionen. Nur knapp scheiterte der Antrag einer links-grünen Kommissionsminderheit, der Parlament und Bundesrat verpflichten wollte, bei der Führung des Bundeshaushalts ausser der Finanzierungs- und der Erfolgsaussicht auch der Konjunktur Rechnung zu tragen. Ebenfalls keine Mehrheit fand das links-grüne Lager mit dem Anliegen, dass der Bundesrat beim Entwerfen und Vollzug des Voranschlages die sich bietenden Möglichkeiten für Mehreinnahmen nützen sollte. Ein umstrittener Punkt war weiter die Frage des Vorgehens bei dringlichen Kreditbegehren. Die Grosse Kammer beschnitt hier auf Antrag seiner Kommission mit knapper Mehrheit die Kompetenzen von Bundesrat und Finanzdelegation. Erträgt ein Vorhaben keinen Aufschub, soll die Finanzdelegation gemäss Nationalrat nur noch Beiträge von maximal einem halben Prozent der im laufenden Jahr budgetierten Einnahmen (Zurzeit etwa 250 Millionen) bewilligen dürfen. Ist der Kreditbetrag höher, muss das Parlament entscheiden - notfalls an einer ausserordentlichen Session. Eine Minderheit argumentierte vergeblich, dass der Fall Swissair, wo die Finanzdelegation im Schnellverfahren 1,2 Milliarden Franken sprach und so die Räte vor vollendete Tatsachen stellte, ein einmaliger Fall gewesen sei. Gegen den Widerstand von Bundesrat und links-grünem Lager nahm der Nationalrat zudem Modifikationen im Parlamentsgesetz vor, indem er das parlamentarische Einigungsverfahren beim Budget verschärfte. Er wollte damit sicher gehen, dass die Schuldenbremse auf alle Fälle eingehalten wird. Schliesslich machte sich der Nationalrat für eine verstärkte Mitwirkung des Parlaments bei der Finanzplanung stark. Er beschloss, dass der Finanzplan den Räten nicht wie bis anhin nur zur Kenntnisnahme, sondern zur Genehmigung vorgelegt werden muss.</p><p>Auch der <b>Ständerat</b> trat ohne Gegenstimme auf das Geschäft ein. In Bezug auf die dringliche Kreditsprechung beharrte die Kleine Kammer in der Detailberatung im Gegensatz zum Nationalrat auf dem geltenden Recht, wonach der Bundesrat eine nicht budgetierte Ausgabe, die keinen Aufschub erträgt, vor der Bewilligung eines Nachtragkredites durch die Bundesversammlung beschliessen kann (wobei er wo möglich vorgängig die Zustimmung der Finanzdelegation einholt). Der Verschärfung des parlamentarischen Einigungsverfahrens beim Budget widersetzte sich der Ständerat diskussionslos.Weiter hielt er auch an der Regelung fest, dass der Finanzplan den Räten nur zur Kenntnisnahme und nicht zur Genehmigung unterbreitet wird. Ansonsten folgte er mit einigen Korrekturen weitgehend der Grossen Kammer.</p><p>Der <b>Nationalrat</b> hielt bei der Genehmigung von dringlichen Krediten an seiner die Kompetenzen von Bundesrat und Finanzdelegation beschneidenden Version fest. Standhaft blieb die Grosse Kammer auch bei der vorgesehenen Änderung im Parlamentsgesetz, wo sie beim parlamentarischen Einigungsverfahren zum Voranschlag das Einhalten der Schuldenbremse festgeschrieben haben wollte. Was den Finanzplan anbelangt, schloss sich der Nationalrat jedoch der Kleinen Kammer an. Dieser wird dem Parlament somit weiterhin nur zur Kenntnisnahme und nicht zur Genehmigung unterbreitet.</p><p>Der <b>Ständerat</b> beharrte bei der Bewilligung dringlicher Kredite seinerseits auf der herkömmlichen Praxis, um die Handlungsfähigkeit des Bundesrates nicht zu gefährden. Zudem wollte er auch nichts von einer Verschärfung des parlamentarischen Einigungsverfahrens beim Budget wissen.</p><p>Der <b>Nationalrat</b> lenkte bei diesen beiden Punkten ein, worauf der <b>Ständerat</b> in der Folge auch die letzten übrigen kleineren Differenzen ausräumte.</p>",
  "title": "Finanzhaushaltgesetz. Totalrevision"
}