{
  "id": 20040064,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 24 septembre 2004 concernant la modification de la loi fédérale régissant la Caisse fédérale de pensions (mesures urgentes)",
  "formattedId": "04.064",
  "initialSituation": "<p>En octobre 2003, le Conseil fédéral a chargé le Département fédéral des finances de préparer une révision partielle de la loi sur la CFP. Les travaux en question devaient porter, d'une part, sur l'élaboration de mesures d'assainissement des finances fédérales et de consolidation de PUBLICA à long terme et, d'autre part, sur la mise sur pied d'une base légale permettant à la Confédération d'apporter une solution aux problèmes de financement des institutions de prévoyance des anciennes entreprises que sont les CFF et la Poste. Il était également prévu de présenter au Conseil fédéral, durant l'année 2005, un projet à mettre en consultation (révision totale), projet instaurant le passage à la primauté des cotisations dans le système de prévoyance. Vu ce contexte, le Conseil fédéral a décidé de combiner la révision partielle de la loi fédérale régissant la Caisse fédérale de pensions (loi sur la CFP) avec la révision totale de cette même loi et d'introduire plus rapidement que prévu la primauté des cotisations.</p><p>Etant donné la situation financière de la Confédération, il est impératif de modifier la loi sur la CFP par la procédure d'urgence afin de pouvoir réaliser des économies dans le domaine du personnel à partir du 1er janvier 2005 déjà. Formant un tout, les mesures préconisées touchent à la fois aux finances, au personnel et à la politique de prévoyance. Elles permettent, d'une part, un allégement durable des finances fédérales et, d'autre part, un passage accéléré au système de prévoyance basé sur la primauté des cotisations, système qui allie transparence et souplesse.</p><p>1.                  La garantie de l'adaptation des rentes au renchérissement de 50 % est supprimée. A l'avenir, l'adaptation au renchérissement s'effectuera en fonction des revenus de la fortune disponible de la caisse de pensions. En lieu et place de la garantie de l'adaptation au renchérissement, une disposition potestative permet au Conseil fédéral de décider s'il convient d'accorder une adaptation des rentes au renchérissement à l'aide de moyens financiers de la Confédération, et dans quelle mesure ces rentes doivent être adaptées, lorsque les revenus de la fortune de PUBLICA ne suffisent pas. A noter qu'une telle décision dépend de la situation économique et financière générale de la Confédération.</p><p>2.                  En outre, l'égalité de traitement actuelle, par rapport à l'adaptation des rentes au renchérissement, entre les employés partis à la retraite avant que les entreprises fédérales n'aient acquis une personnalité juridique propre et les rentiers de l'administration fédérale tombe également, ce qui génère des allégements financiers directs pour les entreprises de la Confédération. La suppression de cette égalité de traitement concerne également les anciens rentiers de la Confédération rattachés à d'autres employeurs (tels que le domaine des EPF); elle s'appliquera aussi aux rentiers d'unités administratives qui deviendront autonomes par la suite, dans la mesure où ils faisaient partie jusqu'alors des rentiers de la Confédération et où ils relèvent, après le changement de statut, de l'employeur devenu autonome.</p><p>3.                  Les dispositions actuelles concernant les réserves pour fluctuations sont précisées afin de libérer le plus rapidement possible la Confédération de l'obligation d'accorder une garantie en la matière à la Caisse de pensions et de permettre l'accumulation de réserves pour fluctuations même si toutes les autres réserves n'ont pas encore pu être complètement constituées.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 24 septembre 2004 concernant la modification de la loi fédérale régissant la Caisse fédérale de pensions (mesures urgentes)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2004-12-08T00:00:00Z",
          "text": "Décision conforme au projet du Conseil fédéral, sous réserve de la clause d'urgence."
        },
        {
          "council": 1,
          "date": "2004-12-14T00:00:00Z",
          "text": "Avec des divergences, sous réserve de la clause d'urgence."
        },
        {
          "council": 2,
          "date": "2004-12-15T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2004-12-16T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2004-12-16T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 1,
          "date": "2004-12-16T00:00:00Z",
          "text": "Adoption de la clause d’urgence"
        },
        {
          "council": 2,
          "date": "2004-12-17T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2004-12-17T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale régissant la Caisse fédérale de pensions (Loi sur la CFP)"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil des Etats</b>, une minorité de gauche a proposé le renvoi du projet au Conseil fédéral avec mandat de présenter un nouveau projet global qui fera l'objet d'une procédure de consultation ordinaire et qui traitera également la question de la création d'\" une base légale permettant à la Confédération d'apporter une solution aux problèmes de financement des institutions de prévoyance des anciennes entreprises que sont les CFF et la Poste \". Cette dernière proposition a été rejetée par 27 voix contre 9 lors du vote. </p><p>A l'art. 5 al. 5, la même minorité souhaitait biffer la deuxième phrase stipulant que la décision du Conseil fédéral fixant le montant de l'adaptation au renchérissement accordée sur les rentes en fonction du revenu de la fortune disponible était sans effet pour les anciens employés de la Confédération qui, au moment de l'adaptation des rentes, perçoivent une rente d'une autre institution de prévoyance. Le même type d'alternative a encore été suggéré à l'art. 5a, al. 1. A deux reprises, la proposition a été terrassée par 30 voix contre 9. Au vote sur l'ensemble, un résultat identique a été obtenu pour la troisième fois. Le projet du Conseil fédéral a donc été adopté dans son ensemble. </p><p>Allant dans le sens de la minorité des Etats, sept députés ont proposé au <b>Conseil national</b> le renvoi du projet au Conseil fédéral en le chargeant de consulter les associations de rentiers des CFF, de la Poste, etc., et de trouver une solution consensuelle ; de garantir l'égalité de traitement entre les rentiers ; et de renoncer à la procédure accélérée. Le groupe des Verts a apporté son soutien à la minorité Jost Gross (S, TG) et au groupe socialiste. La proposition a toutefois été rejetée par 104 voix contre 67. </p><p>Concernant l'art. 5, al. 5, et l'art. 5a, al.1, trois propositions se sont affrontées. Dans les deux cas, la majorité de la commission souhaitait rajouter la phrase suivante : \" Il (le Conseil fédéral) favorise, par une adaptation échelonnée, les rentes basses. \" La minorité - issue des rangs radicaux-libéraux et soutenue par le groupe UDC - désirait faire adhérer la Chambre à la décision du Conseil des Etats. Enfin, une proposition Jean-Noël Rey (S, VS) a plaidé en faveur d'une égalité de traitement entre les rentiers des anciennes régies et les rentiers de la caisse Publica. Au vote, la proposition de la majorité l'a emporté par 88 voix contre 82 face à celle de la minorité, et par 102 voix contre 72 face à la proposition Rey. </p><p>A l'art. 25, une minorité a souhaité biffer l'al. 2 autorisant la Caisse fédérale de pensions à accumuler une réserve pour fluctuations avant que les autres réserves et provisions nécessaires ne soient constituées complètement. La proposition n'a pas passé la rampe du vote qui l'a repoussée par 85 voix contre 74. </p><p>Le vote sur l'ensemble a produit un résultat de 93 voix en faveur du projet contre 61. </p><p>Sur proposition de la commission, le <b>Conseil des Etats</b> a décidé de maintenir sa position concernant l'art. 5, al. 5, et l'art. 5a, al. 1. L'objet a donc été renvoyé au deuxième Conseil pour y réduire les divergences. Au <b>Conseil national</b>, la majorité, qui désirait adopter les vues du Conseil des Etats, a gagné le vote par 95 voix contre 71 sur la minorité qui campait sur ses positions antérieures.</p><p>Le <b>Conseil des Etats</b> a ensuite voté la clause d'urgence par 32 voix contre 9, évinçant ainsi la proposition de la minorité qui souhaitait supprimer le caractère urgent de la loi. Le même scénario s'est rejoué au <b>Conseil national</b>. La majorité, qui s'alignait sur la décision du Conseil des Etats, l'a emporté par 105 voix contre 64. </p>",
  "title": "Loi régissant la Caisse fédérale de pensions. Mesures urgentes"
}