{
  "id": 20040018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 5 mars 2004 concernant la garantie de la Constitution du canton des Grisons",
  "formattedId": "04.018",
  "initialSituation": "<p>Dans son rapport, le Conseil fédéral conclut que la Constitution, totalement révisée, du canton des Grisons des 18 mai et 14 septembre 2003 satisfait aux exigences posées à l'art. 51, al. 2, 2e phrase , Cst. ; la garantie doit dès lors lui être accordée.  </p><p>La Commission des institutions politiques (CIP) du Conseil des Etats a jugé nécessaire d'exposer, à travers un rapport, son désaccord sur un point particulier du message du Conseil fédéral : \" Dans son message, le Conseil fédéral convient que toutes les dispositions de la nouvelle constitution remplissent les conditions requises pour l'octroi de la garantie fédérale. Se référant à l'avis de certains spécialistes, il exprime toutefois des doutes quant à la constitutionnalité du système majoritaire s'agissant de l'élection d'un Parlement (FF 2004 1000-1001). La Commission des institutions politiques (CIP) du Conseil des Etats s'inscrit en faux contre cette appréciation. La question étant d'importance fondamentale pour l'octroi des garanties fédérales à venir, voire pour la jurisprudence du Tribunal fédéral, la Commission a décidé de réaffirmer dans un rapport ad hoc la constitutionnalité des élections au système majoritaire. Si les Chambres fédérales devaient confirmer cette position, les doutes qu'exprime le Conseil fédéral dans son message seront définitivement balayés. En effet, selon l'art. 72, al. 2 de la Constitution fédérale (Cst.), c'est l'Assemblée qui est compétente pour l'octroi de la garantie, et non le Conseil fédéral. \" </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 5 mars 2004 concernant la garantie de la Constitution du canton des Grisons"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2004-06-07T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2004-06-15T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral accordant la garantie fédérale à la constitution du canton des Grisons"
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil des Etats</b>, plusieurs parlementaires ont soutenu le rapport de la Commission. Le Conseiller fédéral Christoph Blocher a regretté le désagrément provoqué par une remarque qui n'était, selon lui, absolument pas indispensable.Le Conseil des Etats a adopté le projet du Conseil fédéral sans opposition. </p><p>Au <b>Conseil national</b>, une minorité  a proposé de garantir la Constitution grisonne à l'exception de l'art. 27 al. 2 et 3. Cette proposition a été rejetée par 87 voix contre 49. </p>",
  "title": "Constitution du canton des Grisons. Garantie"
}