{
  "id": 20040014,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du Conseil fédéral du 31 mars 2004 concernant le compte d'Etat de la Confédération suisse pour l'année 2003",
  "formattedId": "04.014",
  "initialSituation": "<p>Le déficit du compte financier de la Confédération s'élève à 2801 millions. Sur ce montant, environ 800 millions résultent de la faiblesse de l'activité économique. Si la conjoncture avait été favorable, le déficit aurait été d'environ deux milliards; ainsi, le financement, à hauteur de ce montant, des dépenses de l'an dernier n'était pas assuré dans une perspective à moyen terme. Les avances et les prêts accordés au fonds pour les grands projets ferroviaires et financés par le biais de la Trésorerie se montent à 989 millions pour 2003. Au total, la Confédération a dû financer ses dépenses courantes - déficit du compte financier compris - par le biais d'emprunts pour un montant de 3,8 milliards.</p><p>Les dépenses se sont élevées à 49 962 millions. Par rapport à l'année précédente, elles diminuent de 760 millions, soit de 1,5 %. La comparaison est toutefois faussée par l'aide financière exceptionnelle de 689 millions fournie en 2002 dans le cadre de la crise de Swissair. Hors ce facteur spécial, le niveau des dépenses a peu varié en 2003 par rapport à l'année précédente (-71 millions, soit -0,1 %).</p><p>Pour en savoir plus sur l'évolution des dépenses, il importe d'analyser la croissance des divers groupes de tâches. Exception faite de la prévoyance sociale et de la formation et recherche fondamentale, les dépenses stagnent ou diminuent dans tous les groupes de tâches importants. </p><p>Les causes de la forte détérioration par rapport aux prévisions du budget doivent être recherchées du côté des recettes. Celles-ci ont été inférieures de 3695 millions au montant budgétisé. La forte chute des recettes de la Confédération remonte à 2002. Mais, lors de l'estimation des recettes pour le budget 2003, cette chute n'avait pas encore été reconnue dans toute son ampleur. Dès lors, les recettes totales (47,2 milliards) sont considérablement inférieures au montant budgétisé (-3,7 milliards). Elles n'ont toutefois que peu reculé par rapport au montant enregistré l'année précédente (-0,5%).</p><p>Au niveau des recettes fiscales, les pertes les plus conséquentes par rapport au budget ont été enregistrées par l'impôt anticipé et les droits de timbre; de même, les recettes de l'impôt fédéral direct et de la taxe sur la valeur ajoutée ont été inférieures aux prévisions budgétaires. L'écart est moins important pour ce qui est de l'impôt sur les huiles minérales et de la taxe sur les poids lourds. D'une manière générale, le recul des recettes a été beaucoup plus important que ce à quoi on pouvait s'attendre au vu de la situation conjoncturelle ; on peut donc en conclure que, en plus du ralentissement économique, des facteurs structurels ou aléatoires ont également joué un rôle.</p><p>En ce qui concerne les recettes non fiscales, elles sont supérieures de 462 millions au budget, en raison principalement de la réduction non budgétisée de la valeur nominale des actions Swisscom.</p><p>La dette brute de la Confédération s'est accrue de 1,3 milliard pour se chiffrer à 123,7 milliards. Elle a enregistré une progression nettement inférieure au montant cumulé du déficit du compte financier et du défaut de financement du fonds pour les grands projets ferroviaires. La raison réside dans le fait qu'une partie des besoins de financement ont été couverts par le biais d'une réduction du patrimoine financier.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du Conseil fédéral du 31 mars 2004 concernant le compte d'Etat de la Confédération suisse pour l'année 2003"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-06-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2004-06-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral I concernant le compte d'Etat de la Confédération suisse pour l'année 2003"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-06-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2004-06-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral II concernant les comptes du fonds pour les grands projets ferroviaires pour l'année 2003"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-06-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2004-06-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral III concernant les comptes 2003 du domaine des écoles polytechniques fédérales (domaine des EPF)"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-06-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2004-06-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral IV concernant les comptes 2003 de la Régie fédérale des alcools"
    },
    {
      "number": 5,
      "resolutions": [
        {
          "council": 1,
          "date": "2004-06-02T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2004-06-04T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral V relatif à l'ordonnance de l'Assemblée fédérale concernant l'affectation du produit de la taxe sur la valeur ajoutée à partir du 1er janvier 2004"
    }
  ],
  "proceedings": "<p></p><p>Si l'approbation du Compte d'Etat a été nette au <b>Conseil national,</b> les orateurs qui l'ont commenté ont exprimé une certaine inquiétude face au déficit et à la progression de la dette. Le rapporteur de la commission, Theophil Pfister (V, SG), a relevé que l'Etat se trouvait \" sur la mauvaise pente \". Il a regretté que les fondements du frein à l'endettement n'aient même pas été respectés pour la première année. C'est surtout dans le camp bourgeois que le mécontentement a été exprimé de la manière la plus vive. Le rapporteur du groupe radical-libéral s'est prononcé en faveur de réformes structurelles à long terme tandis que les représentants de l'UDC ont exigé avec insistance la mise en place d'un programme d'abandon des tâches cohérent ainsi que des mesures dans le secteur du personnel. La gauche et les Verts ont contré cet argument en affirmant que les dépenses ont pu être réduites et que c'est surtout la baisse des recettes qui explique le déficit ; les efforts devraient plutôt porter sur la recherche de nouvelles sources financières afin que l'Etat puisse continuer d'assumer ses responsabilités sociales et économiques. </p><p>C'est également sans opposition que le <b>Conseil des Etats</b> a approuvé le compte d'Etat même si, comme dans l'autre Chambre, la situation financière de la Confédération a suscité une vive inquiétude. C'est ainsi que le rapporteur de la commission, Hans Lauri (V, BE), a affirmé que le budget de l'Etat était chroniquement et structurellement grevé et que la situation était \" extrêmement précaire \". Dans sa réplique, le conseiller fédéral Merz a souligné la nécessité d'assurer un équilibre durable entre les dépenses et les recettes. Il a lancé un appel au dialogue et à l'esprit de compromis tout en plaidant pour que tous les secteurs de l'Etat contribuent solidairement à atteindre l'objectif d'un rééquilibrage structurel du budget.</p>",
  "title": "Compte d'Etat 2003"
}