{
  "id": 20040032,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 26. Mai 2004 zur Änderung des Bundesgesetzes über die Krankenversicherung (Vertragsfreiheit)",
  "formattedId": "04.032",
  "initialSituation": "<p>Das Bundesgesetz vom 18. März 1994 über die Krankenversicherung (KVG; SR 832.10) sieht mehrere Instrumente zur Kosteneindämmung im stationären Bereich vor, die Wirkung zu zeigen beginnen, so beispielsweise die Kompetenzen der Kantone zur Einführung von Globalbudgets (Art. 51) oder die Planung der Spitäler und der Pflegeheime durch die Kantone (Art. 39). Hingegen sind die Krankenversicherer im ambulanten Bereich faktisch gezwungen, mit allen gesetzlich zugelassenen Leistungserbringern einen Tarifvertrag abzuschliessen und folglich die von diesen erbrachten Leistungen zu übernehmen. Mit anderen Worten kann ein Leistungserbringer, der die gesetzlichen Zulassungskriterien (Art. 35 bis 40) erfüllt, zu Lasten der obligatorischen Krankenpflegeversicherung praktizieren, ohne dass die Krankenversicherer die Möglichkeit haben, ihn aus diesem Markt auszuschliessen. Insofern besteht ein Vertragszwang (Kontrahierungszwang). Damit haben die Krankenversicherer grundsätzlich keine Mittel zur Unterbindung derjenigen Mengenausweitung, welche durch die stete Zunahme von Leistungserbringern bedingt ist. </p><p>Das Parlament hat am 24. März 2000 im Rahmen der 1. KVG-Revision einen Artikel 55a beschlossen, der dem Bundesrat die Möglichkeit gibt, die Zulassung neuer Leistungserbringer zur Tätigkeit zu Lasten der sozialen Krankenversicherung für eine auf maximal drei Jahre befristete Zeit einem Bedarfsnachweis zu unterstellen. </p><p>Nach dieser Bestimmung obliegt es dem Bundesrat, die entsprechenden Kriterien festzulegen, während die Kantone die Leistungserbringer bezeichnen. Diese Massnahme wurde einerseits im Hinblick auf das Inkrafttreten der bilateralen Verträge eingeführt, insbesondere des Personen-Freizügigkeitsabkommens mit der europäischen Gemeinschaft und ihren Mitgliedsstaaten. Andererseits handelte es sich um eine kurzfristige ausserordentliche Massnahme, die zum Ziel hatte, dem aus der ständig wachsenden Zahl von Leistungserbringern resultierenden Anstieg der Gesundheitskosten im ambulanten Bereich Einhalt zu gebieten.</p><p>Am 3. Juli 2002 machte der Bundesrat von der Kompetenz, die ihm Artikel 55a KVG einräumt, Gebrauch und beschränkte die Zulassung der Leistungserbringer zur Tätigkeit zu Lasten der obligatorischen Krankenpflegeversicherung. Er legte die Modalitäten dieser Beschränkung in einer eigens zu diesem Zweck erlassenen Verordnung fest (Verordnung über die Einschränkung der Zulassung von Leistungserbringern zur Tätigkeit zu Lasten der obligatorischen Krankenpflegeversicherung; SR 832.103). Diese Verordnung trat am 4. Juli 2002 in Kraft. Der Bundesrat betonte von vornherein, dass diese Zulassungsbeschränkung eine ausserordentliche, zeitlich befristete Massnahme darstellen solle, die bis zum Inkrafttreten einer sie ersetzenden Regelung für die Beschränkung der Zulassung der Leistungserbringer im ambulanten Bereich gelten solle, längstens aber bis zum 3. Juli 2005, dem Datum, an dem die Geltungsdauer der Verordnung abläuft. Zielsetzung war, dass in dieser Zeit ein realistisches Modell für die Aufhebung des im ambulanten Bereich geltenden Kontrahierungszwangs ausgearbeitet wird.</p><p>Entsprechende Diskussionen wurden anlässlich der Beratungen über die 2. KVG-Revision geführt. Der Einigungskonferenz gelang es, sich auf ein Modell mit teilweiser Aufhebung des Kontrahierungzwangs zu verständigen. Der Nationalrat lehnte jedoch den Entwurf zur KVG-Revision in der Schlussabstimmung in der Wintersession 2003 ab. Angesichts dieser Situation sowie der Tatsache, dass die Verordnung über die Einschränkung der Zulassung von Leistungserbringern zur Tätigkeit zu Lasten der obligatorischen Krankenpflegeversicherung am 3. Juli 2005 abläuft, muss der Bundesrat dem Parlament innerhalb sehr kurzer Frist eine neue Regelung über die Zulassung der Leistungserbringer unterbreiten.</p><p>Mit seinem Modell der Aufhebung des Kontrahierungszwangs im ambulanten Bereich will der Bundesrat insbesondere den Wettbewerb unter den Leistungserbringern derselben Branche verstärken, indem den Krankenversicherern die Freiheit der Wahl eingeräumt wird, aber auch die Voraussetzungen für eine Beschränkung des Überangebotes im ambulanten Bereich geschaffen werden, den Kantonen dabei aber ebenfalls Verantwortung übertragen wird. Der Bundesrat will ebenfalls die Zahl und die Tragweite der möglichen Sanktionen gegen Leistungserbringer, die sich nicht an die Regeln der Wirtschaftlichkeit und Qualität der Leistungen (\"schwarze Schafe\") halten, verstärken, um das Sanktionssystem des KVG wirkungsvoller als heute auszugestalten. </p><p>(Quelle: Botschaft des Bundesrates.) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 26. Mai 2004 zur Änderung des Bundesgesetzes über die Krankenversicherung (Vertragsfreiheit)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-12-18T00:00:00Z",
          "text": "Nichteintreten."
        },
        {
          "council": 1,
          "date": "2010-06-16T00:00:00Z",
          "text": "Nichteintreten."
        }
      ],
      "text": "Bundesgesetz über die Krankenversicherung (KVG) (Vertragsfreiheit)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2007-12-06T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2008-03-05T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 2,
          "date": "2008-05-27T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-06-04T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-06-05T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2008-06-10T00:00:00Z",
          "text": "Annahme der Dringlichkeitsklausel"
        },
        {
          "council": 1,
          "date": "2008-06-11T00:00:00Z",
          "text": "Annahme der Dringlichkeitsklausel"
        },
        {
          "council": 2,
          "date": "2008-06-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2008-06-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Krankenversicherung (KVG) (Bedarfsabhängige Zulassung)"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Ständerat</b> behandelte vorerst die Vorlage 2 (bedarfsabhängige Zulassung). Hier ging es um die Frage, ob der seit Juli 2002 geltende und bereits einmal bis Juli 2008 verlängerte Zulassungsstopp für Praxisärzte erneut verlängert werden soll. Die Kommissionssprecherin Erika Forster-Vannini (RL, SG) räumte ein, dass die Massnahme ihren Zweck \"kaum, wenig oder gar nicht\" erfüllt. Der Verzicht auf die Weiterführung ohne gleichzeitig eine Anschlussregelung zu treffen, berge aber das Risiko einer unkontrollierten Mengenausweitung. Eine konsensfähige Lösung im Bereich Zulassungsbeschränkung und Vertragsfreiheit liege aber derzeit noch nicht vor. Die Kommission habe den Willen, raschmöglichst eine solche Lösung zu finden, bis 2008 sei dies aber nicht möglich. Im Übrigen hätten die Kantone die Möglichkeit, die Anwendung des Zulassungsstopps sehr differenziert auszugestalten. Die Kommission schlug deshalb mit einem dringlichen Bundesgesetz eine Verlängerung bis Ende 2010 vor. Eintreten auf die Vorlage war nicht bestritten. Eine Kommissionsminderheit, vertreten durch Anita Fetz (S, BS), beantragte einen gelockerten Zulassungsstopp, indem die Grundversorger davon ausgenommen würden. Profitieren würden davon die Allgemeinmediziner, Internisten, Ärzte in Gruppenpraxen, Kinderärzte, Hebammen und Gynäkologinnen. Dieser Vorschlag wurde mit 28 zu 9 Stimmen abgelehnt. Bundesrat Pascal Couchepin widersprach der von den Gegnern vertretenen Ansicht, dass mit diesem Zulassungsstopp die jungen Ärzte entmutigt würden. Sie könnten sich einfach nicht sofort am gewünschten Ort niederlassen, entgegnete er. Der Ständerat folgte seiner Kommission und verlängerte mit 28 zu 8 Stimmen den Zulassungsstopp bis Ende 2010.</p><p>Im <b>Nationalrat</b> beantragte die Kommission, auf die Vorlage 2 (Verlängerung des Zulassungsstopps für Praxisärzte) nicht einzutreten. Für eine Aufhebung des Zulassungsstopps votierten die Fraktionen von SVP, FDP-Liberalen, der Grünen sowie ein Teil der CEg-Fraktion. Roland Borer (V, SO) kritisierte, dass \"diese planwirtschaftliche Massnahme\" in der Praxis keinerlei Wirkung gehabt habe. Er sei zwar auch der Meinung, dass nicht alle Ärzte automatisch eine Praxiszulassung erhalten sollen. Diese Frage müsse jedoch im freien Wettbewerb, mit Qualitäts- und Leistungsstandards geregelt werden. Zudem vertrat er die Ansicht, dass nur mit der Abschaffung des Ärztestopps der nötige Druck geschaffen werde, damit der Ständerat endlich einen Vorschlag Richtung Vertragsfreiheit zwischen Versicherern und Ärzten erarbeite. Yvonne Gilli (G, SG) bezeichnete den Ärztestopp ebenfalls als untaugliches Instrument. Sie wies auch darauf hin, dass bei den angestellten Spital- und HMO-Ärzten, welche der Regelung nicht unterstellt sind, ein ungehinderter Ausbau der ambulanten Leistungen festzustellen sei. Eine Kommissionsminderheit, vertreten durch Ruth Humbel Näf (CEg, AG) bestritt, dass der Zulassungsstopp nichts gebracht habe. Dort, wo er umgesetzt worden sei, habe die Ärztezahl stabilisiert werden können. Zudem wären ohne Zulassungsstopp noch mehr Ärzte aus Deutschland in die Schweiz eingewandert. Auch Bundesrat Pascal Couchepin warnte vor \"dramatischen Folgen\" für die Gesundheitskosten bei einer Aufhebung des Ärztestopps. Ein beträchtlicher Teil der jetzigen rund 6000 ausländischen Spitalärzte werde dann die Gelegenheit nutzen und als Spezialisten neue Praxen eröffnen. Die SP-Fraktion wollte ebenfalls am Zulassungsstopp festhalten. Jacqueline Fehr (S, ZH) bedauerte, dass das Instrument schlecht genutzt wurde. Sie vermutete, dass es insbesondere der SVP und der FDP darum gehe, das mit der Aufhebung absehbare Chaos zu nutzen, um der Bevölkerung dann die Aufhebung des Vertragszwangs schmackhafter zu machen. Die SP schlage demgegenüber vor, dass der Staat wie im Bildungswesen das Angebot an Leistungsanbietern in den verschiedenen Disziplinen steuern müsse, wobei nicht alle Ärzte darauf zählen dürften, eine eigene Praxis zu eröffnen. Im Gegenzug müsse der Vertragszwang bestehen bleiben. Der Nationalrat folgte schliesslich der Kommissionsmehrheit und stimmte mit 116 zu 67 Stimmen für Nichteintreten. </p><p>Im <b>Ständerat</b> plädierte Urs Schwaller (CEg, FR) namens der einstimmigen Kommission dafür, an der Verlängerung des Zulassungsstopps für Arztpraxen (Vorlage 2) festzuhalten. Damit werde das Risiko umgangen, dass bei einer ersatzlosen Aufhebung des Beschlusses, 300 bis 400 Millionen Franken Mehrkosten generiert würden. Die Kommission habe bereits verschiedene Modelle einer Nachfolgeregelung, beziehungsweise einer Neuregelung der Vertragsfreiheit diskutiert: Bei einem differenzierten Vertragszwang würde ein solcher bei den Hausärzten beibehalten, aber bei den Spezialisten aufgehoben. Denkbar wäre ein ähnliches Modell, bei dem aber zwischen konventionellen und einem Ärztenetzwerk angeschlossenen Praxen unterschieden würde. Die Kantone schlagen vor, dass sie die Kompetenz für eine bedarfsabhängige Zulassungsbeschränkung bei den Spezialisten erhalten sollen. Schliesslich wurde von einem Krankenversicherer der Vorschlag eingebracht, dass in der Grundversicherung grundsätzlich ein Ärztenetzwerk oder ein Managed-Care-Modell inbegriffen wäre. Wer frei unter den Leistungsanbietern wählen wolle, müsste eine höhere Franchise oder einen höheren Selbstbehalt zahlen. Ziel der Kommission sei es, bereits im Herbst einen Vorschlag in den Rat zu bringen. Eine Frist von einem Jahr für die Behandlung einer Nachfolgeregelung in beiden Räten sei realistisch. Wenn der Nationalrat einschwenke und auf die Verlängerung des Zulassungsstopps eintrete, könne auch eine Verlängerung nur bis 2009 beschlossen werden. Verena Diener (CEg, ZH) beantragte, dem Nationalrat zu folgen und nicht auf das Geschäft einzutreten. Sie erachtete es als rechtsstaatlich fragwürdig, dass ein dringlicher Bundesbeschluss bereits zum dritten Mal verlängert werden soll. Zudem müsse der Druck erhöht werden, damit endlich Bewegung in das starre System komme und man dürfe die jungen Ärzte nicht einfach aufs Abstellgleis schicken. Der Rat folgte jedoch den Überlegungen der Kommission und bestätigte mit 34 zu 4 Stimmen den Eintretensentscheid. </p><p>In der Folge hatte der <b>Nationalrat</b> nochmals zur Frage des Eintretens auf die Vorlage 2 (Zulassungsstopp) zu entscheiden. Silvia Schenker (S, BS) empfahl namens einer Kommissionsmehrheit, dem Ständerat zu folgen und den Zulassungsstopp zu verlängern. Es wurde befürchtet, dass mit einem ersatzlosen Auslaufen der Bestimmung zahlreiche neue Praxen eröffnet werden könnten mit entsprechender Kostenfolge. Andererseits wurde zur Kenntnis genommen, dass der Ständerat gewillt ist, rasch einen Vorschlag bezüglich Lockerung des Vertragszwang zu unterbreiten. Eine Kommissionsminderheit, vertreten durch Claude Ruey (RL, VD) hielt eine Verlängerung des Zulassungsstopps weder für nützlich noch für zulässig in einem freiheitlichen System. Zudem sei nicht mit einer Ärztelawine zu rechnen. Ohne Begeisterung folgte der Nationalrat der Kommissionsmehrheit und beschloss diesmal mit 134 zu 37 Stimmen Eintreten auf die Vorlage. Neben der SP-Fraktion votierten nun auch die Fraktionen von CEg, FDP-Liberalen und SVP mehrheitlich für eine Weiterführung der Bestimmung, allerdings nur bis Ende 2009. Yvonne Gilli (G, SG) beantragte für eine Kommissionsminderheit die Hausärzte bei diesem verlängerten Zulassungsstopp auszunehmen. Der Rat wollte aber im Rahmen dieser provisorischen Massnahme keine Änderungen vornehmen und lehnte den Antrag mit 113 zu 58 Stimmen ab. In der Gesamtabstimmung passierte der Verlängerungsbeschluss mit 161 zu 15 Stimmen.</p><p>Im <b>Ständerat</b> ging es darauf einzig noch um die Befristung des Zulassungsstopps. Die Kommission empfahl mit Stichentscheid des Präsidenten Urs Schwaller (CEg, FR), sich hier dem Nationalrat anzuschliessen. Simonetta Sommaruga (S, BE) hielt es nicht für realistisch, dass bis 1. Januar 2010 eine noch zu beschliessende definitive Nachfolgeregelung in Kraft treten könne. Auch in Anbetracht der Koordination mit den anderen pendenten KVG-Revisionen sei dies zu knapp bemessen. Deshalb solle an der ursprünglich beschlossenen Frist bis Ende 2010 festgehalten werden. Der Rat folgte jedoch mit 23 zu 14 Stimmen der Kommission und entschied sich damit für die kürzere Befristung. </p><p>Nach der Verlängerung des Zulassungsstopps befasste sich der <b>Ständerat</b> mit der Vorlage 1, die der Vertragsfreiheit gewidmet ist. Hier musste der Kommissionspräsident Urs Schwaller (CEg, FR) bekannt geben, dass es der Kommission nicht gelungen sei, sich auf ein Modell als Alternative zu der vom Bundesrat vorgeschlagenen Lockerung des Vertragszwangs zwischen Krankenkassen und Leistungserbringern zu einigen. Weder das Modell der Kantone und der Ärztevereinigung FMH, die bei Überangebot oder Unterversorgung gemeinsam die Zahl der Praxen steuern wollen, fand Zustimmung, noch ein von den Krankenkassen vorgeschlagenes Modell. Dieses duale Modell wurde von der Kommission weiterentwickelt und sah vor, dass die Patienten frei wählen können zwischen der heutigen obligatorischen Versicherung und einer Variante mit eingeschränkter Arztwahl. Auch diesen Vorschlag lehnte die Kommission schliesslich mit 6 zu 7 Stimmen ab und beantragte Nichteintreten. Eine Rückweisung an die Kommission oder an den Bundesrat bringe wenig bis nichts, meinte der Kommissionspräsident. Mit einem Nichteintretensentscheid gehe das Geschäft direkt an den Nationalrat, der als Zweitrat auch die inhaltlich verwandten Vorlagen zum Selbstbehalt (04.034) und zu Managed Care (04.062) zu behandeln habe. Für Verena Diener (CEg, ZH) bedeutete dieses Vorgehen eine nicht zu akzeptierende Kapitulation. Sie beantragte Eintreten und Rückweisung an die Kommission mit dem Auftrag, eine Lösung zur Lockerung des Vertragszwangs zu erarbeiten. Praktisch alle, die sich zu Wort meldeten, machten - unabhängig vom eigenen Standpunkt - ihrem Unmut über die verfahrene Situation Luft. Einig war man sich zudem, dass der verlängerte Zulassungsstopp für neue Arztpraxen Ende 2009 nicht ersatzlos auslaufen sollte. Dem stimmte auch Bundesrat Pascal Couchepin zu. Er meinte, die Gesundheitskommission sei bei der Suche nach einer Alternative zum Ärztestopp am eigenen Perfektionismus gescheitert. Nun gelte es, eine einfache und rasche Lösung zu finden, die der Nationalrat in der nächsten Session, im März 2009, verabschieden müsse. Der Ständerat folgte dem Antrag seiner Kommission und beschloss mit 23 zu 19 Stimmen Nichteintreten auf das Geschäft. Auf Antrag seiner Kommission folgte der </p><p><b>Nationalrat</b> dem Ständerat und beschloss ohne Diskussion, nicht auf die Vorlage 1 einzutreten. Dies nachdem der Rat die Thematik im Rahmen der Managed-Care-Vorlage (04.062) behandelt hatte. </p><p></p><p><b>In der Schlussabstimmung wurde der Entwurf 2 im Ständerat mit 39 zu 0 und im Nationalrat mit 168 zu 12 Stimmen angenommen.</b></p>",
  "title": "Bundesgesetz über die Krankenversicherung. Teilrevision. Vertragsfreiheit"
}