{
  "id": 20040010,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 21. Januar 2004 zum Bundesgesetz über das Vernehmlassungsverfahren (Vernehmlassungsgesetz, VIG)",
  "formattedId": "04.010",
  "initialSituation": "<p>Das Vernehmlassungsverfahren hat sich in der Schweiz als wichtiger Teil des Rechtsetzungsverfahrens etabliert und als zentrales Instrument des Einbezugs der Kantone, der Parteien und der interessierten Kreise in die Meinungsbildung und Entscheidfindung des Bundes bewährt. Es ermöglicht dem Bund, die Öffentlichkeit über seine geplanten Vorhaben zu informieren und sie frühzeitig auf ihre sachliche Richtigkeit, Vollzugstauglichkeit und Akzeptanz hin zu überprüfen.</p><p>Seit 1991 wird das Vernehmlassungsverfahren - abgesehen von der Grundsatzbestimmung in der geltenden Bundesverfassung (Art. 147 BV) auf Verordnungsstufe geregelt. Diese Regelung erweist sich in verschiedener Hinsicht als anpassungsbedürftig:</p><p>Der Verfassungsgrundsatz über das Vernehmlassungsverfahren in Artikel 147 bedarf der Konkretisierung und Umsetzung auf Gesetzesstufe. Der Bundesrat kündete diese Absicht bereits mit seiner Botschaft vom 20. November 1996 über eine neue Bundesverfassung an (BBl 1997 I 376f.).</p><p>Aufgrund des verfassungsrechtlich verankerten materiellen Gesetzesbegriffs sind grundlegende Bestimmungen zum Verfahren der Behörden zwingend im Gesetz zu regeln (Art. 164 Abs. 1 Bst. g BV). Wichtige Bestimmungen zum Vernehmlassungsverfahren müssen daher neu auf Gesetzesstufe geregelt werden. Sie sind mit anderen Worten von der bestehenden Verordnung auf Gesetzesstufe hinaufzustufen.  </p><p>Damit wird auch dem von Seiten des Parlaments wiederholt - letztmals im Rahmen der Beratungen zum neuen Parlamentsgesetz - geäusserten Anliegen nach einer gesetzlichen Verankerung der Grundzüge des Vernehmlassungsverfahrens Rechnung getragen.</p><p>Das Vernehmlassungsverfahren als eines der zentralen Instrumente des kooperativen Föderalismus soll näher an den Vollzug herangeführt werden, um der besonderen Stellung der Kantone als Vollzugspartner des Bundes Rechnung zu tragen. In diesem Sinn soll das Vernehmlassungsverfahren zur angestrebten Verbesserung der Vollzugstauglichkeit von Bundesmassnahmen beitragen.  </p><p>Das Vernehmlassungsverfahren ist zu verwesentlichen und qualitativ zu stärken, indem bestehende Regelungslücken geschlossen und weniger bewährte Vorgaben angepasst werden.</p><p>Schliesslich ist das Vernehmlassungsverfahren an neue Informations- und Kommunikationsformen heranzuführen. Der vorliegende Gesetzesentwurf schafft den dazu erforderlichen Handlungsspielraum des Bundesrats.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 21. Januar 2004 zum Bundesgesetz über das Vernehmlassungsverfahren (Vernehmlassungsgesetz, VIG)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2004-06-16T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2004-09-27T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2004-11-29T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2005-03-07T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2005-03-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2005-03-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über das Vernehmlassungsverfahren (Vernehmlassungsgesetz, VIG)"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Ständerat</b> war das Eintreten nicht bestritten. Bei Artikel 3 stimmte der Rat mit 20 zu 7 Stimmen einer Minderheit zu, die einen neuen Absatz 2bis beantragte. Danach sollen Vernehmlassungs-verfahren auch zu Verordnungserlassen durchgeführt werden, wenn die Kantone davon in erheblichem Mass betroffen sind. Zu einer grösseren Diskussion führte bei Artikel 4 Absatz 2 die Frage, wer obligatorisch zur Stellungnahme eingeladen werden soll. Der Rat beschloss auf Antrag der Mehrheit, gemäss dem Wortlaut von Artikel 147 der Bundesverfassung nur die Kantone, die politischen Parteien und die interessierten Kreise aufzuführen. Gemäss dem neuen Buchstaben c sind zur Stellungnahme einzuladen \"die weiteren, im Einzelfall interessierten Kreise, namentlich die gesamtschweizerischen Dachverbände der Gemeinden, Städte, Berggebiete und der Wirtschaft.\"</p><p>In der Gesamtabstimmung wurde der Entwurf mit 23 zu 1 Stimme gutgeheissen.</p><p>Der <b>Nationalrat</b> veränderte die Vorlage nur leicht. Bei Artikel 3 stimmte er stillschweigend einem neuen Absatz 1bis zu, wonach auf ein Vernehmlassungsverfahren zu Vorhaben gemäss Absatz 1 verzichtet wird, wenn das Vorhaben keine wesentlichen unmittelbaren Interessen von Vernehmlassungsadressaten gemäss Artikel 4 Absatz 2 betrifft. Dem vom Ständerat eingefügten Absatz 2bis stimmte er mit einer kleinen Präzisierung zu. Bei Artikel 4 hielt er ohne Diskussion am Entwurf des Bundesrates fest, nach welchem auch die Dachverbände der Kantone zur Stellungnahme eingeladen werden müssen. Bei Artikel 7 (Form und Frist) wurde mit 80 zu 29 Stimmen ein Antrag Guy Parmelin (V, VD) angenommen, der bei der Vernehmlassungsfrist von drei Monaten die Formulierung \"in der Regel\" streicht und die Voraussetzungen für die konferenziellen Anhörungen enger fasst. In der Gesamtabstimmung lautete das Resultat 126 zu 0 Stimmen. </p><p>Der <b>Ständerat </b>strich den vom Nationalrat eingefügten Artikel 3 Absatz 1bis, und bei Artikel 4 Absatz 2 Buchstabe c auch den umstrittenen Begriff der \"Dachverbände der Kantone\". Bei Artikel 7 bekräftigte und präzisierte der Rat die von der grossen Kammer beschlossene engere Fassung. Die Vernehmlassungsfrist beträgt nun drei Monate. Bei Dringlichkeit kann ausnahmsweise die Frist verkürzt und das Vernehmlassungsverfahren ganz oder teilweise konferenziell durchgeführt werden. </p><p>Der <b>Nationalrat </b>stimmte den Beschlüssen des Ständerates diskussionslos und einstimmig zu. </p>",
  "title": "Vernehmlassungsgesetz"
}