{
  "id": 20113528,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L04K08020208",
      "name": "Fundamentalismus",
      "type": 1
    },
    {
      "key": "L04K01030302",
      "name": "Erziehung",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 2
    },
    {
      "key": "L05K0106020104",
      "name": "Protestantismus",
      "type": 2
    },
    {
      "key": "L05K0101020701",
      "name": "häusliche Gewalt",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3528",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La violenza contro i bambini, soprattutto sotto forma di punizioni corporali, non è compatibile né con la Costituzione federale né con la Convenzione ONU sui diritti del fanciullo. L'articolo 11 capoverso 1 della Costituzione sancisce il diritto di fanciulli e adolescenti alla particolare protezione della loro incolumità e del loro sviluppo. L'articolo 19 della citata Convenzione obbliga tra l'altro gli Stati contraenti a proteggere i bambini contro ogni forma di violenza, di oltraggio o di brutalità fisiche o mentali.</p><p>Il Codice civile svizzero (CC) recita che i genitori, \"in considerazione del bene del figlio, ne dirigono le cure e l'educazione\". L'uso sistematico della violenza fisica come metodo educativo va contro il bene del figlio. Secondo il diritto penale vigente, le vie di fatto commesse ai sensi dell'articolo 126 capoverso 1 del Codice penale svizzero (CP) sono punite e, conformemente al capoverso 2 lettera a della stessa disposizione, il colpevole è perseguito d'ufficio se ha agito reiteratamente contro una persona, segnatamente un fanciullo, della quale aveva la custodia o doveva aver cura.</p><p>Se dal contenuto del libro in questione si può dedurre che i genitori sono esortati a infliggere ai propri figli lesioni gravi come quelle semplici di cui all'articolo 123 CP, potrebbe risultare applicabile l'articolo 259 capoverso 2 CP, che prevede una pena per chi istiga pubblicamente a commettere un crimine contro persone. Inoltre, in un eventuale procedimento penale possono essere confiscati gli oggetti che erano serviti all'istigazione pubblica se tali oggetti compromettono l'ordine pubblico (art. 69 CP). In determinate circostanze, le esortazioni descritte nella presente interpellanza possono rappresentare un'istigazione a commettere un reato, il quale è punito, se è stato commesso, con la pena applicabile all'autore (art. 24 CP). Può essere il caso, ad esempio, di genitori che, dapprima non propensi a usare violenza contro i propri figli, vengono esortati in occasione di un corso di educazione - con o senza riferimento al libro in questione - a picchiare i propri figli e finiscono poi per farlo veramente o perlomeno tentano di passare all'atto.</p><p>D'altra parte, occorre osservare che l'articolo 16 capoverso 2 della Costituzione tutela la libertà d'opinione, che comprende anche la diffusione di opinioni scomode, divergenti e provocatorie (cfr. la risposta del Consiglio federale all'interpellanza Schlüer 10.3501 \"Scritti religiosi che incitano a commettere atti di violenza punibili\"). Ciò pone limiti anche all'intervento da parte dello Stato.</p><p>Le autorità dispongono dunque degli strumenti giuridici necessari per intervenire contro gli scritti che incitano alla violenza. Compete tuttavia alle autorità cantonali preposte al perseguimento penale, e non alla Confederazione, valutare se vi siano motivi sufficienti per un procedimento penale.</p><p>2. Il Consiglio federale è del fermo parere che i passaggi del libro succitati siano discutibili. L'uso sistematico delle punizioni corporali è senz'altro un metodo educativo inadeguato e compromette lo sviluppo armonico dei bambini. Non è tuttavia compito del Consiglio federale sensibilizzare i genitori e altre cerchie interessate in merito a singole pubblicazioni. L'Ufficio federale delle assicurazioni sociali, invece, nell'ambito della sua attività ordinaria sostiene diversi progetti atti a proteggere i minori dalla violenza e a promuovere la conoscenza della Convenzione sui diritti del fanciullo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In occasione della \"Giornata internazionale dell'educazione senza violenza\" il servizio d'informazione e di consulenza InfoSekta e la Fondazione svizzera per la protezione dell'infanzia hanno reso pubblico che in certi ambienti evangelicali circolava un libro intitolato \"Eltern - Hirten der Herzen\" (\"Genitori - Pastori dei cuori\"), che oltre a esaltare un'educazione all'ubbidienza e alla sottomissione raccomanda di infliggere punizioni corporali ai bambini. Questi alcuni estratti del libro (V.d.T.): \"Le correzioni vissute letteralmente sulla propria pelle rendono il bambino consapevole dell'errore. Dimostrano infatti direttamente e dolorosamente quanto sia insulso ribellarsi\". Oppure: \"Le punizioni corporali sono un atto di fede\". O ancora: \"Dovete essere per i vostri figli un esempio di sottomissione. Siano dunque i padri signori delle loro donne nel nome di Dio e si sottomettano le madri ai loro uomini e al Signore del creato\".</p><p>Il libro è una guida all'uso sistematico della violenza sui bambini. È liberamente in vendita e funge da base per diversi corsi sull'educazione organizzati da ambienti evangelicali, che ne raccomandano la lettura sui loro siti Internet. </p><p>Chiedo quindi al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Ritiene che il libro sia compatibile con la Costituzione federale e con la Convenzione dell'ONU sui diritti del fanciullo? Se no, cosa pensa di fare per porre fine a questa violazione del diritto?</p><p>2. Intende provvedere affinché i genitori e gli ambienti interessati siano informati di questa situazione e sappiano che questa \"guida educativa\" viola principi e valori fondamentali della nostra società?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Punizioni corporali inflitte in nome di Dio?"
    }
  ],
  "title": "Punizioni corporali inflitte in nome di Dio?"
}