{
  "id": 20113272,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L05K1201020101",
      "name": "Auskunftspflicht",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3272",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a salué le rapport du Bureau indépendant d'évaluation du FMI (Independant Evaluation Office, IEO) concernant la surveillance des politiques économiques par le Fonds pendant les années 2004-2007. Ce rapport a été transmis le 10 janvier 2011 aux 24 directeurs exécutifs du FMI et discuté en détail le 27 janvier 2011 au conseil d'administration. Le 9 février 2011, il a été publié par l'IEO lui-même, comme il est d'usage pour les autres rapports de l'IEO, de manière inchangée (abstraction faite de clarifications factuelles). Le Département fédéral des finances (DFF) et la Banque nationale suisse (BNS) ont rédigé une position commune sur ce rapport, laquelle a été envoyée par le DFF le 21 janvier 2011 comme instruction au directeur exécutif suisse au FMI.</p><p>1. La Suisse a participé activement à la création, en 2001, d'un bureau indépendant d'évaluation (BIE) au sein du FMI. Le BIE a depuis lors fourni d'importantes contributions.</p><p>Le rapport du BIE sur la surveillance des politiques économiques par le FMI pendant les années 2004-2007 révèle de graves lacunes concernant l'activité de surveillance et les méthodes de travail du FMI avant la crise économique et financière. L'analyse du BIE a trouvé un écho dans la presse nationale et internationale, même si la plupart des conclusions du bureau d'évaluation ne sont pas nouvelles. A la suite de la crise financière et économique, le FMI a mis en oeuvre d'importants changements dans ses instruments et ses processus de travail, en créant par exemple un système d'alerte précoce et en renforçant la surveillance des économies d'importance systémique.</p><p>2./3. La nouvelle stratégie élaborée par le FMI pour tirer les leçons de la crise faisait partie des messages et des débats parlementaires relatifs aux projets de loi liés à notre qualité de membre du FMI et adoptés au cours de la session de printemps 2011.</p><p>Les principaux éléments de la position de la Suisse sur le rapport du BIE, élaborée conjointement par le DFF et la BNS, figurent dans la Newsletter d'avril 2011 concernant le FMI. Publiée régulièrement, la Newsletter du FMI est envoyée aux deux commissions de politique extérieure et à la Commission consultative de la coopération internationale au développement et peut être consultée sur le site du DFF. Outre les considérations ci-dessus concernant le rapport du BIE, la Suisse a également jugé utile d'encourager la diversité des points de vue afin d'inciter les économistes du FMI à sortir de leur \"tour d'ivoire\". Si le Fonds peut obtenir des pays membres une meilleure prise en compte des recommandations en matière de politique économique, il n'est pas envisagé de modifier fondamentalement les instruments du FMI. Au-delà de ces mesures internes au FMI, il revient en premier lieu aux autorités des pays membres de conduire un dialogue constructif avec le Fonds et de mettre en oeuvre de manière cohérente des politiques économiques durables.</p><p>4. Le DFF et la BNS sont ensemble responsables des relations que la Suisse entretient en tant que membre avec le FMI, le DFF étant chargé des affaires générales, concernant en particulier la surveillance des politiques économiques. Le Conseil fédéral considère la surveillance de la BNS comme appropriée. La direction des affaires de la BNS - eu égard notamment au respect de la loi, des règlements et des instructions - est contrôlée par le Conseil de banque. D'après l'article 5 paragraphes 1 et 2 LBN, la BNS et les membres de ses organes ne peuvent par contre recevoir ou accepter des instructions concernant les tâches de politique monétaire, ni de la part du Conseil fédéral, ni de la part de l'Assemblée fédérale ou d'autres organismes. La contrepartie de cette indépendance est le devoir de rendre compte et d'informer le Conseil fédéral, le Parlement et le public (art. 7 LNB).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le contexte du vote sur le crédit au FMI, que le Parlement vient d'accepter, on a appris que le service d'enquête indépendant du FMI, l'Independent Evaluation Office (IEO), avait publié, le 10 janvier 2011, un rapport de 50 pages sur les défaillances du FMI durant la crise financière et économique, de 2004 à 2007. Le constat de l'IEO est accablant. Le FMI serait incapable de détecter les risques liés au système financier et de lancer des alertes. Ses analyses présenteraient des faiblesses flagrantes et l'institution serait minée par des courants et des partis pris. Elle aurait trop souvent fait siennes des thèses et des méthodes sans l'esprit critique requis et ignoré les avis divergents. Le rapport relève encore un certain opportunisme et une étroitesse d'esprit chez les collaborateurs, sans parler d'un hermétisme ambiant à tout conseil venant de l'extérieur. </p><p>Le contenu de ce rapport aurait certainement contribué à l'édification du Parlement avant que celui-ci ne donne son feu vert au crédit précité. Curieusement, la presse quotidienne n'en a pas fait état, en revanche elle a rendu compte d'interviews superficielles avec le président de la Banque nationale qui vient d'ailleurs de renforcer ses effectifs dans la communication.</p><p>Vu ce qui précède, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Lui-même ou un département a-t-il pris connaissance du rapport en question avant que le Parlement ne vote le crédit au FMI?</p><p>2. Dans l'affirmative, pourquoi n'en a-t-il pas informé le Parlement et les commissions?</p><p>3. Dans la négative, pourquoi la Banque nationale, qui devait en avoir connaissance compte tenu de ses activités, n'en a-t-elle pas parlé au Conseil fédéral?</p><p>4. Quelles sont les possibilités de renforcer la surveillance, pratiquement inexistante, de la Banque nationale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport de révision du FMI et surveillance de la BNS"
    }
  ],
  "title": "Rapport de révision du FMI et surveillance de la BNS"
}