{
  "id": 20114040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CER-CN",
      "id": 10,
      "name": "Commission de l'économie et des redevances CN",
      "abbreviation1": "CER-CN",
      "abbreviation2": "CER",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-11-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L05K0701030506",
      "name": "öffentliche Auftragsvergabe",
      "type": 1
    },
    {
      "key": "L06K070304010204",
      "name": "Partnergesellschaft",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-12T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-05-30T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-03-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CN",
            "id": 10,
            "name": "Commission de l'économie et des redevances CN",
            "abbreviation1": "CER-CN",
            "abbreviation2": "CER",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2011-11-08T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4902"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-11-08T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4901"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1320706800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331506800000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1338328800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-30T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20100502,
      "priorityCode": "N",
      "shortId": "10.502"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CER-CN",
        "id": 10,
        "name": "Commission de l'économie et des redevances CN",
        "abbreviation1": "CER-CN",
        "abbreviation2": "CER",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "11.4040",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La notion de dumping salarial n'est définie ni sur le plan juridique, ni sur le plan économique. Elle est liée aux mesures d'accompagnement prises en 2002 lors de l'introduction de la libre circulation des personnes. Selon le Conseil fédéral, le dumping salarial peut être constitué de divers éléments, tels que le versement de salaires inférieurs aux salaires minimaux fixés dans les conventions collectives ou les contrats-types de travail. La notion d'\"abus en matière de sous-traitance\" englobe ci-après notamment les sous-enchères salariales pratiquées par les sous-traitants ainsi que le problème du statut de pseudo-indépendant.</p><p>Il existe déjà diverses règles et mesures visant à prévenir le dumping salarial et les abus en matière de sous-traitance:</p><p>Le droit des marchés publics régit l'adjudication de marchés publics de la Confédération. L'adjudicateur peut demander des précisions concernant les offres dont le prix anormalement bas trahit un dumping salarial ou un abus en matière de sous-traitance (art. 25 al. 4 de l'ordonnance sur les marchés publics, OMP; RS 172.056.11). L'adjudicateur peut par exemple révoquer l'adjudication ou exclure de la procédure un soumissionnaire qui a transmis un faux renseignement (art. 11 de la loi fédérale sur les marchés publics, LMP, RS 172.056.1). Le dumping salarial ou l'abus en matière de sous-traitance ne se produit qu'au moment de l'exécution du contrat. Lors de l'évaluation des offres (champ d'application de la LMP), les spécialistes internes ne peuvent pas s'assurer que les conditions de travail ou les dispositions d'un CCT seront respectées durant la réalisation de la prestation demandée. C'est la raison pour laquelle les contrats prévoient des peines conventionnelles qui sont exigibles lorsqu'un dumping salarial ou un abus en matière de sous-traitance est constaté au cours de leur exécution.</p><p>Le contrôle du respect des salaires minimaux fixés dans les conventions collectives de travail déclarées de force obligatoire (CCT) et l'application de sanctions en cas d'infraction incombent aux organes d'exécution paritaires. Celles-ci disposent en effet des compétences techniques nécessaires. Cela permet d'éviter que des mesures administratives et de contrôle ne rendent la procédure d'adjudication encore plus complexe qu'elle ne l'est déjà.</p><p>Lorsque le dumping salarial ou l'abus en matière de sous-traitance est associé à du travail au noir, l'employeur peut être exclu des futurs marchés publics aux niveaux communal, cantonal et fédéral (loi fédérale concernant des mesures en matière de lutte contre le travail au noir; RS 822.41).</p><p>Par le biais des mesures d'accompagnement, les employeurs étrangers sont également tenus de respecter les conditions minimales de travail et de salaire applicables en Suisse et risquent des sanctions en cas d'infraction (art. 9 de la loi fédérale sur les conditions minimales de travail et de salaire applicables aux travailleurs détachés en Suisse et sur les mesures d'accompagnement, RS 823.20).</p><p>La demande des auteurs de la motion dénote une préoccupation croissante face aux sous-enchères salariales pratiquées par les sous-traitants dans le domaine des marchés publics. Le Conseil fédéral comprend cette demande. Il pense toutefois que le phénomène devrait être étudié d'un point de vue général, et pas uniquement sous l'angle des marchés publics. Dans sa réponse du 18 janvier 2012 au postulat 11.4055 de la Commission de gestion du Conseil national (CdG-CN), le Conseil fédéral s'est dit prêt à examiner la question du respect des conditions de travail et de salaire par les sous-traitants.</p><p>Afin d'améliorer l'efficacité des contrôles en matière de respect des conventions collectives de travail dans le cadre des marchés publics, le registre professionnel compétent prépare actuellement, en collaboration avec la Conférence de coordination des services de la construction et des immeubles des maîtres d'ouvrage publics (KBOB), un projet pilote portant sur les mandats attribués dans les domaines de la peinture, de la plâtrerie et des échafaudages.</p><p>Par ailleurs, le message relatif à la loi fédérale portant modification des mesures d'accompagnement à la libre circulation des personnes a été approuvée par le Conseil fédéral le 2 mars 2012. La révision de la loi permettra de combler les lacunes du système des sanctions applicables en cas d'infraction contre les conditions minimales de travail. Le projet comporte des prescriptions légales visant à sanctionner les employeurs suisses qui ne respectent pas les salaires minimaux fixés dans les contrats-types de travail. De plus, les possibilités de sanction destinées à lutter contre le statut de pseudo-indépendant dans le cadre de services transfrontaliers et les infractions contre les CCT déclarées de force obligatoire seront améliorées. Le message sera soumis au Parlement au printemps 2012.</p><p>Le Conseil fédéral considère que les dispositions légales prévues renforceront déjà la lutte contre les abus en matière de sous-traitance. Il souhaite en outre attendre les résultats du projet pilote susmentionné. L'examen effectué suite au postulat de la CdG-CN permettra en outre de déterminer s'il y a lieu de prendre des mesures supplémentaires de contrôle et d'exécution pour lutter contre les sous-enchères salariales pratiquées par les sous-traitants. Le domaine des marchés publics sera pris en compte dans le cadre de cet examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi sur les marchés publics de manière à lutter efficacement contre le dumping salarial et les abus en matière de sous-traitance. Le droit des marchés publics doit être complété. Une coordination entre la modification de la Loi sur les marchés publics et les révisions législatives en cours doit être réalisée dans le même temps.</p><p>Aussi, le Conseil fédéral examinera une modification de la loi sur le marché intérieur, afin que la présente motion puisse également s'appliquer aux cantons et aux communes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fin des abus en matière de sous-traitance et de dumping salarial"
    }
  ],
  "title": "Fin des abus en matière de sous-traitance et de dumping salarial"
}