{
  "id": 20113003,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CN",
      "id": 9,
      "name": "Commissione dei trasporti e delle telecomunicazioni CN",
      "abbreviation1": "CTT-CN",
      "abbreviation2": "CTT",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-02-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L07K18020202010102",
      "name": "Strassentunnel",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-15T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-09-22T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2018-06-05T00:00:00Z",
            "text": "Nel constesto della trattazione dell'affare 18.006.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-06-12T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2018-06-12T00:00:00Z",
            "text": "Nel constesto della trattazione dell'affare 18.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commissione dei trasporti e delle telecomunicazioni CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2011-02-01T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4817"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CTT-CS",
            "id": 22,
            "name": "Commissione dei trasporti e delle telecomunicazioni CS",
            "abbreviation1": "CTT-CS",
            "abbreviation2": "CTT",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-02-01T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4817"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1296514800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300143600000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1316642400000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1528754400000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20094142,
      "priorityCode": "N",
      "shortId": "09.4142"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CTT-CN",
        "id": 9,
        "name": "Commissione dei trasporti e delle telecomunicazioni CN",
        "abbreviation1": "CTT-CN",
        "abbreviation2": "CTT",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "11.3003",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con il progetto \"A1/A20 circonvallazione nord di Zurigo, terza canna della galleria del Gubrist\" si vogliono eliminare gli attuali problemi di capacità nell'area zurighese. Il progetto prevede la realizzazione di una terza canna nella galleria del Gubrist, nonché la trasformazione dei tratti a cielo aperto a ovest (fino al Limmattaler Kreuz) e a est (fino all'Aubrücke) della galleria. Il progetto è stato integrato nel programma per l'eliminazione dei problemi di capacità sulla rete delle strade nazionali, adottato dal Consiglio federale l'11 novembre 2009 e sottoposto per approvazione al Parlamento.</p><p>Il progetto, presentato prima del trasferimento di competenze avvenuto nell'ambito della nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e cantoni, è stato elaborato sotto l'egida del cantone di Zurigo. Dopo lunghi accertamenti preliminari di base, il cantone di Zurigo ha presentato al Consiglio federale un progetto generale che non prevedeva la copertura che ora si chiede. Il Consiglio federale ha approvato il progetto il 12 settembre 2007, ritenendo che soddisfacesse le disposizioni legali pertinenti e in particolare anche quelle relative alla protezione dell'ambiente. Attualmente il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) sta trattando le opposizioni contro il progetto esecutivo elaborato sulla base del progetto generale.</p><p>Il comune di Weiningen chiede la realizzazione di una copertura supplementare, lunga 270 metri, dell'autostrada in corrispondenza del portale ovest della galleria del Gubrist, il che significa prolungare di 270 metri verso ovest, oltre che le due canne esistenti, anche la terza da realizzare nel quadro dell'eliminazione dei problemi di capacità. Nelle sue risposte del 17 febbraio 2010 alle mozioni Gutzwiller 09.4152 e Schibli 09.4142, il Consiglio federale ha espresso con chiarezza il suo parere negativo in merito a questa richiesta. L'opposizione è motivata soprattutto dal fatto che la copertura supplementare in oggetto ridurrebbe in maniera inaccettabile la lunghezza delle sezioni di intersecamento e dei tratti di strada che servono alla preselezione. Essendo dello stesso parere del Consiglio federale, il 10 marzo 2010 il Consiglio degli Stati ha respinto la mozione Gutzwiller 09.4152; la mozione Schibli 09.4142 deve ancora essere trattata durante la seduta plenaria del Consiglio nazionale.</p><p>Il Consiglio federale ribadisce quanto affermato nelle sue risposte alle mozioni menzionate. Le sue argomentazioni vengono inoltre suffragate dal rapporto del dicembre 2010 redatto su richiesta degli autori della mozione dall'Ufficio federale delle strade, nel quale le ragioni addotte sono state nuovamente analizzate in dettaglio. Non è possibile realizzare la copertura chiesta da Weinigen in modo da garantire gli standard di sicurezza del traffico prescritti e senza causare notevoli ritardi nell'esecuzione del progetto così com'è attualmente depositato. Un'eventuale nuova variante potrebbe essere presa in considerazione solo a patto che soddisfi queste due condizioni.</p><p>Per venire incontro quanto più possibile al comune di Weiningen, sono state formulate, e più volte sottoposte allo stesso, varie proposte alternative alla copertura chiesta. Un'ipotesi consisterebbe nel prolungare le tre canne di al massimo 100 metri oppure nel realizzare, a 155 metri di distanza dai portali della galleria, un corridoio faunistico lungo 135 metri, indipendente dalle tre canne. Le due proposte alternative della Confederazione sono da considerarsi comunque soluzioni \"limite\" dal punto di vista della sicurezza. Rispetto al progetto esecutivo, comportano infatti una netta riduzione della sicurezza e della capacità stradale. La prima proposta prevede di accorciare di 100 metri le sezioni di intersecamento già piuttosto corte mentre nella seconda i conducenti sarebbero esposti, proprio in questi tratti, in generale alquanto impegnativi dal punto di vista della guida, a condizioni di luce e della strada fortemente variabili. Di contro, le due proposte avrebbero il vantaggio di poter essere progettate e realizzate pressoché indipendentemente dalla costruzione di una terza canna e di conseguenza praticamente non inciderebbero sulle scadenze dei lavori volti all'eliminazione dei problemi di capacità sulla circonvallazione nord di Zurigo. I costi supplementari di entrambe le soluzioni alternative che verrebbero a crearsi sulla base dei principi enunciati nel rapporto del Consiglio federale del dicembre 1997 sugli standard di costruzione applicabili alle strade nazionali dovranno in linea di massima essere finanziati da terzi.</p><p>Il municipio di Weiningen ha comunicato per iscritto di non essere interessato alle proposte alternative della Confederazione. Da parte sua, il cantone di Zurigo ha ricordato che sia nella situazione odierna che nel progetto esecutivo la lunghezza delle sezioni di intersecamento e dei tratti di preselezione disponibili è estremamente ridotta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di riesaminare il progetto \"A1/A20 circonvallazione nord di Zurigo, terza canna della galleria del Gubrist\" in vista della realizzazione di un'opera di copertura del tratto autostradale presso Weiningen. D'intesa con le autorità del cantone Zurigo e del comune di Weiningen, il collegio dovrà proporre una soluzione che, da un lato, porti a un miglioramento della situazione per il comune, in particolare per quel che riguarda la protezione contro il rumore, e, dall'altro, tenga conto delle esigenze della sicurezza stradale. Questo nuovo progetto dovrebbe poter essere attuato senza troppi ritardi rispetto a un progetto che non prevede la copertura. </p><p>Il Consiglio federale dovrà inoltre presentare una strategia di finanziamento dell'opera che rispetti i principi enunciati nel suo rapporto del 1997 sugli standard di costruzione applicabili alle strade nazionali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sistemazione della circonvallazione nord di Zurigo. Copertura del tratto presso Weiningen"
    }
  ],
  "title": "Sistemazione della circonvallazione nord di Zurigo. Copertura del tratto presso Weiningen"
}