{
  "id": 20113475,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-05-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L06K010303010401",
      "name": "Pflegekind",
      "type": 1
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L05K0702030209",
      "name": "Kinderarbeit",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L03K020101",
      "name": "Vergangenheit",
      "type": 2
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 2
    },
    {
      "key": "L05K0403030402",
      "name": "Zwangsmassnahme",
      "type": 2
    },
    {
      "key": "L04K01040401",
      "name": "fürsorgerische Freiheitsentziehung",
      "type": 2
    },
    {
      "key": "L04K08020236",
      "name": "Schuld",
      "type": 2
    },
    {
      "key": "L04K08020218",
      "name": "Menschenwürde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1306792800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3475",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La conseillère fédérale Eveline Widmer-Schlumpf a présenté les excuses du Conseil fédéral aux personnes qui avaient été placées à des fins éducatives par mesure administrative, c'est-à-dire sans jugement, lors d'une manifestation organisée en septembre 2010. Le Conseil fédéral est prêt à organiser une manifestation analogue pour les \"Verdingkinder\". Comme les premières, beaucoup de \"Verdingkinder\" ont souffert de leur placement dans des foyers et des familles sur lesquels le droit fédéral ne prévoyait aucune surveillance étatique jusqu'à l'entrée en vigueur de l'article 316 CC le 1er janvier 1978. Le Conseil fédéral entend contribuer de cette manière à l'examen de conscience historique. Il laisse aux cantons et aux historiens le soin de prendre d'autres initiatives, des travaux sont d'ailleurs en cours.</p><p>2. En adoptant l'article 316 CC, le législateur tirait les leçons politiques de l'histoire puisque toutes les personnes accueillant un enfant chez elles sont aujourd'hui soumises à une autorisation officielle et à la surveillance de l'Etat. Autorisation et surveillance relèvent de la compétence des cantons. Le Conseil fédéral s'efforce pour sa part de considérer l'évolution des conditions du placement d'enfants et tout particulièrement le bien de l'enfant dans la législation d'exécution qui lui est confiée. A preuve ses efforts pour réviser totalement l'ordonnance du 19 octobre 1977 réglant le placement d'enfants à des fins d'entretien et en vue d'adoption (OPEE; RS 211.222.338). C'est le postulat Fehr Jacqueline 02.3239 du 11 juin 2002, invitant le Conseil fédéral à montrer comment on pourrait professionnaliser le placement d'enfants en Suisse, qui a mis les choses en branle. L'expertise rédigée par la suite par Kathrin Barbara Zatti (\"Le placement d'enfants en Suisse - Analyse, développement de la qualité et professionnalisation\") indique les domaines, divers et variés, où des mesures s'imposent: ordonnance périmée, laissant trop de latitude aux cantons, manque fréquent de professionnalisme, absence de statistiques et examen historique lacunaire du placement d'enfants.</p><p>Pour évaluer les besoins de révision, le Conseil fédéral s'est enquis de l'avis des cantons. Une majorité d'entre eux ont estimé une révision totale utile, si ce n'est nécessaire; seuls huit cantons en rejetaient l'idée, invoquant surtout que le problème ne résidait pas dans les réglementations légales, mais dans leur exécution. La révision totale de l'OPEE a depuis lors été suspendue, l'article 316 CC étant soumis à un examen critique à la suite de l'initiative parlementaire de la commission des affaires juridiques du Conseil national.</p><p>La dernière révision du droit de la tutelle avait également pour motivation le bien de l'enfant, l'autorité de protection de l'enfant décidant du placement d'un enfant hors de sa famille devant être une autorité interdisciplinaire (art. 440 al. 1 et 3 CCrev). Le bien de l'enfant est également au centre de la réforme en cours de l'autorité parentale et des contributions d'entretien.</p><p>Le Conseil fédéral rappelle enfin que la Confédération subventionne la construction et l'exploitation des foyers d'éducation accueillant des enfants et des adolescents en vertu de la loi fédérale du 5 octobre 1984 sur les prestations de la Confédération dans le domaine de l'exécution des peines et des mesures (LPPM; RS 341). Ces institutions accueillent des enfants et des adolescents placés en vertu de décisions aussi bien de droit pénal que de droit civil. En 2010, les dépenses correspondantes de la Confédération ont atteint les 80 millions de francs. Les institutions qui demandent pareilles subventions doivent satisfaire aux exigences strictes de la Confédération; elles doivent notamment fournir un programme d'exploitation détaillé. La Confédération examine chaque année si les conditions d'octroi de subventions sont encore remplies. Elle contrôle par exemple que la décision a été prise sur la base d'une expertise dans le cas des placements de droit civil.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'histoire des \"Verdingkinder\", ces enfants qui ont été placés d'office par les autorités jusqu'au milieu du siècle dernier, constitue un chapitre sombre de l'histoire suisse récente. Si désormais nous pouvons peu à peu nous faire une idée de l'ampleur du phénomène, c'est grâce au travail des chercheurs qui ont reconstitué les biographies des victimes et étudié les réalités politiques de l'époque.</p><p>Les victimes de ces mesures de contrainte à visée sociale, aujourd'hui très âgées, attendent toujours un geste de la part d'autorités dont le silence est d'autant plus incompréhensible que le Conseil fédéral et les autorités cantonales et communales se sont excusés en septembre 2010 au pénitencier de Hindelbank auprès des femmes qui ont été victimes de l'internement administratif. Une fois encore, les \"Verdingkinder\" ont le sentiment d'avoir été oubliés.</p><p>Dans ce contexte, je souhaiterais poser au Conseil fédéral les questions suivantes:</p><p>1. Le Conseil fédéral voit-il un moyen, et si oui lequel, de s'excuser auprès des \"Verdingkinder\", ce qui constituerait un encouragement à faire à leur égard un examen de conscience historique? Voit-il d'autres moyens d'encourager cet examen de conscience?</p><p>2. Quelles conséquences l'examen de conscience sur les mesures de contrainte à visée sociale a-t-il pour les dossiers politiques d'aujourd'hui? Aux yeux du Conseil fédéral, quels sont les dossiers qui devraient bénéficier des enseignements et questionnements issus de cet examen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Verdingkinder. Examen de conscience historique et excuses des autorités"
    }
  ],
  "title": "Verdingkinder. Examen de conscience historique et excuses des autorités"
}