{
  "id": 20113169,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2698,
      "gender": "m",
      "id": 3895,
      "name": "Lüscher Christian",
      "officialDenomination": "Lüscher"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 2
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    },
    {
      "key": "L05K0807010501",
      "name": "politische Planung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-05-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300316400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3169",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In virtù dell'articolo 97 della legge del 13 dicembre 2002 sull'Assemblea federale (LParl; RS 171.10) il Consiglio federale deve sottoporre al Parlamento un messaggio al più tardi un anno dopo il deposito di un'iniziativa. Se desidera presentare un controprogetto diretto, il termine è prorogato a diciotto mesi. L'iniziativa popolare federale \"per i trasporti pubblici\" è stata depositata il 6 settembre 2010.</p><p>Il 19 gennaio 2011 il Consiglio federale ha deciso di raccomandare la bocciatura dell'iniziativa promossa dall'ATA opponendole nel contempo il controprogetto diretto \"Finanziamento e ampliamento dell'infrastruttura ferroviaria (FAIF)\" posto in consultazione nell'aprile 2011; la procedura si concluderà il prossimo mese di luglio. Il Consiglio federale licenzierà il relativo messaggio all'attenzione del Parlamento entro fine 2011, una volta analizzati i risultati della consultazione e apportati gli adeguamenti del caso al progetto.</p><p>2. La versione francese della risposta del Consiglio federale in merito alla mozione Büttiker è ambigua e può portare a confondere il messaggio sull'adeguamento del decreto federale concernente la rete delle strade nazionali nel quadro dell'attuazione del Piano settoriale dei trasporti (decreto concernente la rete) con i messaggi concernenti il programma per l'eliminazione dei problemi di capacità sulla rete delle strade nazionali e lo sblocco dei crediti necessari (eliminazione dei problemi di capacità). Nel primo di questi ultimi messaggi, risalente al 2009 (FF 2009 7301), il Consiglio federale ha elencato e analizzato i completamenti della rete necessari per eliminare i problemi di capacità, giungendo alla conclusione che quelli nell'area di Morges-Ecublens e nella Glattal sono indispensabili. Il Consiglio federale prevede di sottoporre questi due completamenti alle Camere federali nell'ambito di un eventuale adeguamento del decreto federale concernente la rete delle strade nazionali.</p><p>Nel messaggio sull'adeguamento del decreto federale concernente la rete la Confederazione prevede, nel quadro dell'attuazione del piano settoriale dei trasporti, di integrare alla rete delle strade nazionali circa 400 chilometri di strade già esistenti e di disciplinarne il finanziamento (aumento del prezzo del contrassegno autostradale). Anche i due completamenti volti a eliminare i problemi di capacità nell'area di Morges-Ecublens e nella Glattal dovrebbero essere inglobati in questo decreto federale. Il messaggio sarà presentato al Parlamento probabilmente a fine 2011; la consultazione sul tema si è svolta nel 2008.</p><p>Nel secondo messaggio concernente il programma per l'eliminazione dei problemi di capacità sulla rete delle strade nazionali, previsto nel corso del 2014, dovrebbero confluire i risultati degli studi di pianificazione relativi a Ginevra e a San Gallo. A seconda delle conclusioni di tali studi potrebbe rendersi necessario un ulteriore adeguamento del decreto federale concernente la rete.</p><p>3. La data di una votazione popolare sull'iniziativa \"per i trasporti pubblici\" e su un relativo controprogetto diretto o indiretto dipende dall'esito e dalla durata dei dibattiti parlamentari. In ossequio alla legge sull'Assemblea federale (art. 100, 101 e 105) il Parlamento è tenuto a pronunciarsi in merito entro un termine che può variare da uno a due anni. Si può pertanto presupporre che il popolo sarà chiamato alle urne su questo tema tra fine 2013 e fine 2014/inizio 2015.</p><p>4. Stando alle previsioni, il messaggio sull'adeguamento del decreto federale concernente la rete sarà pronto alla fine di quest'anno e dibattuto in Parlamento nel 2012, mentre il decreto federale adeguato dovrebbe entrare in vigore nel 2014. Il popolo svizzero non avrà la possibilità di pronunciarsi sull'adeguamento del decreto, ma potrà indire un referendum facoltativo sulle conseguenti modifiche alle leggi federali interessate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato ad esporre le sue intenzioni e i tempi previsti per la redazione del suo messaggio in relazione al controprogetto \"ferrovie\" all'iniziativa popolare federale dell'ATA \"per i trasporti pubblici\" e al trattamento dell'iniziativa stessa nonché a proposito del suo messaggio o dei suoi messaggi in ambito stradale relativi all'adeguamento del decreto federale concernente la rete delle strade nazionali, rispondendo alle seguenti domande:</p><p>1. Quando intende sottoporre alle Camere federali il suo messaggio \"controprogetto all'iniziativa dell'ATA\" summenzionata, dato che la relativa consultazione verrà presumibilmente avviata tra la fine di marzo e l'inizio di aprile 2011? Prima delle elezioni federali 2011?</p><p>2. In relazione alla sua risposta del 16 febbraio 2011 alla mozione Büttiker 10.3955, il Consiglio federale prevede di avviare una nuova consultazione sull'adeguamento del decreto concernente la rete delle strade nazionali in generale, e, in particolare, sulla realizzazione di completamenti della rete autostradale (sistemazione del tratto Morges-Ecublens, della Glattal zurighese e attraversamento del lago di Ginevra)?</p><p>a. Se sì, quando?</p><p>b. Se no, quando intende il Consiglio federale sottoporre alle Camere federali il suo primo messaggio relativo all'adeguamento del decreto? Prima delle elezioni federali del 2011?</p><p>c. Tenuto conto dell'avanzamento del relativo studio cantonale ginevrino, è possibile integrare il progetto dell'attraversamento del lago di Ginevra nel primo messaggio e, se sì, a quali condizioni ed entro quale data?</p><p>d. Si prevede ancora di procedere alla stesura di un secondo messaggio entro la fine del 2013?</p><p>3. Quando il Consiglio federale ritiene che il popolo (insieme ai cantoni) sarà chiamato a pronunciarsi sull'iniziativa popolare federale dell'ATA ed, eventualmente, su un controprogetto all'iniziativa (scenari: solo iniziativa, iniziativa e controprogetto, solo controprogetto)?</p><p>4. Il popolo avrà la possibilità di pronunciarsi sull'adeguamento del decreto federale concernente la rete delle strade nazionali e/o sul finanziamento di questo adeguamento e, se sì, quando e come secondo le stime del Consiglio federale?</p><p>Affinché il Parlamento e i cantoni siano informati in maniera chiara, il Consiglio federale deve pubblicare la sua proposta di calendario federale delle decisioni relative ai progetti \"ferrovie e strade\" tra il 2011 e il 2015 (fine della prossima legislatura)</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ferrovie e strade. Calendario federale delle decisioni 2011-2015"
    }
  ],
  "title": "Ferrovie e strade. Calendario federale delle decisioni 2011-2015"
}