{
  "id": 20113941,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L06K140202010401",
      "name": "Tabakkonsum",
      "type": 1
    },
    {
      "key": "L05K0101020104",
      "name": "Nikotinsucht",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-12-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3941",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con la sua sentenza 9C_69/2011 dell'11 luglio 2011, il Tribunale federale ha intimato all'Ufficio federale della sanità pubblica (UFSP) di procedere a una nuova valutazione del medicamento Champix in vista di una sua eventuale ammissione nell'elenco delle specialità (ES). L'UFSP deve dapprima accertare, in particolare, quando una dipendenza da nicotina ha valenza di malattia. A tale scopo ha quindi commissionato una perizia medica. Dopo che avrà preso atto dei relativi risultati, procederà alla valutazione e verificherà nuovamente se il medicamento Champix soddisfa i requisiti d'ammissione nell'ES. In tale ambito saranno altresì prese in considerazione eventuali limitazioni per evitare un aumento eccessivo del numero di prescrizioni.</p><p>1./2. L'UFSP farà dipendere un eventuale obbligo di rimborso del Champix da parte dell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) da condizioni concrete correlate alla definizione di malattia della dipendenza da nicotina o del suo consumo. Dal momento in cui le si attribuisce una valenza di malattia, la dipendenza da nicotina non potrebbe più essere definita come conseguenza di uno stile di vita individuale, ma dovrebbe essere classificata come una dipendenza che rende necessaria una cura.</p><p>3. È stato dimostrato che l'astinenza dal fumo può portare a un miglioramento dello stato di salute. Tuttavia, se si sono già manifestati gravi danni conseguenti alla dipendenza da nicotina, altri trattamenti terapeutici sono indicati anche in caso di astinenza dal fumo.</p><p>4. Fino a quando la dipendenza da nicotina non è classificata come malattia e non se ne possono definire le limitazioni, non è possibile fornire indicazioni attendibili sui potenziali costi a carico dell'AOMS. Per valutare i maggiori costi che ne deriverebbero, sarebbe necessario contrapporre al costo del medicamento i possibili risparmi conseguenti alla sua prescrizione. Questi risparmi si manifesterebbero, per esempio, sotto forma di un miglioramento del decorso della malattia nei pazienti con BPCO o nei casi in cui si possono prevenire patologie cardiocircolatorie come l'infarto. </p><p>5. Se in futuro una terapia medicamentosa di disassuefazione dal fumo dovesse soddisfare i criteri di ammissione nell'ES, non potrebbe essere escluso a priori un corrispondente obbligo di rimborso da parte dell'AOMS. Al momento vi sono alcuni altri preparati per la disassuefazione dal fumo omologati da Swissmedic: uno di questi sembrerebbe simile al Champix e potrebbe essere impiegato al suo posto.</p><p>6. Già oggi l'UFSP ha la possibilità di far dipendere il rimborso dei costi di cura da parte dell'AOMS dal buon esito della terapia. Inoltre, nell'ES figurano anche medicamenti per i quali è necessario verificare l'opportunità di continuare la terapia dopo un determinato periodo di cura. Tuttavia finora si è trattato di medicamenti molto costosi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con la sua sentenza dell'11 luglio 2011, il Tribunale federale ha annullato una decisione del Tribunale amministrativo federale e dell'Ufficio federale della sanità pubblica UFSP e ha sancito che l'UFSP, dopo aver effettuato i necessari accertamenti, dovrà disporre l'inserimento del farmaco per la disassuefazione da nicotina Champix nell'elenco delle specialità. Nelle sue considerazioni, il Tribunale federale precisa che l'UFSP ha il compito di formulare le condizioni alle quali occorre ammettere la necessità di curare la dipendenza da nicotina e, quindi, anche la sua valenza di malattia vera e propria, soprattutto nel caso dei fumatori che hanno già subito danni alla salute. Il Tribunale federale si esprime inoltre sui criteri di efficacia, appropriatezza ed economicità del farmaco in questione.</p><p>Si pone ora la questione delle conseguenze di questa sentenza e della possibilità di subordinare un eventuale rimborso da parte delle casse malati all'obiettivo terapeutico del farmaco, ovvero l'astinenza da fumo. Ad ogni modo, nel caso di un'eventuale omologazione è necessario impedire un aumento quantitativo, a seguito di prescrizioni senza criteri chiari per un uso promettente e con indicazione medica, e parallelamente occorre sancire il principio della responsabilità individuale del paziente. In questo contesto, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>- Quali conseguenze trae il Consiglio federale a livello di obbligo di rimborso da parte delle casse malati per quanto riguarda la dipendenza da nicotina e le altre malattie, considerando che sono causate dallo stile di vita individuale?</p><p>- Ritiene l'abuso di nicotina e la dipendenza da tale sostanza una malattia? In particolare, da quale grado di gravità e in presenza di quali condizioni concomitanti?</p><p>- La disassuefazione dal fumo può sostituire altri trattamenti terapeutici nel caso di pazienti con danni alla salute correlati?</p><p>- A quanto prevede ammonteranno i costi causati dall'obbligo di rimborso del farmaco Champix da parte delle casse malati, a seconda della limitazione nell'elenco delle specialità?</p><p>- Esistono altre terapie per la disassuefazione dal fumo che potrebbero diventare soggette all'obbligo di rimborso?</p><p>- Come valuta la possibilità di applicare un finanziamento commisurato alla riuscita per talune malattie, cioè un obbligo di rimborso delle casse malati a seconda del buon esito di una terapia? Il Consiglio federale è disposto a sperimentare ed eventualmente introdurre un finanziamento di questo tipo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conseguenze della sentenza \"Champix\""
    }
  ],
  "title": "Conseguenze della sentenza \"Champix\""
}