{
  "id": 20113512,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K17030102",
      "name": "Ausstieg aus der Kernenergie",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 1
    },
    {
      "key": "L05K1701020101",
      "name": "fossile Energie",
      "type": 2
    },
    {
      "key": "L03K110901",
      "name": "Investition",
      "type": 2
    },
    {
      "key": "L03K070506",
      "name": "Elektroindustrie",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K07020203",
      "name": "Arbeitsmarkt (speziell)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3512",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'abbandono progressivo del nucleare non potrà raggiungere il suo obiettivo se penalizza i consumatori, l'economia e gli obiettivi di riduzione del CO2. Nella sua strategia, il Consiglio federale deve includere una riflessione elaborata su quello che sarà l'andamento dei costi dell'energia elettrica per i consumatori e i privati dopo la chiusura delle centrali di Beznau I e II e di Mühleberg. La diminuzione dell'energia nucleare disponibile da qui al 2020 aumenterà la domanda di energie fossili. Ne risulterà un incremento diretto del prezzo dei carburanti e, pertanto, una diminuzione del potere d'acquisto dei consumatori, così come una penalizzazione delle PMI e della competitività dell'economia svizzera.</p><p>Per quanto concerne gli investimenti già effettuati dalle imprese elettriche, la decisione del Consiglio federale avrà un impatto di cui il collegio stesso dovrà tenere conto nella sua strategia. Analogamente, alcuni investimenti previsti saranno rimandati o annullati: il Consiglio federale è invitato a studiare questo punto in modo approfondito.</p><p>La strategia di abbandono progressivo del nucleare non deve essere realizzata a scapito della crescita e degli impieghi. E il Consiglio federale dovrà presentare la prova di questa volontà nella sua strategia. Malgrado l'abbandono progressivo del nucleare devono essere mantenuti anche gli obiettivi in materia di emissioni di CO2.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>A seguito del disastroso terremoto in Giappone e dell'avaria nella centrale di Fukushima, il 23 marzo 2011 il Consiglio federale ha incaricato il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) di mettere a punto diversi scenari in materia di approvvigionamento elettrico e di aggiornare le Prospettive energetiche 2035 del 2007 sulla base dei nuovi dati e delle nuove conoscenze.</p><p>Il 25 maggio 2011, al termine della sua seduta di clausura, il Consiglio federale ha discusso i risultati delle analisi e ha deciso di disattivare, e di non sostituire, le attuali centrali nucleari al termine del loro ciclo di vita, stabilito in funzione di criteri di sicurezza tecnici. L'attuale livello di sicurezza dell'approvvigionamento elettrico, caratterizzato da un'elevata qualità, una buona disponibilità, una produzione in larga misura esente da emissioni di CO2 e prezzi concorrenziali, dovrà essere garantito anche in futuro. Per coprire le quote di energia elettrica che verranno a mancare in seguito alla rinuncia all'atomo, è necessario dare un nuovo orientamento alla strategia energetica della Svizzera. Il Consiglio federale ha fissato le seguenti priorità:</p><p>- efficienza energetica: la principale misura per garantire il futuro approvvigionamento energetico è un uso parsimonioso dell'energia;</p><p>- forza idrica: a lungo termine lo sfruttamento della forza idrica, principale fonte indigena di energia rinnovabile, dovrà essere potenziato in misura ragionevole e tenendo conto di criteri ecologici;</p><p>- energie rinnovabili: la quota delle nuove energie rinnovabili dovrà essere incrementata in maniera tale che sia disponibile un mix energetico ampiamente diversificato tanto nel settore dell'energia elettrica che in quello termico e della mobilità;</p><p>- produzione di energia elettrica da vettori fossili: il fabbisogno restante di energia elettrica dovrà essere coperto con la produzione elettrica da vettori fossili, in primo luogo attraverso impianti di cogenerazione ad alta efficienza e, secondariamente, con la costruzione di centrali a ciclo combinato gas-vapore;</p><p>- gli attuali obiettivi climatici vengono mantenuti;</p><p>- il libero mercato e le iniziative personali dovranno avere più spazio.</p><p>Sulla base delle decisioni che il Parlamento prenderà nella sessione estiva e autunnale, il DATEC, insieme ai dipartimenti competenti, provvederà ad elaborare ulteriormente la strategia energetica e a definire le misure da prendere in esame ai fini della sua attuazione. Nel giugno del 2012, il Consiglio federale presenterà al Parlamento un disegno di legge da mettere in consultazione. Tutta la documentazione rilevante può essere consultata alla pagina <a  href=\"http://www.energiestrategie2050.ch\">www.energiestrategie2050.ch</a>.</p><p>1. Nelle Prospettive energetiche viene impiegato il concetto di costi di produzione. Tali costi variano a seconda delle varianti di offerta in materia di approvvigionamento elettrico e degli scenari relativi all'andamento della domanda. Secondo tutti gli scenari i costi di erogazione di energia elettrica aumenteranno fino al 2050. Tale aumento è riconducibile, da una parte, a un incremento della domanda e, dall'altra, al fatto che le centrali nucleari saranno molto più costose e, pertanto, i costi di produzione medi saliranno.</p><p>La documentazione di base illustra dettagliatamente i diversi andamenti possibili dei costi di produzione e tutte le situazioni che si potrebbero avere. Ecco degli esempi. Se la politica energetica continuasse a basarsi sull'andamento della domanda, la variante di offerta che prevede l'utilizzo decentralizzato di energia fossile e l'impiego delle energie rinnovabili genererebbe nel 2050 costi supplementari pari a circa 3,5 centesimi per chilowattora (38 per cento) rispetto a quella che contempla l'uso dell'energia nucleare. Invece, se la politica energetica puntasse allo stesso tempo sull'efficienza energetica, i costi complessivi dell'approvvigionamento elettrico, adeguati secondo un fattore di sconto, supererebbero solo di circa il 7,2 per cento quelli della variante che contempla l'impiego dell'energia nucleare (stima di 152 miliardi di franchi versus 163 miliardi di franchi - nel calcolo non sono però inclusi i costi della maggiore efficienza energetica).</p><p>Occorre tenere presente che questi costi economici di produzione non sono sufficienti per dedurre quali saranno i prezzi dell'elettricità che dovranno essere sostenuti dai consumatori finali. Tali prezzi, infatti, sottostanno anche ad altre regole e dipendono da elementi quali i costi di rete, le imposte e i meccanismi di ridistribuzione (ad es. RIC).</p><p>2. Il prezzo del petrolio (e del gas naturale) è determinato a livello mondiale e la Svizzera non lo può influenzare. Nelle Prospettive energetiche, il prezzo è fissato sulla base di ipotesi. I prezzi mondiali di petrolio greggio corrispondono a quelli indicati nel \"World Energy Outlook 2010\" (WEO) dell'Agenzia internazionale dell'energia (AIE). Poiché le Prospettive partono dal presupposto che la politica climatica sarà attuata in tutto il mondo, per lo scenario che prevede una continuazione della politica attuale e per quello che contempla una nuova politica energetica si ipotizzano prezzi diversi, che corrispondono agli scenari \"New policies\" e \"450 ppm\" dell'WEO.</p><p>Nello scenario \"450 ppm\", la diminuzione della domanda comporterà, dal 2020, una stabilizzazione del prezzo del petrolio a circa 90 dollari al barile (in base al prezzo reale 2009). Secondo lo scenario \"New policies\", invece, nel 2035-2050, il prezzo del petrolio si attesterà intorno ai 115 dollari al barile.</p><p>3. Finché le centrali nucleari svizzere funzioneranno in modo sicuro, non vi sarà alcuna necessità di metterle fuori esercizio. Il Consiglio federale lo ha ripetutamente sostenuto in risposta agli interventi parlamentari relativi all'incidente di Fukushima. Gli investimenti effettuati finora non sono a rischio. Quanto alle domande di rilascio di autorizzazioni di massima per nuove centrali, occorre sottolineare che per tali autorizzazioni non sussiste alcun diritto legalmente esigibile. Viene così a cadere l'ipotesi di un obbligo di indennizzazione dei costi sostenuti finora.</p><p>4. I costi supplementari generati dalla rinuncia a sostituire le centrali nucleari esistenti e dalla riduzione della loro durata d'esercizio sono stati oggetto di stime approssimative. Le cifre indicate devono essere impiegate con cautela. La rinuncia alla sostituzione delle centrali nucleari è sostenibile dal punto di vista economico, ma secondo i primi calcoli effettuati comporterà dei costi supplementari pari a circa 0,4 a 0,7 per cento del reddito che peseranno sulle economie domestiche dal 2025, raggiungendo il loro massimo livello intorno al 2050.</p><p>Fino all'estate 2012, ai fini dell'elaborazione del disegno da sottoporre a consultazione, si procederà a un'analisi approfondita delle conseguenze economiche, ripercussioni sulla crescita ed effetti redistributivi inclusi.</p><p>5. Lo scenario relativo alla nuova politica energetica con la variante dell'impiego decentralizzato di energia fossile e dei vettori energetici rinnovabili va oltre gli obiettivi climatici per il 2020 contemplati nel messaggio relativo alla revisione della legge sul CO2. Una politica basata su questo scenario può quindi realizzare obiettivi climatici elevati, grazie al perseguimento della politica di efficienza energetica in tutti i settori.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è pregato di dare delle spiegazioni documentate e precise riguardo alla base di calcolo che l'ha indotto a decidere di abbandonare gradualmente il nucleare. Tutto fa credere che la strategia in questione avrà delle ripercussioni molto importanti sul potere d'acquisto dei cittadini e sulla competitività delle imprese. Le conseguenze si avranno anche in altri campi quali il livello degli investimenti delle imprese elettriche, ma anche il bilancio CO2 del mix energetico nazionale. In particolare, per quanto concerne la fase di transizione corrispondente all'abbandono progressivo del nucleare, il Consiglio federale è invitato a fornire delle stime precise sui punti seguenti:</p><p>1. andamento dei costi dell'energia elettrica per i consumatori e i privati;</p><p>2. andamento dei costi dell'energia fossile per i consumatori e i privati;</p><p>3. conseguenze per gli investimenti già effettuati e futuri delle imprese elettriche;</p><p>4. conseguenze sulla crescita e sugli impieghi;</p><p>5. conseguenze sul bilancio CO2 della produzione energetica in Svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La decisione del Consiglio federale di abbandonare il nucleare si basa su dei calcoli troppo precipitosi?"
    }
  ],
  "title": "La decisione del Consiglio federale di abbandonare il nucleare si basa su dei calcoli troppo precipitosi?"
}