{
  "id": 20113031,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 1
    },
    {
      "key": "L03K110401",
      "name": "Finanzinstitution",
      "type": 1
    },
    {
      "key": "L04K11040212",
      "name": "Sorgfaltspflichtvereinbarung",
      "type": 1
    },
    {
      "key": "L04K03040101",
      "name": "Ägypten",
      "type": 2
    },
    {
      "key": "L06K030401020103",
      "name": "Tunesien",
      "type": 2
    },
    {
      "key": "L05K0304010202",
      "name": "Libyen",
      "type": 2
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 2
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    },
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-03-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300230000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3031",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Schweizer Vorschriften zur Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung verbieten dem Finanzintermediär die Entgegennahme von Vermögenswerten, von denen er weiss oder annehmen muss, dass sie aus einem Verbrechen herrühren. Weiter verbieten sie ihm Geschäftsbeziehungen mit Unternehmen und Personen, von denen er weiss oder annehmen muss, dass sie den Terrorismus finanzieren, eine kriminelle Organisation bilden, einer solchen angehören oder diese unterstützen (Art. 7 und 8 der Verordnung der Eidgenössischen Finanzmarktaufsicht über die Verhinderung von Geldwäscherei und Terrorismusfinanzierung; nachfolgend GwV-Finma). Die Schweizer Gesetzgebung verbietet jedoch nicht, dass der Finanzintermediär Geschäftsbeziehungen mit politisch exponierten Personen (PEP) führt oder Vermögenswerte von PEP entgegennimmt - vorausgesetzt natürlich, dass diese nicht aus einem Verbrechen stammen. Auch wenn einige PEP Verbrechen wie Korruption oder Veruntreuung von Staatsgeldern stärker ausgesetzt sind als andere Personen, würde es zu kurz greifen, bei PEP systematisch von diesen Verbrechen auszugehen. Geschäftsbeziehungen mit PEP können aber für den Finanzintermediär oder den Finanzplatz Schweiz mit Risiken unter anderem bezüglich der Reputation verbunden sein. Die Vorschriften zur Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung legen deshalb erhöhte Sorgfaltspflichten für Geschäftsbeziehungen mit PEP fest (siehe auch Ziffer 2). Die Finanzintermediäre müssen bei PEP unter anderem die Herkunft der eingebrachten Vermögenswerte, den Ursprung des Vermögens, die Hintergründe grösserer Zahlungseingänge usw. abklären. Sobald ein Finanzintermediär einen begründeten Verdacht hat, dass Vermögenswerte aus einem Verbrechen herrühren oder der Terrorismusfinanzierung dienen, muss er nach Artikel 9 des Geldwäschereigesetzes (GwG) der Meldestelle für Geldwäscherei (MROS) Meldung erstatten und diese Werte sperren (Art. 10 GwG). Wenn die Finanzintermediäre Gelder von Personen auf der Liste der vor Kurzem vom Bundesrat erlassenen Sperrverordnungen bislang nicht aufgrund des GwG gesperrt haben, so ist dies nicht auf eine Lücke im Schweizer Dispositiv gegen Geldwäscherei und Terrorismusfinanzierung zurückzuführen, sondern auf die Tatsache, dass die Finanzintermediäre bisher keinen ausreichenden Grund für den Verdacht auf verbrecherische Herkunft der Gelder hatten. </p><p>Es ist darauf hinzuweisen, dass es sich bei den Vermögenssperren, die der Bundesrat direkt gestützt auf die Verfassung erlassen hat, um Präventivmassnahmen handelt. Ziel ist es dabei, den Abzug von allenfalls unrechtmässig erworbenem Vermögen bzw. gestohlenen öffentlichen Geldern aus der Schweiz zu verhindern und es den Justizbehörden der betroffenen Staaten zu ermöglichen, Rechtshilfeersuchen an die Schweiz zu richten. Die Frage der Rechtmässigkeit der Herkunft der blockierten Gelder ist im Rahmen dieser Rechtshilfeverfahren bzw. der nationalen Strafverfahren abzuklären, auf welche sich die Rechtshilfeersuchen stützen. Aufgrund der Verordnungen des Bundesrates müssen gesperrte Gelder oder andere Ressourcen somit nicht automatisch aus Verbrechen stammen und Anlass zu einem ausreichenden Verdacht der Finanzintermediäre für eine Meldung an die MROS gemäss GwG gegeben haben. Die Meldung und Sperrung im GwG und die Meldung in den Verordnungen des Bundesrates sind zwei verschiedene Instrumente mit unterschiedlicher Zielsetzung. Die Meldung an die Direktion für Völkerrecht gestützt auf die Verordnungen des Bundesrates und die Verdachtsmeldung an die MROS sind voneinander unabhängig. Macht ein Finanzintermediär eine Meldung an die Direktion für Völkerrecht, so muss er in Bezug auf diese gemeldeten Geschäftsbeziehungen besondere Abklärungen gemäss Artikel 6 Absatz 2 Buchstabe b GwG vornehmen. Nur wenn dabei Erkenntnisse zutage treten, die den begründeten Verdacht auf Geldwäscherei oder Terrorismusfinanzierung hervorrufen, muss der Finanzintermediär seiner Meldepflicht nach Artikel 9 GwG an die Meldestelle MROS nachkommen. Verdachtsbegründende Elemente sind beispielsweise Hinweise, dass gegen solche natürlichen oder juristischen Personen strafrechtliche Ermittlungen im In- oder Ausland laufen.</p><p>In den drei in Frage 1 angesprochenen Fällen stellen die Entgegennahme von Geldern von PEP und das bisherige Ausbleiben einer Meldung an die MROS somit nicht automatisch eine Verletzung der Sorgfalts- und Meldepflichten im Sinne des GwG dar. Die Aufsichtsbehörde kann nur durch eine Prüfung des konkreten Falls im Nachhinein bestimmen, ob die Sorgfaltspflichten nach GwG verletzt wurden. Die Finma wird Gelegenheit haben, die Fälle zu prüfen. Sie untersucht bereits bei Geschäften mit Tunesien und Ägypten, ob die Sorgfaltspflichten nach GwG durch die Banken eingehalten wurden. </p><p>Weiter ist darauf hinzuweisen, dass das Melde- und Sperrverfahren nach den Verordnungen des Bundesrates umfassend für alle Personen oder Einrichtungen gilt, die Gelder halten oder verwalten oder Kenntnis von wirtschaftlichen Ressourcen haben, die unter diese Verordnungen fallen. Die Verordnungen sind auch dahingehend breiter angelegt, als sie neben Geldern auch andere wirtschaftliche Ressourcen wie Flugzeuge, Fahrzeuge, Immobilien, Luxusgüter usw. betreffen. Das GwG hingegen bezieht sich nur auf die Finanzintermediäre und die Vermögenswerte.</p><p>2. Das GwG bestimmt allgemeine Sorgfaltspflichten bezüglich der Kundschaft wie die Identifizierung der Vertragspartei und der wirtschaftlich Berechtigten, die Abklärung von Art und Zweck der Geschäftsbeziehung, die Dokumentations- und Aufbewahrungspflicht oder die Meldepflicht bei Verdacht auf Geldwäscherei oder Terrorismusfinanzierung. Die GwV-Finma hält die Sorgfaltspflichten genauer fest. Sie definiert PEP im weiten Sinn nicht nur als die Personen, die prominente öffentliche Funktionen im Ausland innehaben, sondern auch als Unternehmen und Personen, die diesen Personen aus familiären, persönlichen oder geschäftlichen Gründen erkennbar nahestehen. Nach der GwV-Finma sind die Finanzintermediäre verpflichtet, Geschäftsbeziehungen mit PEP in jedem Fall als Geschäftsbeziehungen mit erhöhten Risiken zu betrachten und intern als solche zu kennzeichnen (Art. 12 Abs. 4). Entsprechend gelten für diese Geschäftsbeziehungen erhöhte Sorgfaltspflichten (5. Abschnitt GwV-Finma). Neben den erhöhten Sorgfaltspflichten hat der Finanzintermediär nach GwV-Finma eine oder mehrere qualifizierte Personen als Geldwäschereifachstelle zu bezeichnen (Art. 22). Diese Fachstelle bereitet interne Weisungen zur Bekämpfung der Geldwäscherei und der Terrorismusfinanzierung vor, die durch den Verwaltungsrat oder das oberste Geschäftsführungsorgan zu verabschieden und den betroffenen Personen in geeigneter Weise bekanntzugeben sind. Diese internen Weisungen regeln die Geschäftspolitik hinsichtlich PEP (Art. 24). Die Geldwäschereifachstelle überwacht die Einhaltung der Pflichten zur Verhinderung von Geldwäscherei und Terrorismusfinanzierung. Sie überwacht den Vollzug der internen Weisungen und legt die Parameter für das System zur Transaktionsüberwachung fest. Ausserdem stellt sie sicher, dass das verantwortliche Geschäftsführungsorgan die für seinen Entscheid über die Aufnahme oder die Weiterführung von Geschäftsbeziehungen mit PEP nötigen Entscheidgrundlagen erhält (Art. 23). Demnach überwacht die Geldwäschereifachstelle auch das Überwachungssystem.</p><p>Hat der Finanzintermediär nach den zusätzlichen Abklärungen einen begründeten Verdacht, dass die in der Geschäftsbeziehung mit einer PEP involvierten Vermögenswerte aus einem Verbrechen herrühren oder der Terrorismusfinanzierung dienen, muss er der MROS nach Artikel 9 GwG unverzüglich Meldung erstatten.</p><p>3. Wie kontrolliert die Finma die Einhaltung der Sorgfaltspflicht? Die Finma kontrolliert jedes Jahr die Einhaltung der Sorgfaltspflichten gemäss Geldwäschereibestimmungen, inkl. betreffend PEP, mittels Einsatz von Prüfgesellschaften. Diese prüfen bei Finanzintermediären vor Ort und müssen alle wesentlichen Mängel in ihren Prüfberichten an die Finma festhalten. Hier ist zu bemerken, dass gemäss neuem Aufsichtskonzept der Finma künftig vermehrt Vor-Ort-Einsätze direkt von der Finma durchgeführt werden, welche auch die Einhaltung der Sorgfaltspflichten nach GwG zum Inhalt haben können. Falls sich im Rahmen der Prüfungen oder anderswie herausstellt, dass die Geldwäschereibestimmungen nicht eingehalten wurden, wird die Finma dafür sorgen, dass die betroffenen Institute alle Anstrengungen unternehmen, damit sie die Bestimmungen in Zukunft einhalten. Die Finma überprüft die getroffenen Massnahmen. Bei schwerwiegenden Fällen kann die Finma noch weitere Massnahmen und allenfalls Sanktionen ergreifen. Bei Verletzung der Identifikationspflichten kann darüber hinaus gemäss \"Vereinbarung über die Standesregeln zur Sorgfaltspflicht der Banken\" vom 7. April 2008 (VSB 2008) die Aufsichtskommission-VSB Bussen in der Höhe von bis zu 10 Millionen Franken aussprechen.</p><p>Wie viele Personen stehen dafür zur Verfügung? Bei Banken ist die Kontrolle der Einhaltung der Geldwäscherei-Sorgfaltspflichten ein Teilaspekt der Bankenüberwachung. Im Bereich Bankenüberwachung sind 89 Personen tätig. Die Überwachung des Parabankensektors unter Geldwäschereiaspekten nehmen 14 Personen wahr. Im Bereich Enforcement, welcher eingreifende Verfahren gegen Finanzinstitute zum Erlass von Sanktionen führt, arbeiten 45 Personen.</p><p>Wie oft erfolgen die Kontrollen? Die Kontrollen erfolgen bei jedem Finanzintermediär grundsätzlich jährlich.</p><p>Wie ist das Kontrollverhalten der Finma im internationalen Vergleich zu bewerten? Im Rahmen der Evaluation durch die Groupe d'action financière (Gafi) wurde die Schweiz in Bezug auf Gafi-Empfehlung 29, welche die Kriterien der Aufsichtssysteme zum Gegenstand hat, im Follow-up-Bericht von Oktober 2009 als weitgehend konform bewertet. Das System wird als effizient und zufriedenstellend beurteilt. Der einzige Kritikpunkt der Gafi betrifft die Tatsache, dass die Finma keine Befugnis hat, Bussen auszusprechen.</p><p>4. Gemäss GwG muss der Finanzintermediär, der weiss oder der begründeten Verdacht hat, dass die in die Geschäftsbeziehung involvierten Vermögenswerte im Zusammenhang mit einer strafbaren Handlung nach Artikel 305bis StGB (Geldwäscherei) oder Artikel 260ter Ziffer 1 StGB (Kriminelle Organisation) stehen, dass Vermögenswerte aus einem Verbrechen herrühren oder der Verfügungsmacht einer kriminellen Organisation unterliegen oder dass Vermögenswerte der Terrorismusfinanzierung (Art. 260quinquies Abs. 1 StGB) dienen, der Meldestelle für Geldwäscherei (MROS) unverzüglich Meldung erstatten. Ebenso besteht eine Meldepflicht, wenn der Finanzintermediär wegen vorgenannten Gründen die Verhandlungen zur Aufnahme einer Geschäftsbeziehung abbricht. Gleichzeitig mit der Einreichung der Verdachtsmeldung muss der Finanzintermediär die ihm anvertrauten Vermögenswerte während fünf Werktagen sperren.</p><p>Die alleinige Tatsache, dass ein PEP Kunde eines Finanzintermediärs ist, begründet keine Meldepflicht. Es braucht vielmehr - wie in allen anderen Meldepflichtsfällen auch - stets einen begründeten Verdacht auf die verbrecherische Herkunft der Vermögenswerte oder deren Verwendung zur Finanzierung von Terrorismus (siehe ebenfalls die Antwort zu Frage 1). </p><p>Zur zweiten Frage: Die bei der MROS im Jahr 2010 eingegangenen Verdachtsmeldungen (mehr als 1000) verzeichnen gegenüber dem Vorjahr einen Anstieg. Die Anzahl Verdachtsmeldungen an die MROS mit Zahlen des Auslands zu vergleichen würde jedoch keine aussagekräftigen Schlüsse zulassen. Der Grund dafür liegt in den unterschiedlichen Meldesystemen. Das Schweizer Meldesystem beruht auf einem sogenannten begründeten Verdacht (\"suspicious activity report\"). Dies führt im Vergleich zu vielen ausländischen Meldestellen zwar einerseits zu weniger Verdachtsmeldungen, andererseits ist aber die Qualität der an die MROS erstatteten Meldungen vergleichsweise hoch, was in der Schweiz wiederum zu einer vergleichsweise hohen Weiterleitungsquote an die Strafverfolgungsbehörden führt (im Jahr 2010 lag die Quote erneut bei über 80 Prozent). Demgegenüber basieren die meisten ausländischen Meldesysteme auf verdächtigen Transaktionen, gründend auf einem unqualifizierten Verdacht (\"suspicious transaction report\"), oder auf blossen Grenzbeträgen (ohne Verdachtsmomente) von Transaktionen (\"currency transaction report\"), was zu einer vergleichsweise viel höheren Anzahl von Meldungen führt, deren inhaltliche Qualität aber mit der schweizerischen nicht vergleichbar ist.</p><p>5. Zwischen 2001 und 2008 hat die Eidgenössische Bankenkommission 30-mal aufgrund von GwG-Verstössen interveniert. Die Kontrollstelle GwG hat zwischen 2004 und 2008 22 Sanktionen ausgesprochen. Die Aufsichtskommission-VSB hat zwischen 2001 und 2010 168 Sanktionen ausgesprochen.</p><p>6. Es steht heute eine Vielzahl von Werkzeugen und Informationsquellen bereit, die den Finanzintermediären den ordnungsgemässen Vollzug des GwG und seiner Ausführungsbestimmungen erlauben. Finanzintermediäre haben auch Pflichten im Bereich der Aus- und Weiterbildung (Art. 8 GwG, Art. 25 GwV-Finma). In der Praxis können die Finanzintermediäre kommerzielle und öffentliche Datenbanken (World-Check, Factiva, Korruptionsindex von Transparency International, Gafi-Evaluationsberichte) nutzen, um PEP zu identifizieren und das Geldwäschereirisiko von Geschäftsbeziehungen mit ihnen zu analysieren. Zusätzlich können sie von der MROS oder der Gafi erstellte Typologien beiziehen. Demnach sind kurzfristig keine zusätzlichen Massnahmen in Bezug auf den Vollzug des GwG und seiner Ausführungsbestimmungen erforderlich. Bundesrat und Verwaltung beurteilen die Situation laufend im Hinblick auf allfälligen Handlungsbedarf.</p><p>7. Das vom GwG und von den dazugehörigen Ausführungsbestimmungen gebildete Dispositiv bezüglich PEP entspricht den internationalen Anforderungen auf diesem Gebiet. Es wurde schon 2005 von der Gafi als weitgehend konform mit ihren Standards beurteilt und entspricht diesen heute durch zusätzliche Massnahmen noch besser, wie der Follow-up-Bericht der Gafi vom Oktober 2009 bestätigt. </p><p>Erst die rückwirkende Analyse der Vermögenssperren aufgrund der Verordnungen zu einigen PEP aus Tunesien, Ägypten und Libyen und des Schweizer Dispositivs gegen Geldwäscherei wird zeigen können, ob sich eine Änderung des GwG trotzdem als nötig erweist. Die Resultate der Finma-Prüfungen zur Einhaltung der Sorgfaltspflichten nach GwG werden Anhaltspunkte für eine Antwort liefern. Beim derzeitigen Stand scheint eine Änderung des GwG nicht erforderlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz rühmt sich als Vorreiterin beim Kampf gegen die Geldwäscherei. Die Praxis zeigt aber ein anderes Bild. Kommt es zu politischen Auseinandersetzungen in einem Land, werden Staatschefs mit ihrer Entourage des Raubzugs an Vermögenswerten ihrer Staaten beschuldigt, zeigt sich: Die Schweiz ist Fluchthafen für illegal abgezogene Gelder. Der Bundesrat hat zwar bei Ben Ali (Tunesien) und Mubarak (Ägypten) jeweils rasch gehandelt und direkt gestützt auf eine Verfassungskompetenz die Gelder gesperrt. Das ist zwar lobenswert. Es fragt sich aber: Warum sind Potentatengelder überhaupt noch in der Schweiz?</p><p>Das Geldwäschereigesetz setzt auf die Selbstkontrolle durch die Finanzintermediäre. Sie müssen die Hintergründe ihrer Vertragspartner genauestens abklären. Sie dürfen keine Gelder annehmen, die aus einem Verbrechen herrühren. Dazu zählen auch Gelder aus Bestechung, Veruntreuung öffentlicher Vermögenswerte, Amtsmissbrauch oder ungetreuer Amtsführung. Auch die fahrlässige Annahme solcher Vermögenswerte kann zum Berufsverbot führen. Eine besondere Sorgfalt müssen sie bei Geschäftsbeziehungen mit politisch exponierten Personen anwenden.</p><p>1. Wie erklärt sich der Bundesrat, dass in den Fällen von politisch exponierten Personen und deren Entourage wie Ben Ali (Tunesien), Mubarak (Ägypten), Ghaddafi (Libyen) Vermögenswerte in der Schweiz sind, die erst jetzt gesperrt worden sind?</p><p>2. Wie nehmen die Finanzintermediäre ihre erhöhte Sorgfaltspflicht bei Geschäftsbeziehungen mit politisch exponierten Personen wahr? Kontrollieren die internen Kontrollstellen das Überwachungsdispositiv?</p><p>3. Wie kontrolliert die Finma die Einhaltung der Sorgfaltspflicht? Wie viele Personen stehen dafür zur Verfügung? Wie oft erfolgen die Kontrollen? Wie ist das Kontrollverhalten der Finma im internationalen Vergleich zu bewerten?</p><p>4. Wie wird die Pflicht zur Meldung bei Kenntnis von oder begründetem Verdacht auf kriminelle Herkunft von Vermögenswerten an die Meldestelle gemäss Geldwäschereigesetz in der Praxis gehandhabt? Wie oft nehmen die Finanzintermediäre ihre Meldepflicht im internationalen Vergleich wahr?</p><p>5. Wie oft wurden seit Inkraftsetzung des Geldwäschereigesetzes Sanktionen gegenüber Finanzintermediären, die ihrer Sorgfaltspflicht nicht nachgekommen waren, ausgesprochen?</p><p>6. Wie kann der Vollzug des Geldwäschereigesetzes verbessert werden?</p><p>7. Welche Anpassungen sind beim Geldwäschereigesetz nötig?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Potentatengelder stoppen"
    }
  ],
  "title": "Potentatengelder stoppen"
}