{
  "id": 20114169,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 2
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 2
    },
    {
      "key": "L04K10020110",
      "name": "Nord-Süd-Beziehungen",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    },
    {
      "key": "L06K070306010701",
      "name": "multinationales Unternehmen",
      "type": 2
    },
    {
      "key": "L05K1603010402",
      "name": "Wirtschaftsethik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4169",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das neue Kapitel zu den Menschenrechten enthält Empfehlungen der 42 Unterzeichnerstaaten an ihre weltweit tätigen Unternehmen, welche auf der vom Uno-Sonderbeauftragten für Wirtschaft und Menschenrechte John Ruggie definierten \"Due Diligence\"-Strategie aufbauen. Damit sollen Unternehmen sicherstellen, dass die Menschenrechte entlang der gesamten Wertschöpfungskette respektiert und Menschenrechtsverletzungen wirksam verhindert werden. Die praktische Umsetzung dieser Empfehlungen ist in erster Linie Aufgabe der Unternehmen und Unternehmensverbände, welche beispielsweise branchenspezifische Leitlinien ausarbeiten können. Daneben werden die Unterzeichnerstaaten gemeinsam verschiedene Hilfsmittel ausarbeiten, um die Unternehmen bei der praktischen Anwendung der OECD-Leitsätze zu unterstützen. So wurden beispielsweise bereits konkrete Leitlinien für die Umsetzung der Sorgfaltspflicht beim Abbau und Handel mit Rohstoffen aus Konfliktgebieten erarbeitet (OECD Due Diligence Guidance for Responsible Supply Chains of Minerals from Conflict-Affected and High-Risk Areas). Weiter ist in der OECD ein Benutzerhandbuch für KMU in Bearbeitung, welches eine kohärente Umsetzung der OECD-Leitsätze fördern und insbesondere den Bedürfnissen der kleineren und mittleren Unternehmen Rechnung tragen soll.</p><p>2. Die OECD-Leitsätze haben bereits vor deren Aktualisierung im Mai 2011 vorgesehen, dass multinationale Unternehmen den Steuerbehörden Informationen zur Umsetzung der nationalen Steuergesetzgebung bereitstellen. Die nationalen Steuergesetzgebungen sehen zudem vor, dass steuerpflichtige Personen ihren steuerlichen Verpflichtungen nachkommen. Darüber hinaus hat die Eidgenössische Steuerverwaltung mit Kreisschreiben vom 4. März 1997 die kantonalen Steuerverwaltungen darauf hingewiesen, die OECD-Verrechnungspreisgrundsätze 1995 für multinationale Unternehmen und Steuerverwaltungen zu befolgen.</p><p>3. Seit der Aktualisierung der OECD-Leitsätze hat der nationale Kontaktpunkt (NKP) der Schweiz die Promotion der Leitsätze verstärkt. So wurden u. a. die Informationen auf der Webseite des NKP ergänzt und wurde die in vier Sprachen erhältliche Informationsbroschüre überarbeitet. Der NKP hat auch die Zusammenarbeit mit allen interessierten Kreisen und insbesondere mit den Wirtschaftsdachverbänden intensiviert und plant verschiedene weitere Promotionsanlässe. Die Informationsbroschüre des NKP wurde bereits 2010 mit einem Begleitschreiben an alle Schweizer Vertretungen im Ausland verteilt. Die zuständigen Schweizer Vertretungen werden zudem bei der Behandlung von Eingaben, die der Schweizer NKP federführend betreut, beigezogen.</p><p>4. Grundsätzlich werden Eingaben vom NKP des Staates behandelt, in dem der angebliche Verstoss gegen die Leitsätze aufgetreten ist. Handelt es sich bei diesem Land nicht um einen Unterzeichnerstaat (und besteht dort folglich kein NKP), ist der NKP des Staates zuständig, in welchem sich der Hauptsitz des Unternehmens befindet. Für diesen Fall sehen die OECD-Leitsätze keine Übernahme der Reisespesen der Parteien, welche durch eine Eingabe beim NKP betroffen sind, oder der Übersetzungskosten von Dokumenten vor. Die OECD ist aber bestrebt, den Kreis der Unterzeichnerstaaten der OECD-Leitsätze auszudehnen und auf diese Weise die Zugänglichkeit des Instruments noch weiter zu verbessern. Jeder neue Unterzeichnerstaat errichtet einen NKP, der die Promotion der Leitsätze und die Lösung von Konflikten vor Ort ermöglicht und ausserdem besser als andere NKP mit der lokalen Situation vertraut ist.</p><p>5. Bei der Behandlung von Eingaben bietet der Schweizer NKP eine Plattform für Dialog und Vermittlung zwischen den beteiligten Parteien an, um sie so bei der Lösung eines Konflikts zu unterstützen. Die Teilnahme an diesem Dialog beruht auf Freiwilligkeit, wird durch den NKP aber aktiv gefördert. Der NKP kann beispielsweise den betroffenen Unternehmen die Vorteile einer Teilnahme am Dialog aufzeigen und den geeigneten Rahmen für einen konstruktiven und vertraulichen Austausch gestalten. Der Schweizer NKP hat mit dieser Praxis in mehreren Fällen die Durchführung eines Dialogs bewirkt.</p><p>6. Gemäss den aktualisierten OECD-Leitsätzen muss bei jeder Eingabe nach Abschluss des Verfahrens eine abschliessende Erklärung veröffentlicht werden. Dies gilt auch dann, wenn der NKP nicht auf eine Eingabe eintritt. Dadurch wird eine umfassende Transparenz über die Eingaben bei einem NKP gewährleistet. Demgegenüber ist die Publikation des \"Initial Assessment\", in welchem einzig geprüft wird, ob auf die Eingabe eingetreten wird, nicht vorgesehen. Die Mehrheit der 42 NKP verzichtet in der Praxis denn auch wie der Schweizer NKP auf eine Veröffentlichung dieses Dokuments.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die revidierten Leitsätze der OECD wurden im Mai des vergangenen Jahres gutgeheissen. Bei der Revision wurde auf der Grundlage der Arbeiten von John Ruggie ein Kapitel über die Menschenrechte eingefügt. Die Leitsätze decken nun alle Geschäftsbeziehungen der Unternehmen ab. Diese werden dazu angehalten, die Verfahren einzurichten, die notwendig sind, um allfällige negative Auswirkungen ihrer Tätigkeit frühzeitig zu erkennen und diese zu verhindern oder zu verringern (Sorgfaltspflicht). Der nationale Kontaktpunkt (NKP) der Schweiz hat im Oktober eine Anleitung zum Verfahren bei Eingaben veröffentlicht.</p><p>Ich bitte den Bundesrat um Antwort auf folgende Fragen:</p><p>1. Wie will der Bundesrat vorgehen, damit die Unternehmen ihre Pflicht in Sachen Menschenrechte auch wirklich wahrnehmen? Welche Instrumente will er entwickeln, insbesondere um sicherzustellen, dass die Unternehmen ihre Sorgfaltspflicht wahrnehmen?</p><p>2. Auf welche Weise will er sicherstellen, dass die Schweizer Unternehmen den Steuerbehörden vollständige, aktuelle und genaue Zahlen einreichen und nicht über ihre Transferpreispolitik zur Steuerflucht beitragen?</p><p>3. Wie und mit welchen Mitteln will er die Leitsätze bei den Unternehmen bekanntmachen und deren Einhaltung Nachachtung verschaffen? Welche Unternehmen stehen zuoberst auf der Prioritätenliste? Welche Rolle kommt den Schweizer Botschaften im Ausland zu, und welche Ausbildung bekommen die Botschafterinnen und Botschafter?</p><p>4. Die OECD-Leitsätze halten die NKP dazu an, fair und unparteiisch zu handeln und für alle zugänglich zu sein. Die Verfahrensanleitung des schweizerischen NKP legt zwar fest, dass der Dialog in der Schweiz stattfindet, schliesst aber jegliche finanzielle Unterstützung (Reise- und Übersetzungskosten) der betroffenen Parteien aus. Wie will der Bundesrat also sicherstellen, dass der schweizerische NKP allen zugänglich ist und betroffene Personen aus dem Süden an einem Vermittlungsverfahren teilnehmen können? Wäre es nicht sinnvoll, diese Bestimmung zu lockern und eine Einzelfallregelung vorzusehen?</p><p>5. Die neue Verfahrensanleitung besagt, dass der schweizerische NKP aktiv die Teilnahme der Unternehmen am Dialog fördern wird. Was bedeutet dies konkret?</p><p>6. Die Leitsätze beruhen unter anderem auf dem Grundsatz der Transparenz. Warum will der NKP gemäss seiner Verfahrensanleitung die erste Beurteilung einer Eingabe (\"Initial Assessment\") nicht publizieren, wenn doch die Leitsätze dies gestatten und andere NKP wie beispielsweise der britische dies auch tun?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "OECD-Leitsätze für multinationale Unternehmen. Was will die Politik?"
    }
  ],
  "title": "OECD-Leitsätze für multinationale Unternehmen. Was will die Politik?"
}