{
  "id": 20113718,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 1
    },
    {
      "key": "L04K01020201",
      "name": "Agglomeration",
      "type": 1
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 1
    },
    {
      "key": "L05K0704030107",
      "name": "ländliches Gebiet",
      "type": 2
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0102020102",
      "name": "Stadt",
      "type": 2
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 2
    },
    {
      "key": "L05K0807010201",
      "name": "Föderalismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3718",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les zones urbaines et rurales sont des espaces économiques et de vie étroitement imbriqués. Dans ce contexte, les centres urbains jouent le rôle de moteur de l'économie. Pour connaître un essor économique, les régions périphériques doivent pouvoir capter les impulsions de ces centres et en tirer profit. Ce principe, applicable aussi bien aux régions métropolitaines qu'aux petites agglomérations rurales et à leur périphérie, trouve écho dans différents projets de la Nouvelle politique régionale (NPR). Le Conseil fédéral a chargé l'Office fédéral du développement territorial (ARE) et le Secrétariat d'Etat à l'économie (SECO) d'examiner les possibilités de lier plus étroitement les deux politiques dans l'optique de la continuation de la politique des agglomérations et du nouveau programme pluriannuel de la politique régionale à partir de 2016. Ni une extension territoriale de la politique régionale ni une fusion en tant que telle de la politique régionale et de la politique des agglomérations ne sont à l'ordre du jour. L'idée est plutôt d'identifier les mesures susceptibles de permettre une meilleure exploitation du potentiel de croissance de chaque espace territorial. Le Conseil fédéral estime que les politiques doivent rester différenciées sur le plan territorial. Une politique de développement territorial à l'échelle nationale dont les instruments s'appliqueraient indifféremment aux espaces urbains et aux espaces ruraux n'est pas à l'étude.</p><p>2. Pour le Conseil fédéral, la péréquation financière (RPT) n'entre pas en ligne de compte comme instrument d'encouragement de la coopération intercantonale. La promotion économique ne relève pas, aux termes de la Constitution fédérale et de la loi fédérale sur la péréquation financière et la compensation des charges (PFCC), des activités dans lesquelles la Confédération peut dicter la coopération des cantons.</p><p>La Confédération engage aussi des moyens financiers au titre de la NPR pour l'encouragement de programmes, d'initiatives et de projets à vocation intercantonale.</p><p>La collaboration tripartite impliquant les villes et les communes dans le cadre de la politique des agglomérations est fructueuse. Le Conseil fédéral peut concevoir qu'une collaboration à cet échelon pourrait aussi être utile pour la collaboration intercantonale au titre de la NPR. L'impulsion devrait toutefois venir des cantons, comme cela a été le cas pour la création de la Conférence tripartite sur les agglomérations (CTA).</p><p>3. Le Conseil fédéral partage l'avis de l'OCDE: les instruments politiques de promotion de l'innovation de portée régionale doivent être mieux coordonnés aux niveaux de la Confédération et des cantons. La Commission pour la technologie et l'innovation (CTI) a d'ores et déjà entamé la mise en oeuvre - à caractère plutôt national - de la recommandation portant sur le transfert de savoir et de technologie (TST). Ce transfert doit rester compatible, à l'avenir, avec les activités NPR qui concernent aussi l'innovation hors recherche et développement dans les secteurs économiques traditionnels comme dans les arts et métiers. La NPR étant une tâche partagée, le Conseil fédéral estime que les cantons et la Confédération ont une responsabilité conjointe dans la mise en oeuvre des recommandations de l'OCDE. Le Conseil fédéral attend donc des progrès pour la période de mise en oeuvre de la NPR 2012-2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Pour la première fois, le Secrétariat d'Etat à l'économie (SECO) a fait évaluer la Nouvelle politique régionale (NPR) par l'OCDE. Publié en janvier 2011, le rapport est globalement positif, tout en mettant le doigt sur de possibles améliorations. Ainsi, selon l'organisation, la séparation entre politique régionale et politique d'agglomération est un obstacle au développement économique. L'OCDE recommande aussi d'étendre la politique régionale à l'ensemble de la Suisse et de la lier étroitement à la politique d'agglomération. Autre domaine d'importance, aux yeux de l'OCDE, l'encouragement de l'innovation devrait être amélioré.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelles conclusions le Conseil fédéral tire-t-il de la recommandation de l'OCDE de ne pas restreindre la NPR aux régions rurales, de montagne et frontalières, mais de l'étendre à toutes les régions du pays? Quelle est la position du Conseil fédéral concernant la proposition de lier plus étroitement la NPR à la politique d'agglomération (ou de les fusionner)?</p><p>2. Quelles mesures le Conseil fédéral trouverait-il adéquates pour encourager la coopération intercantonale (par exemple, dans le cadre de la RPT)? Les villes et les communes pourraient-elles être associées à ce processus?</p><p>3. Comment le Conseil fédéral juge-t-il la recommandation de l'OCDE de mieux coordonner les instruments d'encouragement à l'innovation de la Confédération et des cantons?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nouvelle politique régionale et recommandations de l'OCDE"
    }
  ],
  "title": "Nouvelle politique régionale et recommandations de l'OCDE"
}