{
  "id": 20113929,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2575,
      "gender": "m",
      "id": 825,
      "name": "Germann Hannes",
      "officialDenomination": "Germann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0701030705",
      "name": "Rohstoffmarkt",
      "type": 1
    },
    {
      "key": "L05K0701020407",
      "name": "Rohstoff",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K07010202",
      "name": "Wirtschaftsabkommen",
      "type": 2
    },
    {
      "key": "L05K0701020202",
      "name": "Rohstoffabkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2011-12-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1324335600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20113905,
      "priorityCode": "N",
      "shortId": "11.3905"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3929",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Situation auf den Rohstoffmärkten spitzt sich seit Monaten stetig zu. Viele Schweizer Industriebetriebe bekunden deshalb je länger desto mehr Mühe, grundlegende und wichtige Rohstoffe auf dem internationalen Markt zu beschaffen. Durch die enorm angestiegene Nachfrage haben die Preise für Rohstoffe stark angezogen (Titandioxid plus 30 Prozent in den letzten zwölf Monaten, Baumwolle usw.). Bestimmte Rohstoffe sind auf dem Markt teilweise gar nicht mehr oder nur in mangelnder oder stark variierender Qualität verfügbar. Dies betrifft Chrom, Molybdän, Magnesium, Wolfram, Spezialpigmente usw. Die prekäre Situation im Rohstoffmarkt schwächt die mittelständische Industrie. Mittelständische Betriebe könnten dadurch in existenzielle Schwierigkeiten geraten. Insbesondere die internationale Konkurrenzfähigkeit der mittelständischen Industrie wird dadurch stark beeinträchtigt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Hauptverantwortung für die Rohstoffversorgung, insbesondere für die in der Begründung erwähnten Metalle, trägt der Privatsektor. Seltene Metalle werden häufig in verarbeiteter Form importiert. Das Sortiment der Importprodukte ist dementsprechend vielfältig. Es steht ausser Betracht, dass der Bund Massnahmen trifft, um in Märkte mit sehr heterogenen Produkten einzugreifen. Der Bund kann jedoch für Güter, die für die Versorgung der ganzen Volkswirtschaft wichtig sind, eine angemessene Vorratshaltung namentlich durch Pflichtlager vorschreiben.</p><p>2.<b> </b>Eine Task-Force für Rohstoffsicherheit beim Staatssekretariat für Wirtschaft ist nicht vorgesehen. Zentrale Elemente einer Schweizer Rohstoffstrategie bestehen bereits. Erste Elemente einer solchen Strategie wurden im Einleitungskapitel zum Aussenwirtschaftsbericht 2008 entwickelt. Ein weiteres Referenzdokument für die bestehende Rohstoffpolitik des Bundesrates ist die Antwort auf das Postulat Stadler 08.3270, \"Nahrungsmittelkrise, Rohstoff- und Ressourcenknappheit\". Darin finden sich Analysen, Folgerungen, Strategien und Massnahmen bei drohender Nahrungsmittel-, Rohstoff- und Ressourcenknappheit. Zudem stellt die Energiestrategie des Bundesrates von 2007 die strategische Ausrichtung des Bundes zur langfristigen Energieversorgung dar. Fossile Energieträger sind wohl der kritischste natürliche Rohstoff und - verbunden mit der Abkehr von der Atomkraft und der CO2-Problematik - besteht sicher hierin die zentrale Herausforderung im Rohstoffbereich. Ebenfalls hat das EVD der APK-NR im September 2011 einen Bericht vorgelegt, der die Massnahmen in drei Handlungsfeldern - Aussenhandelspolitik, Förderung der Ressourceneffizienz und Recycling und Substitution von seltenen Metallen - beleuchtet, mittels derer der Zugriff auf Metalle und mineralische Rohstoffen für die Wirtschaft besser abgesichert werden kann. Das Thema wird zusätzlich im Masterplan Cleantech aufgegriffen.</p><p>3. Für die Schweiz als mittlere Handelsnation mit global tätigen Firmen und ausgeprägter Abhängigkeit vom Rohstoffimport spielt die Aussenwirtschaftspolitik bei der Beschaffung wichtiger natürlicher Ressourcen eine bedeutende Rolle. Die Thematik des Zugangs zu Rohstoffen sollte am besten in der Welthandelsorganisation angegangen werden. Eine Regelung beispielsweise der Exportrestriktionen liegt jedoch nicht in Griffweite der laufenden Doha-Runde. Schwieriger ist es für die Schweiz, die Rohstoffthematik im bilateralen Rahmen geeignet einzubringen. Das Wegbedingen von Exportrestriktionen setzt die Bereitschaft des Partnerlandes voraus, seine Handlungsmöglichkeiten einzuschränken. Dies ist insbesondere bei rohstoffreichen Ländern selten gegeben. Zudem können Länder in Krisensituationen oftmals Schutzklauseln anrufen, wodurch Lieferungen im kritischsten Moment unterbunden werden können.</p><p>4.<b> </b>Nach Artikel 99 Absatz 2 der Bundesverfassung hat die Schweizerische Nationalbank (SNB) den Auftrag, eine Geld- und Währungspolitik zu führen, die dem Gesamtinteresse des Landes dient. Auch die Anlagepolitik der Nationalbank untersteht dem geldpolitischen Primat. Aussenwirtschaftspolitische Aufgaben, wie die vom Interpellanten angeregten, sind mit diesem verfassungsmässigen Mandat der SNB nicht vereinbar. Es ist ohne vorgängige Verfassungsänderung auch nicht möglich, diese Aufgaben der SNB durch Gesetzesänderung zuzuweisen.</p><p>5. Die Schweiz kennt diese Form der Konditionalität in der Entwicklungshilfe nicht. Der Bericht vom 25. August 2010 zur Erfüllung des Postulates Leuthard 02.3591 legt die Position des Bundesrates zur Konditionalität in der Aussenpolitik ausführlich dar. Die Schweiz will ihren Beitrag sowohl zur wirtschaftlichen wie auch zur sozialen Entwicklung von Partnerländern leisten. Unter anderem will sie deren Einbindung in die Weltwirtschaft fördern. Sie berücksichtigt dabei explizit armutsmindernde sowie umwelt- und sozialverträgliche Gesichtspunkte. Handel - auch mit Rohstoffen - ermöglicht es den Partnerländern, die Chancen der Globalisierung zu nutzen und nachhaltiges Wirtschaftswachstum zu erreichen. Wenn im Partnerland stabile wirtschaftliche, soziale und ökologische Rahmenbedingungen herrschen, wird - gerade im konfliktträchtigen Bereich der Rohstoffe - der vertraglich abgesicherte Marktzugang im Ausland honoriert und führt zu mehr Versorgungssicherheit in der Schweiz. Die wirtschaftliche Entwicklungszusammenarbeit ist auch aufgrund solcher Interdependenzen ein integrierter Bestandteil der Schweizer Aussenwirtschaftspolitik.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, den Sachverhalt zu überprüfen und folgende Fragen zu beantworten:</p><p>1. Welche Möglichkeiten sieht er, die Sicherung der Rohstoffversorgung, insbesondere für mittelständische Betriebe, zu verstärken?</p><p>2. Kann er sich eine Task-Force für Rohstoffsicherheit z. B. beim Staatssekretariat für Wirtschaft vorstellen?</p><p>3. Könnten weitere Freihandelsabkommen oder spezifische Wirtschaftsabkommen den Zugang zu Rohstoffen verbessern?</p><p>4. Soll das Bundesgesetz über die Schweizerische Nationalbank so geändert werden, dass die Schweizerische Nationalbank durch Beteiligungen an ausländischen Unternehmen u. a. zur Sicherheit der Rohstoffversorgung der Schweiz beitragen kann?</p><p>5. Kann sich der Bundesrat vorstellen, die Entwicklungshilfe an Rohstofflieferungen zu koppeln? Welches sind in diesem Zusammenhang die Interessengebiete des Eidgenössischen Departementes für auswärtige Angelegenheiten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherung der Rohstoffversorgung für die Schweizer Industrie"
    }
  ],
  "title": "Sicherung der Rohstoffversorgung für die Schweizer Industrie"
}