{
  "id": 20113520,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2717,
      "gender": "m",
      "id": 3914,
      "name": "Cramer Robert",
      "officialDenomination": "Cramer"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2011-06-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L04K08020333",
      "name": "Präsidium",
      "type": 1
    },
    {
      "key": "L03K170301",
      "name": "Kernenergie",
      "type": 1
    },
    {
      "key": "L04K08020232",
      "name": "Vertrauen",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308002400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3520",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Due giorni prima della presentazione del rapporto sulla sicurezza degli impianti nucleari chiesto all'IFSN dal Consiglio federale, si apprende che il presidente dell'IFSN ha deciso di ricusarsi in modo da evitare qualunque accusa di conflitto d'interessi.</p><p>Indipendentemente dal fatto che il carattere tardivo di questo annuncio ha qualcosa d'insolito (il presidente può davvero ritenere che la natura del suo statuto non sia tale da influenzare la redazione del rapporto?), e dalle domande che esso pone in quanto allo statuto del presidente in carica, questa ricusazione conferma la vicinanza tra l'autorità di sorveglianza e le entità sorvegliate.</p><p>A questo riguardo, Walter Wildi, ex presidente della Commissione federale per la sicurezza nucleare, rileva che la presidenza dell'IFSN non costituisce una fonte di reddito sufficiente per vivere. Di conseguenza, \"i membri dell'IFSN, e in primo luogo il suo presidente, restano fortemente impegnati nel loro ambito professionale\" (ATS 4 maggio 2011).</p><p>A questo proposito, Walter Wildi aggiunge: \"I collaboratori dell'IFSN sono a contatto con i loro colleghi delle centrali nucleari tutti i giorni e si occupano dei medesimi impianti. È quindi logico che si instauri una certa connivenza con i gestori. Oggi, in Svizzera, manca un organo di sorveglianza più strategico che non si perda nella gestione del quotidiano, ma che mantenga una visione complessiva.\"</p><p>Wildi conclude dicendo: \"A mio avviso, bisognerebbe chiudere queste tre vecchie centrali il più presto possibile. Ma è una questione politica: gli impianti nucleari rappresentano sempre un rischio. Occorre inoltre sapere se si è disposti ad accettare le conseguenze di un eventuale incidente nucleare oppure no.\" (Traduzione di una citazione tratta dalla \"Tribune de Genève\" del 5 maggio 2011)</p><p>Nell'attesa della creazione dell'organo di sorveglianza più strategico, dotato del necessario senso critico, la nomina di un antinucleare alla testa dell'IFSN potrebbe costituire una prima misura per far sì che quest'organo riacquisti la piena credibilità da parte dell'opinione pubblica. D'altra parte, si può perfettamente considerare che il fatto che un membro dell'IFSN sia favorevole o contrario all'energia nucleare non influisca in alcun modo sulla sua indipendenza e auspicare allo stesso tempo che l'IFSN sia credibile. È questo l'oggetto della presente interpellanza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'obiettivo prioritario dell'Ispettorato federale della sicurezza nucleare (IFSN) consiste nel proteggere la popolazione e l'ambiente dagli effetti dannosi della radioattività. La possibilità per l'IFSN di raggiungere questo obiettivo di protezione dipende soprattutto dalla sua competenza. A questo riguardo, l'atteggiamento personale nei confronti dell'energia nucleare è ininfluente, e pertanto non figura neanche nell'elenco dei requisiti in base ai quali il Consiglio federale nomina i membri del consiglio dell'IFSN. A essere determinanti sono, piuttosto, la competenza tecnica, l'integrità e l'indipendenza dei membri di tale organo. Se emergono dubbi riguardo a tali caratteristiche, il DATEC, in quanto dipartimento competente, procede a un attento esame, come recentemente accaduto nel caso del presidente del Consiglio dell'IFSN, nel frattempo dimessosi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'oggetto della presente interpellanza è interamente contenuto nel titolo.</p><p>Considerato che la credibilità dell'Ispettorato federale della sicurezza nucleare (IFSN) è strettamente legata allo spirito critico dei suoi membri, non sarebbe ora che la presidenza di tale organo fosse affidata a un antinucleare?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Non sarebbe ora che la presidenza dell'IFSN fosse affidata a un antinucleare?"
    }
  ],
  "title": "Non sarebbe ora che la presidenza dell'IFSN fosse affidata a un antinucleare?"
}