{
  "id": 20111059,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2741,
      "gender": "m",
      "id": 4026,
      "name": "Comte Raphaël",
      "officialDenomination": "Comte"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L04K08020345",
      "name": "Zusammenschluss",
      "type": 1
    },
    {
      "key": "L04K01060104",
      "name": "Heimat",
      "type": 1
    },
    {
      "key": "L03K020101",
      "name": "Vergangenheit",
      "type": 1
    },
    {
      "key": "L07K08070102010601",
      "name": "Burgergemeinde",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1314136800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-08-24T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1059",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il est renvoyé à la réponse du Conseil fédéral du 1er septembre 2010 dans son intégralité à la question Baettig 10.1066.</p><p>La situation juridique n'a pas changé depuis lors. La décision d'empêcher ou non la perte du droit de cité communal initial en permettant que l'ancien nom de commune soit maintenu comme lieu d'origine dans le registre de l'état civil et, partant, dans d'autres documents officiels, appartient uniquement aux cantons.</p><p>La Confédération n'est pas compétente pour réglementer le domaine des droits de cité communaux en édictant des lois fédérales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le nombre de communes en Suisse ne cesse de diminuer, les fusions de communes ayant le vent en poupe dans de nombreuses régions de notre pays.</p><p>Si, lors de fusions de communes, les arguments rationnels et émotionnels s'entrechoquent, il est une question qui revient régulièrement et qui touche à une question identitaire sensible: celle du lieu d'origine.</p><p>En effet, en cas de fusion, les citoyens ne sont plus originaires du village dont leur famille provient depuis des siècles, mais ils prennent l'origine de la nouvelle commune. Ainsi, à titre d'exemple, un citoyen de Fleurier ne sera plus originaire de Fleurier mais de Val-de-Travers, commune récemment créée par la fusion de neuf communes.</p><p>Ce fait peut paraître anodin, mais il est souvent mal ressenti par les citoyens qui ont le sentiment de perdre un élément identitaire important. Il crée des oppositions à la fusion sur un sujet objectivement secondaire auquel les autorités communales ne peuvent apporter aucune solution dans leur champ de compétences.</p><p>Les processus de fusions sont des processus complexes qui répondent à une évolution normale de la société et de nos institutions. De nombreux cantons favorisent les fusions de communes, parfois de manière importante. Si la Confédération ne peut ni ne doit favoriser directement les fusions de communes, il est toutefois indiqué que, dans ses domaines de compétences, elle ne rende pas les fusions plus difficiles qu'elles ne le sont déjà.</p><p>Nous souhaitons donc savoir si le Conseil fédéral est disposé à faire en sorte que la législation actuelle sur le lieu d'origine soit adaptée pour tenir compte des fusions de communes toujours plus fréquentes.</p><p>Une solution simple peut par exemple être envisagée, notamment sur les documents d'identité: indiquer, en cas de fusion, le nom de la nouvelle commune entre parenthèses, à la suite du nom de l'ancienne commune. Par exemple: \"Fleurier (commune de Val-de-Travers)\". Cette solution correspondrait à celle qui prévaut pour les panneaux d'entrée de localité, sur lesquels le nom du village demeure et est suivi, entre parenthèses, du nom de la commune politique. Cette simple mesure a permis de désamorcer de nombreuses craintes lors de processus de fusions qui ont récemment abouti.</p><p>En résumé, le Conseil fédéral est-il prêt à adapter la pratique actuelle pour tenir compte des sensibilités lors de fusions de communes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lieu d'origine et fusions de communes. Tenir compte des sensibilités"
    }
  ],
  "title": "Lieu d'origine et fusions de communes. Tenir compte des sensibilités"
}