{
  "id": 20114056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-12-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2011-12-08T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-03-02T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1323212400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.4056",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral veille à une communication rapide et transparente de sa politique européenne. Ainsi, le 1er février 2012, les chefs du DFAE et du DFE ont, dans le cadre d'une conférence de presse, présenté les orientations de politique européenne décidées le jour même par le Conseil fédéral. Il s'agit d'une part de s'entendre avec l'UE sur une déclaration d'intention fixant en commun les prochaines étapes des négociations bilatérales dans le cadre d'une feuille de route, en dégageant dans le cadre des négociations relatives à l'électricité des solutions aux questions institutionnelles qui pourraient avoir valeur de précédent pour d'autres dossier. D'autre part, le Conseil fédéral a proposé à la Conférence des gouvernements cantonaux la mise en place d'un dialogue sur les questions européennes, y compris s'agissant des possibilités de renforcer l'information et de la participation des cantons à la politique européenne. </p><p>1./2. Le Conseil fédéral tient à informer de manière appropriée la population, les cantons et le Parlement sur les questions politiques importantes. C'est le cas en particulier pour la politique européenne. En 2011, les membres du Conseil fédéral ont effectué diverses visites à Bruxelles (par ex.: visite de l'ancienne présidente de la Confédération, Madame Calmy-Rey, à Bruxelles les 8 février 2011 et 11 octobre 2011; participation de la cheffe du DFJP, Madame Sommaruga, à diverses séances, à Bruxelles et Luxembourg, du Comité mixte du Conseil des ministres de la justice et de l'intérieur de l'UE pour Schengen, les 24 fèvrier 1011, 12 mai 2011, 22 septembre 2011 et 13 décembre 2011; signature à Bruxelles, par le chef du DFE, Monsieur Schneider-Ammann, de l'accord Suisse-UE sur la reconnaissance mutuelle des appellations d'origine contrôlées et indications géographiques protégées pour les produits agricoles et les denrées alimentaires le 17 mai 2011). Le public en a été tenu informé par des conférences ou des communiqués de presse. En outre, les membres des commissions de politique extérieure (CPE) ont reçu des tableaux d'information spécifiques à ce sujet. Toutes ces rencontres entrent dans le cadre des contacts habituels des membres du Conseil fédéral avec les hauts représentants de l'Union européenne en vue de la sauvegarde des intérêts de la Suisse dans ses relations extérieures.</p><p>3. Lors de la rencontre du 8 février 2011 entre la présidente de la Confédération, Madame Calmy-Rey, et le président de la Commission européenne, Monsieur Barroso, les questions dites institutionnelles ont aussi été abordées, entre autres sujets. Dans le cadre des conclusions du Conseil sur les relations de l'UE avec les pays membres de l'AELE du 14 décembre 2010, l'UE a demandé que l'entretien et le développement de l'ouvrage bilatéral passent par de nouvelles solutions. Ces questions institutionnelles portent sur les points suivants: l'adaptation des accords à l'évolution du droit de l'UE, l'interprétation des accords, la surveillance de l'application correcte des accords, ainsi que le règlement des différends. Depuis lors, les discussions sur ces sujets se sont poursuivies de manière informelle.</p><p>4. Le Conseil fédéral est persuadé que l'approche d'ensemble et coordonnée est la meilleure manière de défendre les intérêts majeurs de la Suisse. Le but de cette approche est de garantir durablement la voie bilatérale actuelle tout en préservant notre souveraineté. Tant la Suisse que l'UE ont intérêt à entretenir des relations de partenariat et à garantir le bon fonctionnement des accords futurs et existants, ce qui constitue en principe une bonne base de négociation. Avec la voie bilatérale, le Conseil fédéral souhaite l'amélioration de l'accès de l'économie suisse au marché intérieur de l'UE. De son côté, l'UE souhaite de trouver des solutions aux questions institutionnelles et fiscales, qu'elle tient pour problématiques. Concernant les questions institutionnelles, la Suisse a aussi un intérêt à tenir à jour les accords bilatéraux futurs et à tenir compte de manière adaptée, mais sans automatisme, des développements du droit de l'UE. </p><p>5. Le Conseil fédéral tient le grand public régulièrement informé sur la politique européenne de la Suisse et sur ses contacts avec l'UE par voie de conférences et de communiqués de presse (cf. www.europa.admin.ch/aktuell/00429/index.html?lang=fr). Par ailleurs, le Parlement est informé et consulté, par exemple par le biais des tableaux d'information envoyés aux membres des deux CPE ou dans le cadre des mandats pour les nouvelles négociations. Le Conseil fédéral publie aussi régulièrement ses évaluations des instruments de la politique européenne, dernièrement en réponse au postulat Markwalder du 10 juin 2009 (09.3560) dans le rapport \"Politique européenne. Evaluation, priorités, mesures immédiates et prochaines étapes d'intégration\". En outre, le Conseil fédéral a proposé d'institutionnaliser un dialogue régulier Confédération-cantons sur la politique européenne.</p><p>6. La politique européenne de la Suisse a pour but de défendre nos intérêts vis-à-vis de l'UE. Concrètement, cela signifie plusieurs choses pour la Suisse: premièrement, qu'elle veut préserver sa marge de manoeuvre dans la prise de décision (préservation de l'indépendance de la Suisse); deuxièmement, qu'elle vise à obtenir un meilleur accès au marché intérieur de l'UE (préservation de la prospérité) ; troisièmement, qu'elle veut contribuer à la sauvegarde et la promotion des droits de l'homme, à la démocratie, à la sécurité juridique et à la préservation du cadre de vie naturel. Le Conseil fédéral estime que la voie bilatérale constitue la meilleure option en vue de poursuivre nos intérêts.</p><p>7.-9. Etant donné l'intensité des relations entre la Suisse et l'UE, il est dans l'intérêt des deux parties d'approfondir et de consolider leur coopération par de nouveaux accords. Actuellement, des discussions et des négociations sont menées sur les sujets suivants: électricité/énergie; agriculture, sécurité alimentaire, sécurité des produits et santé publique; négoce des émissions (ETS); positionnement par satellites (Galileo et EGNOS); coopération entre autorités de la concurrence; cabotage aérien; participation à l'agence IT et au Bureau européen d'appui en matière d'asile (EASO). </p><p>A l'heure qu'il est, les négociations concernant l'agriculture, la sécurité alimentaire, la sécurité des produits et la santé publique sont largement bloquées par les questions institutionnelles ouvertes. Les deux parties ont néanmoins affirmé leur intérêt dans ces négociations. L'approche d'ensemble et coordonnée est une approche globale pour la conduite des négociations, similaire à celle appliquée lors des Bilatérales I et II. Elle consiste pour l'essentiel à mener toutes les négociations ouvertes avec l'UE de façon parallèle, dans le but de parvenir à un résultat équilibré à la fin des négociations.</p><p>10. L'accord sur la libre circulation des personnes a été approuvé par le peuple à plusieurs reprises. Dans l'ensemble, ses effets se sont avérés positifs pour notre pays et son économie. Le nombre de travailleurs en provenance de l'UE, qui viennent en Suisse en raison de l'attractivité persistante du marché suisse du travail, contribue toutefois à accentuer certains problèmes, comme dans le domaine du respect des conditions de travail ou en matière de transports ou de logement. Le Conseil fédéral est conscient de ces difficultés et a pris des mesures pour y faire face, en particulier au moyen des mesures d'accompagnement à la libre circulation des personnes et de leur renforcement.</p><p>Ces difficultés font l'objet de discussions ouvertes et régulières avec l'UE, en particulier dans le cadre du comité mixte ALCP, au sein duquel les deux parties s'efforcent de trouver des solutions assurant le bon fonctionnement de l'accord. Il a été possible de résoudre ensemble différents problèmes, comme ceux de la responsabilité du maître de l'ouvrage en France ou des titres de séjour électroniques en Allemagne.</p><p>11./12. A ce jour, la Suisse n'a pas reçu de requêtes de l'UE ou d'Etats de la zone euro lui demandant de contribuer à augmenter les moyens du FESF. La Suisse n'étant pas membre de la zone euro, elle mène une politique monétaire indépendante. Elle fournit cependant une aide indirecte en tant que membre du Fonds monétaire international (FMI), puisque celui-ci participe aux diverses mesures d'aide offertes aux Etats endettés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ces derniers temps, les conseillers fédéraux suisses ont fait de plus en plus de voyages en Europe, parfois à la hâte, rencontrant tour à tour des politiciens et des membres de diverses entités, la plupart du temps sans que la population suisse soit informée, préalablement ou ultérieurement, du contenu de ces rencontres. Plus le temps passe, plus les projets du Conseil fédéral en matière de politique européenne sont opaques, et la communication les concernant devient de plus en plus creuse et confuse. C'est pourquoi cette situation appelle de toute urgence les questions suivantes:</p><p>1. Le Conseil fédéral estime-t-il qu'il est trop délicat de renseigner le peuple et le Parlement, en toute transparence, sur les tenants et les aboutissants des visites de ses membres à Bruxelles?</p><p>2. A l'initiative de qui a-t-on organisé ces rencontres? De quoi a-t-on discuté? A quels résultats a-t-on abouti?</p><p>3. Le Conseil fédéral a-t-il renforcé le rapprochement institutionnel de la Suisse avec l'Union européenne lors de ces rencontres ? Exige-t-on ce rapprochement du côté de l'UE?</p><p>4. Dans quelle mesure la démarche globale coordonnée suivie par le Conseil fédéral est-elle compatible avec la conception que la Suisse a d'elle-même? L'UE exige-t-elle des concessions de la Suisse? Si oui, dans quels domaines?</p><p>5. Comment le Conseil fédéral pense-t-il mieux informer à l'avenir la population suisse et le Parlement sur ses intentions et sa stratégie en matière de politique européenne?</p><p>6. Quels sont les objectifs du Conseil fédéral en matière de politique européenne? Quelle forme prendra concrètement sa politique vis-à-vis de l'UE au cours des deux prochaines décennies?</p><p>7. D'éventuelles négociations bilatérales III restent-elles d'actualité ? Dans quels domaines mène-t-on actuellement des négociations?</p><p>8. Où en sont les négociations portant sur l'accord de libre-échange agricole?</p><p>9. Dans quelle mesure la démarche globale et coordonnée suivie par le Conseil fédéral et d'éventuelles négociations bilatérales III se recoupent-elles?</p><p>10. Dans le cadre des rencontres susmentionnées, le Conseil fédéral a-t-il évoqué la situation intenable dans laquelle la libre circulation des personnes place la Suisse? Si tel est le cas, quelle a été la réponse de l'UE? Si tel n'est pas le cas, pourquoi le Conseil fédéral n'en a-t-il pas parlé?</p><p>11. L'UE ou certains de ses Etats membres ont-ils déjà adressé au Conseil fédéral ou à certains de ses membres des demandes, officielles ou informelles, visant à ce que la Suisse participe au plan de sauvetage de l'euro?</p><p>12. Dans l'affirmative, quelle a été la réaction du Conseil fédéral? Dans la négative, comment le Conseil fédéral réagirait-il à une telle demande?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "De la transparence dans la politique européenne du Conseil fédéral"
    }
  ],
  "title": "De la transparence dans la politique européenne du Conseil fédéral"
}