{
  "id": 20113768,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2746,
      "gender": "m",
      "id": 4033,
      "name": "Stadler Markus",
      "officialDenomination": "Stadler Markus"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-09-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0701030201",
      "name": "Abschöpfung bei der Einfuhr",
      "type": 1
    },
    {
      "key": "L06K070104030102",
      "name": "Einfuhrabgabe",
      "type": 1
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 1
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 1
    },
    {
      "key": "L04K11050211",
      "name": "Verkaufspreis",
      "type": 2
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 2
    },
    {
      "key": "L05K0701030306",
      "name": "Marktintervention",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-12-06T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315778400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323126000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3768",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le cours du franc s'est fortement apprécié face à l'euro et au dollar dans un espace de temps relativement court, ce dont ont pâti notamment l'industrie d'exportation et celle du tourisme. Même si cette appréciation n'a pas eu les mêmes effets selon les branches et les groupes de produits, dans l'ensemble le préjudice a été considérable, ce qui explique les inquiétudes de plus en plus vives exprimées dans la presse et les appels lancés à la Confédération et à la Banque nationale suisse pour qu'elles prennent des mesures.</p><p>En revanche, on n'a guère parlé au début des profits tirés du renforcement du franc par les importateurs de la zone euro et de la zone dollar et la transmission des avantages de prix aux entreprises et au consommateur suisses avant qu'ils soient mis au centre du débat ces dernières semaines. (A cet égard, le communiqué du Conseil fédéral du 6 juillet 2011 était plutôt laconique. Par ailleurs, la table ronde qui s'est tenue le 11 août dernier sur cette question n'a pas donné de résultats significatifs. Ce n'est que durant la deuxième quinzaine du mois d'août qu'on a commencé à parler d'une révision de la loi sur les cartels bien que le communiqué du 31 août 2011 n'en ait pas fait mention, ni de l'opportunité de renforcer la Commission de la concurrence. Ce dernier communiqué n'a fait état que de la nécessité de faire la transparence sur la transmission des avantages de prix réalisés sur les cours de change.) Or ces avantages ne sont pas moins importants pour une économie que les pertes opérées sur les exportations. Les uns comme les autres nous amènent à nous interroger sur le fonctionnement du marché: quels sont ses points forts, ses points faibles, sa réactivité, ses inerties?</p><p>Ces questions ne sont pas sans importance notamment pour les entreprises suisses qui travaillent pour l'exportation et qui sont tributaires de prestations préalables de l'étranger et paient des prix surfaits par le fait qu'ils dépendent d'un importateur général ou d'une filiale. Elles ne sont pas sans intérêt non plus pour le consommateur face aux ententes cartellaires ou monopolistiques qui provoquent des distorsions du marché (le communiqué du 6 juillet mentionne l'exemple des véhicules particuliers).</p><p>Il ne suffit pas de comparer les prix étrangers et les prix indigènes pour déterminer si les avantages de prix dus à la cherté du franc sont correctement répercutés; doivent également être pris en considération les garanties contre les variations des taux de change, la provenance des prestations intermédiaires, les méthodes de calcul des entreprises en monnaies étrangères et en francs et d'autres usages.</p><p>L'appréciation fulgurante qu'a connue le franc suisse depuis 2010 jusqu'à son record du début du mois d'août n'est pas l'objet de la présente interpellation. Cette appréciation a cependant mis en lumière un problème structurel dont tout le monde était déjà conscient: certains marchés ne fonctionnent pas à satisfaction et contribuent à faire de la Suisse un îlot de cherté. Il y a donc fort à parier que lorsque le franc aura retrouvé son \"cours normal\", cette question aura vite fait de retourner dans l'oubli alors qu'elle est d'une importance capitale. Je mets donc à profit les événements actuels pour déposer une interpeller le gouvernement sur cette question. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le SECO a analysé, dans son étude consacrée à la transmission des gains d'achat réalisés grâce au franc fort (étude sur la transparence), dans quelle mesure les gains d'achat réalisés dans la zone euro lors d'importations étaient retransmis au consommateur suisse. Il a constaté qu'une appréciation du franc se manifeste dans 40 pour cent des cas par une baisse des prix à l'importation après trois ou quatre trimestres. Cependant, les avantages de prix varient en fonction de la catégorie de produits et ne sont pas tous répercutés de manière suffisante sur le prix payé par le client final.</p><p>2. L'examen de l'indice des prix à l'importation révèle ce qui suit: dans les textiles et l'habillement, la production d'articles en plastique et en caoutchouc, les véhicules et accessoires ainsi que l'industrie du meuble, les prix à l'importation ont peu réagi à la hausse du franc. Dans les secteurs des denrées alimentaires et boissons, du cuir, des articles en cuir et des chaussures, des équipements électroniques, des produits chimiques et pharmaceutiques, ainsi que des machines, la réaction a été plutôt faible, bien qu'une correction plus affirmée ait été observée après un certain temps sur les biens importés destinés aux entreprises. Pour les produits finis métallurgiques et certains produits électroniques et optiques, des difficultés d'ordre statistique ne permettent pas de mesurer les répercussions. La transmission des avantages de prix a été bonne ou relativement bonne aux chapitres du pétrole et du gaz naturel, des huiles minérales, des métaux, des demi-produits métallurgiques, des produits à base de papier, des produits en bois et des produits en verre/céramique/béton. L'ampleur de la répercussion équivaut plus ou moins à celle observée dans de grands pays, ainsi qu'à d'autres périodes. On a l'indication d'une certaine symétrie des répercussions de variations des prix d'achat entre un franc surévalué ou un franc sous-évalué. La transmission déploie pleinement ses effets avec un certain décalage dans le temps, que l'on situe dans les limites de trois trimestres.</p><p>Pour les prix à la consommation, les constats suivants peuvent être faits sur la base de l'évolution divergente de ces prix entre la Suisse et l'Allemagne: les prix des véhicules à moteur, deux-roues compris, et dans une moindre mesure des lubrifiants et des pièces de rechange, sont restés longtemps sans réagir. Se sont aussi maintenus à haut niveau les prix des vêtements et des chaussures, des articles de sport et de loisirs, des textiles ménagers ainsi que, dans une moindre mesure, ceux des produits alimentaires. A la rubrique de l'électronique de divertissement, en revanche, le tableau est très hétérogène. Les prix des imprimés, notamment des hebdomadaires, ont à peine varié; la réaction des appareils ménagers a été modeste, celle des meubles un peu plus marquée. Pour les articles sanitaires et cosmétiques, des problèmes de données font obstacle à une bonne évaluation. Dans la zone euro, on note une répercussion sensible des avantages de prix aux postes poissons et fruits de mer, huiles et graisses, agents énergétiques (gaz exclu). La comparaison est rendue difficile par le fait que l'Office fédéral de la statistique ne précise ni la marge brute du commerce ni la part des marchandises indigènes et étrangères en regard des rubriques de l'indice national des prix à la consommation. </p><p>3. Le Conseil fédéral a fait usage de ses compétences sur plusieurs plans. Il a décidé d'augmenter temporairement, jusqu'à la fin de 2013, de quatre postes l'effectif du Surveillant des prix et de quatre autres celui de la Commission de la concurrence, afin que tous deux puissent exploiter davantage les moyens juridiques à leur disposition. Il a aussi prévu des moyens supplémentaires (0,5 million de francs en 2012) pour améliorer l'information relative à la consommation, ainsi qu'un poste en plus, lui aussi de durée limitée à fin 2013, pour le Bureau fédéral de la consommation. Enfin, il a mis en route une révision de la loi sur les cartels sur un point sensible (cf. 4). </p><p>4. Pour prévenir tout cloisonnement du marché suisse propice à la pratique de prix élevés dans notre pays, le Conseil fédéral a décidé, le 16 novembre 2011, de procéder à une révision de l'article 5 de la loi sur les cartels. Celle-ci entend notamment faciliter non seulement aux commerçants, mais aussi aux consommateurs finals le recours aux livraisons croisées à l'intérieur d'un système de distribution, au besoin à l'aide d'enquêtes de la Commission de la concurrence. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les avantages de prix réalisés sur les importations en provenance de la zone euro et de celle du dollar suite à l'appréciation du franc ces deux dernières années ont-ils-été répercutés de manière générale sur les entreprises et les consommateurs suisses?</p><p>Quels sont les secteurs et les branches qui ont répercuté les avantages de prix de façon nettement moins sensible ou nettement plus tard que le reste de l'économie?</p><p>Le Conseil fédéral a-t-il pris toutes les mesures ces deux dernières années pour que les avantages de prix soient répercutés?</p><p>Pense-t-il qu'il y a lieu de légiférer pour améliorer la transparence ou d'intervenir pour mettre fin à des comportements ou des structures donnant lieu à des situations abusives?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Répercussion des gains réalisés sur les prix à l'importation du fait de la cherté du franc"
    }
  ],
  "title": "Répercussion des gains réalisés sur les prix à l'importation du fait de la cherté du franc"
}