{
  "id": 20113072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2687,
      "gender": "m",
      "id": 3884,
      "name": "Graber Jean-Pierre",
      "officialDenomination": "Graber Jean-Pierre"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K11020502",
      "name": "Haushaltsdefizit",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299625200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2739,
        "gender": "m",
        "id": 4024,
        "name": "Gobbi Norman",
        "officialDenomination": "Gobbi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3072",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p></p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Eine der Aufgaben des Internationalen Währungsfonds (IWF) ist es, seine Mitglieder bei Massnahmen zur ordentlichen Korrektur von Zahlungsbilanzungleichgewichten zu unterstützen, wie es Artikel I (v) des IWF-Übereinkommens festhält. Anlass für den Bezug von IWF-Mitteln durch ein Mitglied können gemäss Artikel V des IWF-Übereinkommens Bewegungen in den Devisenbeständen sein. Devisenbewegungen entstehen zum Beispiel aufgrund der Bedienung der Aussenschuld oder der Rekapitalisierung des Bankensektors. Auch wenn dies letztendlich fiskalische Zwecke sind, so können sie gleichzeitig eng mit der Stabilität der Aussenposition eines Landes verbunden sein - wie auch Devisenreserven zur Stabilisierung der Währung aufgrund des (fiskalischen) Zwecks einer stabilen Aussenschuld verwendet werden können. Die Unterstützung seiner Mitgliedsländer bei der Finanzierung öffentlicher Haushaltsdefizite und bei der Refinanzierung der Staatsschulden steht also im Einklang mit dem Mandat des IWF. Auch ist diese Form der Unterstützung durch den IWF nicht neu. Sie wurde in der Vergangenheit zum Beispiel in den Finanzhilfepaketen zugunsten von Argentinien, der Türkei und Russland praktiziert. </p><p>2. IWF-Kredite sind naturgemäss mit Risiken verbunden. In den Augen des Bundesrats sind sie aber durch die Rolle und Funktionsweise des IWF angemessen abgesichert. </p><p>Der IWF ist seinen Verbindlichkeiten gegenüber den Mitgliedern in der Vergangenheit immer nachgekommen. Bei der Kreditvergabe durch den IWF bestehen die Forderungen der IWF-Mitglieder - sei es über die Bereitstellung der Quote, die Gewährung von bilateralen Krediten oder die Gewährung von Mitteln über die Neuen Kreditvereinbarungen (NKV) - gegenüber dem IWF und nicht gegenüber dem Programmland. Ihr Ausfallrisiko bleibt gering, weil eine Reihe von Instrumenten des IWF dazu beiträgt, dass die Risiken minimiert werden:</p><p>Erstens geniesst der IWF de facto einen bevorzugten Gläubigerstatus. Schuldnerländer erfüllen ihre Verpflichtungen immer zuerst gegenüber dem IWF, eine Tatsache, die von den anderen privaten und öffentlichen Gläubigern wahrgenommen wird. Zweitens begrenzt der IWF das Volumen seiner Kredite und hat Kriterien definiert, welche Kredite diese Grenzen überschreiten dürfen. Drittens enthalten die mit den Ländern vereinbarten Programme strenge Auflagen, die in der Regel vierteljährlich überprüft werden. Grundsätzlich kann der IWF bei Nichterfüllung der Programmschritte die in Aussicht gestellten Hilfen kürzen oder verwehren. Viertens stellt der IWF sicher, dass seine Gelder von den Zentralbanken der Empfängerländer korrekt verwendet werden. Schliesslich bildet der IWF Rückstellungen, die bei Ausfällen herbeigezogen werden können. Diese Rückstellungen liegen momentan bei rund 7,3 Milliarden Sonderziehungsrechten (rund 11 Mrd. Franken) und sollen bis 2016 auf rund 15 Milliarden Sonderziehungsrechte (rund 23 Mrd. Franken) aufgestockt werden. </p><p>3. Die Beteiligung des IWF an den Hilfspaketen zur Unterstützung der Finanzierung der öffentlichen Haushaltsdefizite und der Refinanzierung der Staatsschulden in Griechenland und Irland steht - wie oben erklärt - im Einklang mit dem Mandat des IWF. Beide Pakete werden zu zwei Dritteln aus Mitteln der EU- resp. der Euro-Länder finanziert. Mit der Unterstützung einer geordneten wirtschaftspolitischen Anpassung in diesen Ländern trägt der IWF massgeblich dazu bei, die Kosten für das internationale Währungs- und Finanzsystem möglichst zu minimieren. </p><p>4. Der Bundesrat erachtet die Krisenprävention mittels einer griffigen Überwachung der Geld-, Haushalts-, Struktur- und Finanzsektorpolitik der Mitgliedstaaten als oberste Priorität des IWF. Entsprechend hat die Schweiz die im Zuge der Finanzkrise eingeleiteten Massnahmen zur Stärkung der sog. Surveillance massgeblich unterstützt, so zum Beispiel die Einführung eines Frühwarnsystems oder die verschärfte Überwachung von systemisch wichtigen Volkswirtschaften. Gleichzeitig fordert sie die anderen Länder jeweils dazu auf, eine nachhaltige Wirtschafts- und Finanzsektorpolitik umzusetzen. In ausserordentlichen Fällen von Krisen mit systemischem Charakter ist es ferner wichtig, dass der IWF nötigenfalls auch Kredite in ausserordentlicher Höhe vergeben kann, um dadurch eine Destabilisierung des globalen Finanz- und Währungssystems zu vermeiden. Schliesslich ist auch die Unterstützung einer nachhaltigen Wirtschaftspolitik in den ärmsten Ländern für den Bundesrat ein zentraler Pfeiler des Schweizer Engagements im IWF. So haben denn auch die eidgenössischen Räte im März 2011 einen Verpflichtungskredit in der Höhe von 950 Millionen Franken für die Garantie eines Darlehens der Schweizerischen Nationalbank an den Treuhandfonds des IWF für Armutsbekämpfung und Wachstum (Poverty Reduction and Growth Trust, PRGT) verabschiedet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Aus Artikel 1 des Übereinkommens über den Internationalen Währungsfonds (IWF) geht deutlich hervor, dass die grundlegenden Ziele dieser Institution darin bestehen, die internationale Zusammenarbeit auf dem Gebiet der Währungspolitik und die Stabilität der Währungen zu fördern, ein ausgewogenes Wachstum des Welthandels zu erleichtern und das reibungslose Funktionieren des multilateralen Zahlungssystems für die laufenden Geschäfte der Mitglieder zu gewährleisten. Um diese Ziele zu erreichen, stellt der IWF den Mitgliedern, die darauf angewiesen sind und ihn darum ersuchen, zeitweilig die allgemeinen Fondsmittel zur Verfügung. Damit sollen diese Mitglieder Unausgeglichenheiten in ihrer Zahlungsbilanz bereinigen können.</p><p>In seiner operativen Tätigkeit und seinen Interventionen hat sich der IWF lange Zeit an Artikel 1 des Übereinkommens gehalten. Doch seit der Finanzkrise, die die Welt im Jahr 2008 erschütterte, hat der IWF seine Politik erweitert und neu definiert. Insbesondere hat er Staaten Kredite gewährt, damit diese ihre Haushaltsdefizite finanzieren oder die im Zusammenhang mit der Staatsverschuldung aufgenommenen Kredite refinanzieren können. So erhielt Griechenland vom IWF im Mai 2010 einen Kredit von 30 Milliarden Euro mit einer Laufzeit von drei Jahren. Zudem will der IWF Irland einen Kredit von über 20 Milliarden Euro gewähren.</p><p>In diesem Zusammenhang ersuche ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Findet der Bundesrat die neue Politik des IWF sinnvoll, die darin besteht, die Mitgliedstaaten nicht mehr nur bei der Bereinigung von Unausgeglichenheiten in ihren Zahlungsbilanzen zu unterstützen, sondern auch bei der Finanzierung öffentlicher Haushaltsdefizite und bei der Refinanzierung der Staatsschulden?</p><p>2. Worin bestehen seiner Meinung nach die Risiken für die Zentralbanken und die Staaten - darunter auch die Schweiz -, die dem IWF Fondsmittel zur Verfügung stellen, angesichts der Tatsache, dass der IWF diese Mittel in Form von Krediten gewissen Staaten gewährt, deren Finanzhaushalte sich in desolatem Zustand befinden, und dass es offenbar, den Aussagen renommierter Ökonomen zufolge, mehr als unsicher ist, ob diese Kredite je vollständig zurückbezahlt werden können? </p><p>3. Ist der Bundesrat nicht auch der Ansicht, dass die Europäische Union - ein Gebilde, das von einigen grossen und reichen Ländern bestimmt wird und weitere reiche Länder umfasst - die Schulden und Haushaltsdefizite ihrer Mitgliedstaaten selber finanzieren sollte, ohne dabei auf die Mittel des IWF zurückzugreifen?</p><p>4. Will der Bundesrat nicht seinen Einfluss beim IWF spielen lassen und ihn daran erinnern, dass seine Aufgabe in erster Linie darin besteht, den Ländern zu helfen, insbesondere den ärmsten unter ihnen, die Schwierigkeiten mit der Ausgeglichenheit ihrer Zahlungsbilanzen haben, und nicht darin, Staatsschulden und Haushaltsdefizite auszugleichen? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zentrale Aufgaben des IWF. Haltung des Bundesrates"
    }
  ],
  "title": "Zentrale Aufgaben des IWF. Haltung des Bundesrates"
}