{
  "id": 20114210,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0504010205",
      "name": "polizeiliche Ermittlung",
      "type": 1
    },
    {
      "key": "L05K0504010204",
      "name": "verdeckte Ermittlung",
      "type": 1
    },
    {
      "key": "L05K1202020101",
      "name": "Fernmeldegerät",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L04K11050405",
      "name": "Höchstpreis",
      "type": 2
    },
    {
      "key": "L05K0502050101",
      "name": "Brief-, Post- und Fernmeldegeheimnis",
      "type": 2
    },
    {
      "key": "L05K0403030304",
      "name": "Telefonüberwachung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-03-05T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-03-20T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2014-03-20T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 13.025)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2012-02-15T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1330902000000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1395270000000+0100)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4210",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le coût de la surveillance des télécommunications à des fins pénales pose un problème récurrent. Ils sont souvent prohibitifs. Lorsque les conditions juridiques sont par ailleurs remplies pour qu'une telle mesure soit prise, il n'est pas acceptable qu'elle soit entravée par une facturation excessive; en outre, les frais de justice supportés par le prévenu peuvent s'en trouver alourdis de manière considérable et au-delà de toute raison. Il n'y a pas non plus de motif que les sociétés concernées puissent exiger davantage que le coût marginal que leur causent ces opérations; de surcroît, toute agréable qu'est la souplesse offerte par le téléphone mobile et par Internet notamment, ces moyens suscitent un risque accru pour la sécurité publique et il est normal que les concessionnaires qui bénéficient de l'exclusivité du commerce lucratif de la transmission des messages par ces vecteurs prennent à leur charge une part de la lutte policière contre le risque ainsi créé.</p><p>La nouvelle ordonnance sur les émoluments, qui entrera en vigueur en 2012, ne change pratiquement rien à la structure des tarifs en matière de surveillance de la correspondance par télécommunication. La recherche par champ d'antenne est ainsi bien trop élevée, puisqu'il faut compter avec le coût \"CS 5\" (2200 francs) pour déterminer quelles antennes ou cellules sont concernées par la recherche et avec celui de la recherche dans la base de données, fixé selon le nombre de cellules concernées, très nombreuses en ville. En pratique, une telle recherche est souvent facturée plusieurs dizaines de milliers de francs. Un cas tout récent serait revenu à près de 60 000 francs pour une seule investigation. Or, le mode de calcul, par cellule, est arbitraire. Les données se trouvent toutes dans la même base. Le nombre de cellules n'exerce qu'une petite influence sur le travail à déployer, entièrement informatique. Il n'apparaît pas y avoir de justification économique sérieuse au prélèvement de pareils montants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a conscience des problèmes que soulève la question du coût de la surveillance de la correspondance par poste et télécommunication. On observe, de fait, un antagonisme entre les intérêts des autorités de poursuite pénale, ceux des fournisseurs de services de télécommunication et le mandat légal de la Confédération. Dans sa réponse à l'interpellation Müller 11.3063, le Conseil fédéral avait indiqué qu'il entendait procéder à un examen des coûts et des processus en la matière.</p><p>L'article 16 alinéa 1 de la loi fédérale sur la surveillance de la correspondance par poste et télécommunication (LSCPT; RS 780.1) dispose que les équipements nécessaires à la mise en oeuvre de la surveillance sont à la charge des fournisseurs de services de télécommunication et que ceux-ci reçoivent, dans chaque cas, de l'autorité qui a ordonné la surveillance, une indemnité équitable pour les frais occasionnés. Conformément à l'article 31 de l'ordonnance sur la surveillance de la correspondance par poste et télécommunication (OSCPT; RS 780.11), le SSCPT établit une facture incluant toutes les prestations fournies à l'autorité ayant ordonné la surveillance; il se fonde pour ce faire sur les prestations définies dans l'ordonnance sur les émoluments et les indemnités en matière de surveillance de la correspondance par poste et télécommunication (OEI-SCPT; RS 780.115.1).</p><p>L'analyse prévue des coûts doit aussi aider le législateur à réévaluer, dans le cadre de la révision totale de la LSCPT, la structure de la répartition des coûts au moyen d'émoluments et d'indemnités. En outre, les résultats détaillés de l'enquête serviront d'éléments de décision pour déterminer, lors d'une prochaine révision de l'OSCPT et de l'OEI-SCPT, quels montants doivent être considérés comme équitables concernant les indemnités versées aux fournisseurs de services de télécommunication. Il y a toutefois lieu de signaler que la révision de l'OEI-SCPT qui est entrée en vigueur le 1er janvier 2012 n'avait pas pour but d'adapter le montant des émoluments, mais qu'elle visait uniquement à inscrire dans l'ordonnance des mesures de surveillance qui se sont établies dans la pratique au fil des ans.</p><p>La révision totale en cours de la LSCPT sera l'occasion, pour le législateur, de décider si une adaptation du système actuel des émoluments et des indemnités est indiquée. Il devra pour ce faire tenir compte des intérêts des acteurs en présence: tandis que les autorités de poursuite pénale exigent une surveillance de qualité et sans faille, les fournisseurs de services de télécommunication veulent quant à eux toucher des indemnités qui couvrent entièrement les frais que leur occasionne la mise en oeuvre des mesures de surveillance. Enfin, la Confédération est tenue, lorsqu'elle règle la répercussion des coûts générés par les mesures de surveillance, de respecter les principes de l'équivalence et de la couverture des frais.</p><p>Dans le message qu'il soumettra au Parlement, le Conseil fédéral entend proposer une réglementation concernant la répartition globale des coûts occasionnés par la surveillance de la correspondance par poste et télécommunication. Cette proposition de réglementation, sera fondée sur les résultats de l'analyse prévue des coûts dans ce domaine et tiendra compte des intérêts, divergents, des acteurs en présence. Le Conseil fédéral est donc disposé à prendre en considération dans sa réflexion la requête formulée par l'auteur du postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter une étude de variantes à la situation actuelle de manière à réduire de manière draconienne le coût de la surveillance pénale des télécommunications facturé aux autorités d'enquête.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coût de la surveillance pénale des télécommunications"
    }
  ],
  "title": "Coût de la surveillance pénale des télécommunications"
}