{
  "id": 20114154,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2773,
      "gender": "f",
      "id": 4073,
      "name": "Pantani Roberta",
      "officialDenomination": "Pantani"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L04K08040401",
      "name": "Bundesamt für Migration",
      "type": 1
    },
    {
      "key": "L06K070302020111",
      "name": "Lohnkosten",
      "type": 1
    },
    {
      "key": "L05K0702010201",
      "name": "Arbeitsvertrag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4154",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Wie in der Antwort auf die Frage 11.5531 erwähnt, wurde den von einer Nichtverlängerung ihrer Stelle betroffenen Mitarbeitenden der verschiedenen EVZ - so auch des EVZ Chiasso - aufgrund der steigenden Asylgesuche eine Verlängerung ihrer Anstellung vorgeschlagen. Zwei Mitarbeitende von Chiasso mit bisher befristeter Anstellung mit Monatslohn haben sich auf offene und bis auf Ende 2012 befristete Stellen in Bern (Dublin Office) beworben und arbeiten heute in Bern.</p><p>2./3./4. Das Bundesamt für Migration (BFM) muss sich an die Budget- und Stellenvorgaben des Bundesrates und des Parlamentes halten. Der bewilligte Stellenbestand des BFM ist für das Jahr 2012 auf die Behandlung von 19 000 Asylgesuchen ausgerichtet. Die Umsetzung dieser Vorgaben führte deshalb dazu, dass nicht alle befristeten Verträge über den 31. Dezember 2011 hinaus weitergeführt werden konnten. Wegen der aktuellen Situation und unter Einhaltung des zugeteilten Personalkredits wurde dem BFM bewilligt, zusätzlich 13 Stellen als Übergangslösung temporär befristet bis Ende März 2012 weiterzuführen. Aufgrund der Befristung bis Ende März 2012 konnte die Weiterbeschäftigung der betroffenen Personen per Januar 2012 kurzfristig einzig mittels Temporärbüro sichergestellt werden.</p><p>Es ist richtig, dass den erwähnten fünf Personen die Weiterbeschäftigung via Stellenvermittlungsbüro vorgeschlagen wurde. Dabei wurde der bisherige Stundenlohn weiterhin garantiert. Eine Differenz zum bisherigen Nettostundenlohn ergibt sich einzig in Bezug auf die unterschiedliche Ausrichtung des Ferienanteils. Beim Temporärbüro erfolgt die Auszahlung des Ferienanteils im Gegensatz zu der bisherigen Ausrichtung erst beim effektiven Ferienbezug. Die Ausrichtung der Sozialleistungen erfolgt auch über das Stellenvermittlungsbüro, allfällige Differenzen können bei der beruflichen Vorsorge entstehen, da eine obligatorische Versicherungspflicht erst nach einer Einsatzdauer von über drei Monaten besteht.</p><p>5. Grund für die Verlängerung der Stellen ist der Anstieg der Asylgesuche. Das BFM ging bei der Budgetplanung 2012 von 19 000 Gesuchen aus, jetzt wird in diesem Jahr mit rund 23 000 Gesuchen gerechnet. Deshalb wurde nun kurzfristig die obige Lösung umgesetzt.</p><p>Das BFM wird die Situation laufend evaluieren und, falls notwendig, im Rahmen der Nachtragsbegehren im Jahr 2012 entsprechende Anträge stellen. Werden zusätzliche personelle Ressourcen für einen längeren Zeitraum bewilligt, wird das BFM grundsätzlich wieder Direktanstellungen vornehmen.</p><p>Es ist tatsächlich so, dass die bestehenden Pendenzen nur mit zusätzlichem Personal abgebaut werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Fragestunde vom 19. Dezember 2011 hat Bundesrätin Sommaruga Simonetta in der Antwort auf die Frage Pieren 11.5531, \"Stellenabbau in den Empfangszentren des BFM\", in Bezug auf die Situation in Chiasso erklärt, dass der geplante Abbau von sieben Stellen noch einmal überdacht wurde und man schliesslich zum Schluss kam, die Stellen nicht zu streichen.</p><p>Dies scheint jedoch nicht der Wahrheit zu entsprechen. So berichten auch Tessiner Medien (\"Corriere del Ticino\" vom 21. Dezember 2011), dass unter den Angestellten Unsicherheit herrscht.</p><p>Ich frage darum den Bundesrat:</p><p>1. Stimmt es, dass zwei der sieben Angestellten nach Bern versetzt wurden und somit nicht mehr in Chiasso tätig sind?</p><p>2. Stimmt es, dass der Bund den Arbeitsvertrag der restlichen fünf Angestellten nicht verlängert und ihnen empfohlen hat, einen Arbeitsvertrag bei einem Temporärbüro zu unterschreiben?</p><p>3. Aus welchen Gründen hat man entschieden, die alten Arbeitsverträge der Mitarbeiter und Mitarbeiterinnen nicht zu verlängern, sie aber über eine Temporärfirma wieder einzustellen?</p><p>4. Wie sieht es mit den Löhnen und den Sozialleistungen aus, die die Mitarbeiter und Mitarbeiterinnen von der Temporärfirma erhalten?</p><p>5. Ist der Bundesrat nicht auch der Meinung, dass angesichts des zu erwartenden markanten Anstiegs an Asylgesuchen anstelle eines Abbaus eigentlich eine Aufstockung des Personals nötig wäre, damit das Asylverfahren und die Rückführung derjenigen, deren Asylgesuch abgelehnt wurde, beschleunigt werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stellenabbau im Empfangszentrum für Asylbewerber und Asylbewerberinnen in Chiasso"
    }
  ],
  "title": "Stellenabbau im Empfangszentrum für Asylbewerber und Asylbewerberinnen in Chiasso"
}