{
  "id": 20113943,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2637,
      "gender": "m",
      "id": 1130,
      "name": "Wehrli Reto",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L03K170507",
      "name": "Wasserkraft",
      "type": 1
    },
    {
      "key": "L04K06010504",
      "name": "Wassernutzung",
      "type": 1
    },
    {
      "key": "L04K05070108",
      "name": "Enteignung",
      "type": 1
    },
    {
      "key": "L04K05070104",
      "name": "Eigentum",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3943",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les droits acquis étaient nécessaires dans la monarchie absolue, régime qui ne connaissait pas la séparation des pouvoirs, car il offrait une protection contre le totalitarisme et l'arbitraire. Mais depuis le 12 septembre 1848, la Suisse s'est dotée, par la volonté de son peuple, d'une démocratie fondée sur l'Etat de droit qui repose sur une Constitution approuvée par les citoyens. Cette Constitution vaut pour tous et garantit notamment la possibilité de réviser en tout temps les normes constitutionnelles. Les notions telles que celles de \"droits acquis\" ou de \"droits résistants à la loi\" sont contraires au principe démocratique selon lequel les lois peuvent être révisées en tout temps. </p><p>La Constitution et le Tribunal fédéral, juridiction suprême, établissent que les restrictions du droit de propriété doivent répondre à un intérêt public et être proportionnées au but visé (art. 5 al. 2 de la Constitution), et qu'elles doivent être pleinement indemnisées. La Constitution ne prévoit pas d'exception au profit de quelques privilégiés; l'article 8 de la Constitution exclut même expressément toute exception. Ce principe constitutionnel vaut également pour les droits d'eau. Le professeur A. Kölz, spécialiste du droit constitutionnel, a d'ailleurs parlé de vestiges d'un passé juridique obsolète (\"Zeugen unbewältigter juristischer Vergangenheit\") qu'il faudrait purement et simplement abolir.</p><p>Les droits acquis sont un dispositif vide de réalité qui génère une insécurité du droit préjudiciable pour les intéressés et des procédures juridiques qui durent plusieurs années. La révision que nous demandons ne portera pas atteinte à la propriété ni ne compromettra les restrictions du droit de propriété répondant à un intérêt public. La garantie de propriété fixée à l'article 26 de la Constitution sera exercée d'entrée de jeu et non pas au terme d'une procédure de plusieurs années.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 43 alinéas 1 et 2 de la loi fédérale sur l'utilisation des forces hydrauliques (RS 721.80) est, pour l'essentiel, resté inchangé depuis son entrée en vigueur en 1918. Dans le cas des concessions de droit d'eau, la protection spécifique des droits acquis se fonde non seulement sur la garantie de la propriété (art. 20 de la Constitution) mais encore et surtout sur le principe de la protection de la confiance (art. 9 de la Constitution). La qualification légale du droit d'utiliser, par le fait de la concession, la force hydraulique en tant que droit acquis sert, en l'espèce, à garantir avant tout la sécurité des investissements. </p><p>Le Tribunal fédéral estime cependant depuis toujours que même les droits acquis ne sauraient faire l'objet d'une protection absolue. Selon la théorie dite de la substance, principe confirmé à plusieurs reprises par le Tribunal fédéral, les droits acquis peuvent, à titre exceptionnel, être restreints ultérieurement au moyen de nouvelles dispositions législatives </p><p>- lorsque les dispositions légales entrées en vigueur après l'octroi des droits acquis ne portent pas atteinte à la substance de ces derniers et </p><p>- lorsqu'un intérêt public prépondérant justifie une restriction des droits acquis (cf. ATF 107 Ib 140ss., ATF 119 Ia 154ss.).</p><p>Font partie de cette substance les éléments qui contribuent à la rentabilité et au rendement de l'entreprise concessionnaire. Celle-ci doit, après la restriction de ses droits, pouvoir disposer d'une rentabilité suffisante pour amortir les investissements qu'elle a consentis pendant la durée de la concession et couvrir les frais courants, mais aussi pour que les fonds propres qu'elle a investis rapportent des intérêts appropriés. Parmi les intérêts publics susceptibles de justifier une restriction figurent notamment les intérêts relevant des domaines de la police, de l'aménagement du territoire et de la protection de l'environnement, ainsi que ceux qui se rapportent au domaine social et de la politique sociale. Les intérêts de nature fiscale n'en font pas partie. L'obligation d'assainir les eaux résiduelles, en application de l'article 80 de la loi sur la protection des eaux (LEaux; RS 814.20), constitue un exemple de restriction légale d'un droit existant d'utilisation des forces hydrauliques qui doit être consentie sans qu'il y ait de dédommagement, pour autant que la substance de ce droit soit préservée. Ce même article prévoit en outre, en cas d'intérêts publics prépondérants, des mesures d'assainissement supplémentaires pouvant porter atteinte à la substance des droits et justifiant ainsi un dédommagement.</p><p>On observe ces dernières années une tendance vers un raccourcissement de la durée des concessions; cela doit permettre en premier lieu de vérifier régulièrement si les concessions et l'exploitation des installations restent conformes au cadre juridique du moment. </p><p>Il subsiste néanmoins un intérêt légitime de concessions de longue durée en particulier pour ce qui concerne les projets de centrales de production de grande taille: les investissements parfois considérables que nécessitent ces nouvelles installations et les mesures étendues de protection de l'environnement requièrent en effet une période d'amortissement prolongée. </p><p>Le Conseil fédéral considère par conséquent que la réglementation actuelle reste appropriée et que la révision proposée par le motionnaire ne s'impose pas. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un projet de modification de l'article 43 de la loi fédérale du 22 décembre 1916 sur l'utilisation des forces hydrauliques afin que la notion de \"wohlerworbenes Recht\" (droit acquis) établie à l'article 43 de cette loi soit adaptée à la Constitution en vigueur dans le sens ci-après:</p><p>Art. 43 Droit du concessionnaire</p><p>Ch. I Restriction et retrait par les autorités</p><p>Al. 1</p><p>Par le fait de la concession, le concessionnaire acquiert dans les limites de l'acte de concession le droit d'utiliser le cours d'eau dans le cadre fixé par le droit fédéral.</p><p>Al. 2</p><p>Le droit d'utilisation ne peut être retiré ou restreint, sauf pour des raisons d'intérêt public et moyennant indemnité.</p><p>Al. 3</p><p>La procédure est régie par la législation sur l'expropriation (RS 711). Les dispositions contraires de la présente loi sont réservées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Droits d'eau. Respect de la garantie de propriété prévue par la Constitution"
    }
  ],
  "title": "Droits d'eau. Respect de la garantie de propriété prévue par la Constitution"
}