{
  "id": 20111076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2732,
      "gender": "f",
      "id": 3999,
      "name": "Prelicz-Huber Katharina",
      "officialDenomination": "Prelicz-Huber"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0109020101",
      "name": "Fahrende",
      "type": 1
    },
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K05020404",
      "name": "ethnische Diskriminierung",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1322002800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1076",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral déplore les violences qui se sont produites au nord du Kosovo et suit la situation avec intérêt. Nous observons également la situation des minorités au Kosovo depuis plusieurs années; il demeure crucial que les autorités locales donnent réponse aux préoccupations légitimes de celles-ci.</p><p>En réponse aux questions posées:</p><p>1. Le Conseil fédéral et les autorités suisses concernées sont conscients de la situation problématique des Roms au Kosovo et suivent celle-ci très attentivement.</p><p>Dans le cadre de ses différentes activités dans le domaine migratoire et de la promotion civile de la paix (DFAE, Division Politique IV), l'ambassade de Suisse à Pristina est en contact permanent avec des représentants de la communauté rom, ashkalie et égyptienne (RAE) dans tout le Kosovo. La représentation suisse au Kosovo entretient également des contacts réguliers avec différentes organisations non gouvernementales au sujet de la situation de la communauté RAE. Le Bureau civil international, auquel la Suisse participe activement, ainsi que l'Organisation sur la sécurité et la coopération en Europe (OSCE) observent avec beaucoup d'attention la situation des communautés minoritaires au Kosovo. L'OSCE informe quotidiennement les représentations à Pristina de cette situation.</p><p>Le Conseil fédéral constate que le nombre de cas de discrimination active des membres de la communauté RAE sur la base de leur appartenance ethnique a connu une forte baisse. La politique du gouvernement kosovar en la matière a évolué: il a adopté une stratégie pour la communauté RAE; avec l'aide de l'UE, les camps tristement célèbres d'Osterode et de Çesmin Lug on pu être fermés. Qui plus est, la reconstruction du quartier de Roma Mahalla à Mitrovica progresse comme prévu.</p><p>Cependant, la situation reste précaire et des cas de discrimination sont toujours à déplorer. A nos yeux, rien ne laisse actuellement présager une augmentation du risque; les principaux dangers sont liés à la marginalisation économique et sociale.</p><p>2. Les tensions récentes au nord du Kosovo n'ont pas eu d'impact négatif sur la situation de la communauté RAE au Kosovo. Ainsi, le Conseil fédéral, par le biais de sa représentation au Kosovo, continue à observer de près la situation et à investir dans des projets financés par la Confédération. Il s'agit ici en premier lieu de projets de la Direction du développement et de la coopération et de l'Office fédéral de la migration (ODM), mais aussi de la DP IV (dans le domaine de la promotion civile de la paix). Un des principaux objectifs de ces projets est justement l'intégration de la communauté RAE - ainsi que des autres minorités - dans la vie sociale, politique et économique du Kosovo.</p><p>3. Le Conseil fédéral est informé de la décision du Land de Bade-Wurtemberg de suspendre les retours des Roms vers le Kosovo. En Allemagne, seul un land a pris cette décision, qui ne concerne pas les personnes d'ethnie rom ayant commis des actes criminels. Ainsi, ce land envisage d'envoyer une délégation au Kosovo pour analyser la situation et, le cas échéant, revoir sa décision. En ce qui concerne la Suisse, la situation étant analysée en permanence par notre représentation, l'ODM est à même de pouvoir décider si un changement de pratique s'impose. Actuellement, la situation étant relativement calme pour la communauté RAE, aucun changement de pratique n'est envisagé. Il faut également relever que, bien que le Conseil fédéral ait attribué le statut de pays sûr au Kosovo, les demandes d'asile provenant de minorités ethniques font souvent l'objet de vérification sur place pour s'assurer que leur retour au Kosovo est exigible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis le mois d'août 2011, les incidents se multiplient à la frontière qui sépare le Kosovo et la Serbie. Or, depuis la reprise du conflit, la sécurité des Roms en particulier n'est plus garantie. Les risques d'agression doivent être pris très au sérieux, car les Roms constituent la minorité la plus exposée du Kosovo. La Constitution kosovare confère certes de nombreux droits aux minorités, mais l'Etat n'est pas en mesure de garantir le respect pour les Roms de droits élémentaires tels que le droit à l'éducation, le droit à des soins médicaux, le droit à un logement et le droit à un emploi.</p><p>Comme de nombreux Albanais considèrent, à tort, que les Roms sont du côté des Serbes du Kosovo, les Roms font l'objet de discriminations supplémentaires et sont en particulier fréquemment agressés. Depuis la reprise des hostilités à la frontière, les risques d'agression ont fortement augmenté pour cette partie de la population.</p><p>La Suisse entretient, à plus d'un égard, des relations particulières avec les Roms du Kosovo. Figurant parmi les premiers Etats à reconnaître l'indépendance du Kosovo, en 2008, la Suisse participe aujourd'hui au Groupe de pilotage international, au sein duquel elle s'engage tout particulièrement en faveur de la promotion des droits de l'homme et de la protection des minorités, comme en témoigne une réponse du Conseil fédéral à une interpellation.</p><p>Dans ce contexte, je pose au Conseil fédéral les questions suivantes:</p><p>1. Quelle est son évaluation de la situation actuelle des Roms au Kosovo?</p><p>2. Quelles mesures compte-t-il prendre, compte tenu des risques accrus que courent aujourd'hui les Roms au Kosovo?</p><p>3. Le Bade-Wurtemberg a décidé, fin août 2011, de ne plus renvoyer de Roms au Kosovo en raison des tensions qui règnent entre ce pays et la Serbie. Quelles conditions doivent-elles être remplies pour que le Conseil fédéral ne renvoie plus chez eux les Roms du Kosovo qui demandent l'asile en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Risques accrus pour les Roms au Kosovo"
    }
  ],
  "title": "Risques accrus pour les Roms au Kosovo"
}