{
  "id": 20113771,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2011-09-15T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3771",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de l'article 22 de la loi sur l'énergie nucléaire, le détenteur de l'autorisation d'exploiter est responsable de la sécurité de l'installation nucléaire et de son exploitation. En tant qu'autorité de surveillance de la Confédération, l'IFSN veille à ce que l'exploitant assume cette responsabilité. En vertu de la loi sur l'énergie nucléaire, l'IFSN est une autorité de surveillance non soumise à des instructions techniques et distincte des autorités compétentes en matière d'autorisation (c'est-à-dire du DETEC). Le Conseil fédéral est convaincu que l'IFSN exerce sa surveillance conformément aux prescriptions légales et dans le respect des directives fondées sur l'état actuel de la science et régulièrement mises à jour.</p><p>1. La sécurité est un processus qu'il ne faut jamais considérer comme clos. L'IFSN analyse systématiquement les événements survenant dans les centrales nucléaires suisses et étrangères en fonction de leur importance pour la sécurité. L'IFSN examine également dans quelle mesure les enseignements tirés s'appliquent aux centrales nucléaires en Suisse et, au besoin, exige des améliorations de leurs exploitants. Il fonde ses décisions sur l'état internationalement reconnu de la science et de la technique en faisant appel à d'autres experts indépendants de la Suisse ou de l'étranger. Le Conseil fédéral ne voit pas de lacune à combler.</p><p>2. Le DETEC dispose de la prise de position mentionnée. Il n'est cependant pas de la compétence du Conseil fédéral de se prononcer sur les avis qui y sont exprimés. Sans vouloir empiéter sur les compétences ou porter atteinte à l'indépendance des autorités appelées à évaluer la prise de position en cause, le Conseil fédéral ne voit aucune raison de douter que l'IFSN exécute ses tâches correctement et dans le respect du droit.</p><p>3. Sur ce point, la responsabilité incombe à l'IFSN, qui surveille et évalue la gestion de l'exploitation et la sécurité des centrales nucléaires en fonction des prescriptions légales et de l'état internationalement reconnu de la science et de la technique. Si elle constate une carence, elle ordonne les mesures nécessaires pour y pallier. Si elle estime que les exigences légales minimales en matière de sécurité de l'exploitation ne sont plus remplies, elle peut ordonner la mise hors service provisoire de la centrale jusqu'à ce que les carences soient supprimées.</p><p>4. A la lumière des circonstances qui ont conduit à la démission du président du conseil de l'IFSN Peter Hufschmied, le Conseil fédéral a modifié les dispositions de l'ordonnance sur l'IFSN relatives à l'indépendance des membres du conseil de l'IFSN en vue du renouvellement de cet organe pour la période 2012-2015. Le DETEC, qui prépare les nominations, contrôle scrupuleusement l'indépendance de chaque candidature pour la période administrative à venir du conseil de l'IFSN.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ces derniers temps, l'Inspection fédérale de la sécurité nucléaire (IFSN) n'a pas rempli correctement son mandat de surveillance.</p><p>1. Le fait que les lacunes en matière de sûreté affectant la centrale nucléaire de Mühleberg n'ont été découvertes qu'au lendemain de l'accident survenu à Fukushima montre que l'IFSN ne procède pas à une évaluation du risque offensive, qui tienne compte de tous les scénarios possibles. </p><p>2. Sur mandat de Greenpeace, le professeur de droit H. Rausch a adressé une lettre à l'IFSN dans laquelle il reproche à cette dernière d'avoir gravement mésinterprété le droit. Il indique que l'IFSN reconnaît certes avoir commis certaines erreurs de dimensionnement dans le cas de Mühleberg, mais que, pour y remédier, elle se contente d'exiger des améliorations à apporter ultérieurement dans des délais parfois très longs. Ainsi, elle transforme en simples contraintes à respecter ce qui est, aux termes de l'article 3 de l'ordonnance du DETEC sur la méthode et sur les standards de vérification des critères de la mise hors service provisoire d'une centrale nucléaire, une condition indispensable à la poursuite de l'exploitation d'une centrale.</p><p>3. Ces derniers temps, l'IFSN et l'administration fédérale se sont en outre renvoyé la responsabilité de trancher les questions controversées telles que la mise hors service des vieux réacteurs des centrales de Mühleberg et Beznau. Personne n'a assumé ses responsabilités, et les centrales sont restées connectées au réseau. </p><p>4. Du fait de l'affaire Peter Hufschmied, le conseil de l'IFSN a créé la polémique. Pour d'autres membres du conseil, tels que M. Horst-Michael Prasser, la conformité à l'exigence légale de l'indépendance est d'ailleurs aussi remise en cause, puisque la chaire de ce professeur est financée par un exploitant de centrales nucléaires. </p><p>Le Conseil fédéral est chargé de répondre aux questions suivantes: </p><p>1. Estime-t-il lui aussi que l'IFSN doit procéder à une évaluation du risque offensive et complète pour déterminer si les centrales suisses sont sûres ? Comment compte-t-il combler cette lacune?</p><p>2. Que compte-t-il faire pour éviter que l'acte illicite susmentionné ne se reproduise? </p><p>3. A son avis, qui est responsable de la mise hors service pour raisons de sécurité? </p><p>4. Comment compte-t-il garantir dorénavant l'indépendance du conseil de l'IFSN?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rappeler l'IFSN au devoir"
    }
  ],
  "title": "Rappeler l'IFSN au devoir"
}