{
  "id": 20114138,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0705020501",
      "name": "medizintechnische Ausrüstung",
      "type": 1
    },
    {
      "key": "L03K010507",
      "name": "Medizinprodukt",
      "type": 1
    },
    {
      "key": "L04K11050311",
      "name": "Preisunterschied",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-02-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4138",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Medizintechnische Produkte, Geräte, Implantate und anderes Material sind im Ausland wesentlich günstiger als in der Schweiz. Durch die Währungsgewinne ist die Differenz noch gravierender geworden. Während die Medikamentenpreise einem Auslandpreisvergleich standhalten müssen und in den letzten Jahren regelmässig gesenkt worden sind, liegen die Preise für medizintechnische Geräte und Produkte auf unverändert überhöhtem Niveau, deutlich über den Preisen im angrenzenden Ausland, und zwar für Mittel und Gegenstände, für Implantate wie für medizintechnische Geräte. Spitäler könnten im grenznahen Ausland wesentlich günstiger einkaufen, was indes durch Absprachen und administrative Hindernisse verunmöglicht wird. Theoretisch wären Parallelimporte zwar zugelassen, praktisch sind sie aber durch Absprachen oder administrative Hürden kaum möglich. Hat beispielsweise ein Anbieter eine Vertriebsstelle in der Schweiz - was meistens der Fall ist -, kann nicht im Ausland bestellt werden. Wenn eine Beschaffung im Ausland möglich wäre, geht es nicht, weil Service- und Garantieleistungen an die Beschaffungen gebunden sind und in der Schweiz nicht unabhängig vom Gerätekauf geleistet werden. Hinzu kommt, dass auch die Auflagen in der Medizinprodukteverordnung kostentreibend wirken ohne den geringsten Mehrwert für Patientinnen und Patienten. </p><p>Der Bundesrat wird daher aufgefordert, bei den einschlägigen Gesetzen wie Kartellgesetz, Medizinprodukteverordnung und Preisüberwachungsgesetz Anpassungen vorzunehmen, damit die überhöhten Preise für medizintechnische Geräte und Produkte gesenkt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Einführung der leistungsbezogenen Pauschalen (SwissDRG) am 1. Januar 2012 hat stärkere Anreize für Spitäler geschaffen, ihre Beschaffungspraxis zu optimieren und von vorteilhaften Bedingungen bei medizintechnischen Produkten zu profitieren. Die Kostengewichte des Swiss-DRG-Tarifs enthalten neu einen Grossteil der Kosten für Implantate, medizintechnische Geräte und Medikamente. Separatverrechnungen sind nur noch in sehr wenigen Fällen möglich. Somit liegt es neu im ureigenen Interesse der Spitäler, die Anstrengungen beim Einkauf dieser Artikel zu erhöhen (Anstrengungen, die, wie ein 2008 veröffentlichter Bericht der Preisüberwachung zu den Preisen von medizintechnischen Implantaten gezeigt hat, bisher zu wenig kostenorientiert erfolgt sind; vgl. auch Interpellation Favre Charles 11.3838).</p><p>Gemäss Abkommen zwischen der Schweiz und der Europäischen Gemeinschaft über die gegenseitige Anerkennung von Konformitätsbewertungen werden technische Vorschriften im Bereich der Medizinprodukte als gleichwertig gegenseitig anerkannt. Die Medizinprodukteverordnung erlaubt, CE-gekennzeichnete Medizinprodukte direkt aus dem Ausland zu beschaffen. Um die Patientensicherheit garantieren zu können, ist der Direktbeschaffer verpflichtet, unerwünschte Vorkommnisse dem Schweizerischen Heilmittelinstitut, Swissmedic, und dem Hersteller zu melden. Diese Anforderungen gelten generell für alle Fachpersonen, welche Medizinprodukte anwenden, und sind somit unabhängig vom Beschaffungsweg. Administrative Hindernisse beim Import von Medizinprodukten sind dem Bundesrat keine bekannt. Wird ein Medizinprodukt zudem ausschliesslich an Fachpersonen abgegeben, kann sich bei entsprechendem Einverständnis des Anwenders die sprachliche Bezeichnung auf dem Produkt und/oder der Verpackung auf weniger als drei Amtssprachen oder auf Englisch beschränken. Kostentreibende nationale Auflagen existieren aus Sicht des Bundesrates nicht.</p><p>Verhindern Wettbewerbsbeschränkungen in Form von unzulässigen Wettbewerbsabreden zwischen Unternehmen oder unzulässige Verhaltensweisen marktbeherrschender Unternehmen Parallelimporte, werden diese bereits jetzt vom Kartellgesetz erfasst. Dies gilt auch für Garantie- und Serviceleistungen, welche ebenfalls Teil einer Absprache sein können, um Parallelimporte zu unterbinden. Die Wettbewerbskommission untersucht momentan im Rahmen verschiedener Verfahren die in der Motion aufgeworfene Problematik der Marktabschottung. Zudem hat der Bundesrat im Rahmen der Kartellgesetzrevision entsprechende Massnahmen zur Stärkung des Kartellgesetzes eingeleitet. Eine Erweiterung des Anwendungsbereiches des Kartellgesetzes auf Sachverhalte, in denen der Hersteller Bestellungen Schweizer Kunden ausschliesslich über die Schweizer Tochtergesellschaft bedient, wurde vom Bundesrat bereits im Rahmen der Antwort zur Motion Birrer-Heimo 11.3984 abgelehnt.</p><p>Bezüglich Preisüberwachungsgesetz beantwortete der Bundesrat bereits die Motion Birrer-Heimo 11.3986 ablehnend, welche den Auftrag enthielt, dem Parlament die Ausweitung des Geltungsbereiches des Preisüberwachers auf Unternehmen zu unterbreiten, die in der Schweiz importierte Markenprodukte zu erheblich höheren Preisen als im Herkunftsland vertreiben.</p><p>Der Bundesrat ist aus obengenannten Gründen der Ansicht, dass die bestehenden Gesetzesgrundlagen genügen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung der gesetzlichen Grundlagen zu unterbreiten, damit medizintechnische Produkte für Spitäler und ambulante Praxen kostengünstiger werden und direkt aus dem Ausland importiert werden können sowie administrative Hürden abgebaut werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Medizintechnische Geräte und Produkte. Massnahmen gegen überhöhte Preise"
    }
  ],
  "title": "Medizintechnische Geräte und Produkte. Massnahmen gegen überhöhte Preise"
}