{
  "id": 20113349,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-04-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L06K070205030201",
      "name": "Arbeitszeitmodell",
      "type": 1
    },
    {
      "key": "L06K070205030202",
      "name": "Arbeitszeitverkürzung",
      "type": 1
    },
    {
      "key": "L07K07020503020301",
      "name": "bezahlter Urlaub",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L07K07020301040101",
      "name": "flexibles Rentenalter",
      "type": 1
    },
    {
      "key": "L03K010403",
      "name": "Sozialurlaub",
      "type": 2
    },
    {
      "key": "L06K070205030205",
      "name": "flexible Arbeitszeit",
      "type": 2
    },
    {
      "key": "L03K010101",
      "name": "Freizeit",
      "type": 2
    },
    {
      "key": "L04K01010310",
      "name": "Zeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-09T00:00:00Z",
            "text": "L'intervention est reprise par Madame Marra.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-05-03T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-06-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302645600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1335996000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "assuming"
    }
  ],
  "shortId": "11.3349",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La gestion du temps est l'un des grands défis de nos sociétés. En raison de l'augmentation quasi constante de la productivité et d'un volant de chômage qui reste malgré tout important, il apparaît de plus en plus que le volume d'activité dans l'industrie et les services ne permettra pas de résorber complètement le chômage.</p><p>De plus, la volonté de concilier vie familiale et professionnelle s'exprime de manière toujours plus forte, alors que les besoins de formation sont immenses. Enfin, un nombre toujours plus important de travailleuses et de travailleurs souhaitent prendre une retraite anticipée, du fait qu'en fin de carrière, ils subissent une pression physique et psychique toujours plus importante.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le marché du travail suisse se caractérise par une faible densité réglementaire, un niveau élevé de protection sociale et un partenariat social solide. Ce succès se traduit notamment par une large participation des travailleuses et travailleurs au marché du travail et un faible taux de chômage. La motion demande l'introduction de dispositions qui entraîneraient une augmentation massive des charges salariales. Estimant que les mesures proposées affaibliraient le marché suisse du travail, le Conseil fédéral répond comme suit aux différents points.</p><p>1. En Suisse, le nombre d'heures et de jours de travail à fournir est de manière générale fixé dans les contrats individuels de travail et dans les conventions collectives conclues entre les partenaires sociaux. La législation fédérale définit les limites nécessaires et justifiées pour la protection de la santé des travailleurs. C'est justement l'objectif de la loi sur le travail, qui limite la durée hebdomadaire de travail à 45 ou à 50 heures par semaine; seule une situation exceptionnelle permet de dépasser cette limite à des conditions très strictes. L'introduction dans la loi d'une semaine de quatre jours ou la réduction de la durée maximale de travail à 40 heures ne serait pas justifiable sous l'angle de la protection de la santé; par ailleurs, ces mesures risquent de déboucher sur une situation dans laquelle d'autres dispositions relatives à la protection de la santé seraient considérées comme négociables, ce qu'il convient d'éviter dans tous les cas.</p><p>2./3. Le Conseil fédéral s'est déjà exprimé à maintes reprises sur le perfectionnement professionnel inscrit dans le droit du travail (la dernière fois en réponse à la motion Fehr Mario 09.3744). Etant dans l'intérêt des entreprises et des employés, le perfectionnement professionnel gagne à être réglé dans des contrats de travail individuels ou des conventions collectives à l'échelle de la branche. Cela vaut aussi bien pour les formations payées par l'entreprise que pour des congés non rémunérés de plus longue durée consacrés à un perfectionnement. Les solutions contractuelles garantissent que les perfectionnements effectués contribuent à augmenter la productivité de l'emploi. Par contre, des dispositions inscrites dans le droit du travail peuvent potentiellement déboucher sur des activités de perfectionnement non productives et, partant, entraîner une augmentation du coût du travail.</p><p>4. Dans l'AVS, l'âge de retraite ordinaire est fixé à 65 ans pour les hommes et à 64 ans pour les femmes. Le régime de retraite flexible permet toutefois, soit d'anticiper la rente d'un ou deux ans, soit de l'ajourner jusqu'à cinq ans. L'anticipation a comme conséquence une réduction de rente actuarielle, à vie, de 6,8 pour cent par année d'anticipation, alors que l'ajournement permet d'augmenter le montant de la rente en fonction de la durée de l'ajournement (jusqu'à 31,5 pour cent pour cinq ans). La retraite flexible est également possible dans le deuxième pilier. En effet, la loi fixe l'âge ordinaire de la retraite, soit actuellement 65 ans pour les hommes et 64 ans pour les femmes, et mentionne les prestations minimales y relatives. L'institution de prévoyance a donc une large marge de manoeuvre pour offrir la retraite flexible à ses assurés. Quelques prescriptions doivent toutefois être respectées, comme celle interdisant en principe un âge de retraite inférieur à 58 ans.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la perspective d'une flexisécurité bien comprise, le Conseil fédéral est chargé de mette en oeuvre les mesures suivantes:</p><p>- passage de la semaine de 45 heures (selon la loi sur le travail) ou de 40 heures (selon de nombreuses convientions collectives de travail) à la semaine de 4 jours;</p><p>- instauration d'un congé annuel de formation payé de cinq jours;</p><p>- possiblilité pour chaque salarié d'avoir droit à un congé sabbatique de six mois pour chaque tranche de travail de dix ans;</p><p>- possibilité de prendre sa retraite à 62 ans, liberté étant laissée à celles et à ceux qui souhaitent travailler jusqu'à 65 ans.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Une nouvelle gestion du temps"
    }
  ],
  "title": "Une nouvelle gestion du temps"
}