{
  "id": 20113045,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2529,
      "gender": "m",
      "id": 506,
      "name": "Scherer Marcel",
      "officialDenomination": "Scherer"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L03K180401",
      "name": "Beförderung auf dem Luftweg",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K1804010301",
      "name": "Flugzeug",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299106800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3045",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Tra il 2008 e il 2010 complessivamente 14 682 persone (2008: 3562; 2009: 5421; 2010: 5699) sono state rinviate in modo controllato nel rispettivo Paese d'origine o in uno Stato terzo in applicazione di un livello di rinvio di cui all'articolo 28 dell'ordinanza sulla coercizione di polizia e le misure di polizia negli ambiti di competenza della Confederazione (Ocoe; RS 364.3). Soltanto una piccola parte di queste persone è stata trasportata con un volo speciale.</p><p>2. Tra il 2008 e il 2010, 13 665 persone sono state trasportate in applicazione del livello di rinvio 1, 313 persone in applicazione del livello di rinvio 2 e 704 persone in applicazione del livello 4. Il livello di rinvio 3 non è applicato nella prassi.</p><p>3. Complessivamente sono stati previsti 121 voli speciali e ne sono stati effettuati 106 (2008: 40 previsti/36 effettuati; 2009: 48/43; 2010: 34/27). Con i voli speciali eseguiti 704 persone in totale sono state rinviate nei loro Paesi d'origine o in Stati terzi.</p><p>4. Tra il 2008 e il 2010 sette persone il cui rinvio era stato avviato con un volo speciale non hanno potuto essere consegnate alle competenti autorità nella località di destinazione.</p><p>5. L'Ufficio federale della migrazione (UFM), in collaborazione con il Dipartimento federale degli affari esteri (DFAE), mira a raggiungere una cooperazione ottimale con le autorità migratorie dei rispettivi Paesi di destinazione. In casi isolati può tuttavia succedere che l'autorizzazione di atterraggio per un volo speciale venga negata o concessa in ritardo. Il motivo risiede nelle procedure talvolta molto complesse per ottenere l'autorizzazione di atterraggio dai Paesi in questione. In base alle cifre fornite non si può tuttavia parlare di inconveniente.</p><p>6. I costi di volo per i voli effettuati ammontano a 3 062 150 franchi per il 2008 (36 voli), 3 093 279 franchi per il 2009 (43 voli) e a 2 129 920 franchi per il 2010 (27 voli).</p><p>7./9. Tra il 2008 e il 2010 nessuna delle persone interessate ha impedito o cercato di impedire l'espulsione mediante volo speciale ferendo se stessa o gli accompagnatori.</p><p>8. I costi causati dall'annullamento dei voli speciali previsti ma non effettuati sono stati pari a 7311 franchi per il 2008 (mancato ottenimento dell'autorizzazione di atterraggio), a 28 000 franchi per il 2009 (mancato ottenimento dell'autorizzazione di atterraggio) e a 241 917 franchi per il 2010. I costi per il 2010 sono più elevati poiché un volo speciale per la Nigeria ha dovuto essere annullato a causa di un decesso. Anche altri voli speciali già previsti all'epoca a destinazione della Nigeria hanno dovuto essere annullati e, in un caso, non è stata ottenuta l'autorizzazione di atterraggio.</p><p>10. In base all'articolo 29 capoversi 1 e 2 Ocoe, prima del rinvio le autorità cantonali competenti sono tenute a effettuare un colloquio di preparazione con tutte le persone da rimpatriare. Vi si può rinunciare soltanto in casi eccezionali, in particolare se un tale colloquio ha già avuto luogo, ma il tentativo di rinvio ha dovuto essere interrotto (art. 29 cpv. 3 OCoe).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I voli di rimpatrio coatto continuano a salire alla ribalta della cronaca. Spesso, voli speciali costosi non possono essere effettuati o devono far ritorno senza aver effettuato il rinvio coatto. A tale proposito si chiede di fornire finalmente cifre chiare e di approntare misure di miglioramento. Si pongono pertanto le domande seguenti:</p><p>1. Quanti rinvii coatti per via aerea sono stati avviati, ovvero erano previsti (l'aereo noleggiato, gli accompagnatori sul posto), nel 2008, 2009 e nel 2010?</p><p>2. Quanti di questi rinvii coatti erano al livello d'esecuzione 1, 2, 3 o 4?</p><p>3. In quanti dei rinvii coatti previsti (livello d'esecuzione 4) l'aereo è decollato?</p><p>4. In quanti dei rinvii coatti (livello d'esecuzione 4) in cui l'aereo è decollato il volo è stato inutile (ovvero il detenuto da rimpatriare ha dovuto essere riportato in Svizzera)?</p><p>5. Quali provvedimenti intende adottare il Consiglio federale per ovviare a tale inconveniente e organizzare i rinvii coatti in maniera più coerente ed efficiente?</p><p>6. Conformemente all'ordinanza (art. 28 cpv. 1 lett. d OCoe), nel caso dei rinvii coatti al livello d'esecuzione 4 è obbligatorio effettuare un volo speciale. A quanto ammontano i costi per questi voli speciali?</p><p>7. Quanti dei rinvii coatti previsti nel 2008, 2009 e nel 2010 non hanno potuto essere effettuati perché il detenuto da rimpatriare ha ferito se stesso o gli accompagnatori (agenti di polizia)?</p><p>8. A quanto sono ammontati i costi di questi voli speciali non effettuati nel 2008, 2009 e nel 2010?</p><p>9. Quanti detenuti da rimpatriare si sono feriti nel 2008, 2009 e nel 2010 entro dieci giorni dal previsto rinvio coatto e quanti sono riusciti così a impedire il loro rimpatrio?</p><p>10. Corrisponde al vero che ai detenuti da rimpatriare (livello d'esecuzione 4) non è comunicata la data in cui è previsto il rinvio coatto, poiché altrimenti si autolesionerebbero?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rinvii coatti degli ultimi tre anni"
    }
  ],
  "title": "Rinvii coatti degli ultimi tre anni"
}