{
  "id": 20113237,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2477,
      "gender": "m",
      "id": 453,
      "name": "Bugnon André",
      "officialDenomination": "Bugnon"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K01050514",
      "name": "Notfallmedizin",
      "type": 1
    },
    {
      "key": "L05K1804010302",
      "name": "Hubschrauber",
      "type": 1
    },
    {
      "key": "L04K07030601",
      "name": "Unternehmen",
      "type": 1
    },
    {
      "key": "L04K11070103",
      "name": "Mehrwertsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3237",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Queste società di utilità pubblica pagano l'IVA sul loro consumo di carburante e sugli altri acquisti di materiale e beni di cui hanno bisogno per svolgere le loro attività. Ciò è perfettamente logico in quanto corrisponde alla legislazione tributaria.</p><p>Per contro, è illogico il fatto che queste guardie aeree di soccorso debbano pagare l'IVA sulle entrate a titolo di doni. In effetti, i doni non corrispondo a prestazioni fatturate ma rappresentano un sostegno finanziario fornito liberamente dai donatori che permette a queste società di funzionare finanziariamente. Questi soldi permettono anche di rinnovare il parco degli elicotteri e degli altri veicoli di soccorso senza ricorrere a sussidi degli enti pubblici.</p><p>Inoltre, per un'azione di soccorso all'estero, ad esempio, se queste società non esistessero, la Confederazione dovrebbe organizzare gli interventi per i suoi cittadini in difficoltà. Questo comporterebbe costi importanti per la collettività. Grazie alle loro strutture indipendenti e non sussidiate, l'esistenza delle guardie di soccorso permette dunque un risparmio reale in termini di personale e finanziari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La nuova legge federale del 12 giugno 2009 concernente l'imposta sul valore aggiunto (LIVA) in vigore dal 1° gennaio 2010 disciplina già che i doni non soggiacciono all'IVA. Non sono considerati controprestazione e non sono pertanto imponibili (art. 1 cpv. 2 LIVA in combinato disposto con art. 18 cpv. 2 lett. d LIVA). Secondo la definizione della LIVA un dono è una liberalità fatta senza aspettarsi una controprestazione. Che vengano versati nel quadro di un'affiliazione o meno, i contributi di benefattori ad associazioni o a organizzazioni di utilità pubblica sono equiparati ai doni, purché l'unico scopo sia sostenere la società interessata e non ricevere una controprestazione (art. 3 lett. i LIVA). </p><p>La controprestazione è considerata attesa quando il \"dono\" è fatto nella prospettiva di una contropartita. In questo caso non si tratta più di un dono esentato dall'imposta ma di una controprestazione per una prestazione imponibile. Un'organizzazione che vuole incassare doni esenti da imposta deve pertanto indicare in modo chiaro e comprensibile che intende raccogliere doni e non offrire prestazioni. Quando una guardia aerea di soccorso prospetta ai suoi benefattori che nel caso in cui li soccorrerà non fatturerà loro le prestazioni, essi si aspettano una controprestazione: pagando un contributo annuale hanno diritto a una prestazione di salvataggio cui altri non hanno diritto. Il fatto che soltanto una parte veramente esigua di sostenitori ricorra effettivamente a una prestazione di salvataggio è irrilevante.</p><p>Né l'assunzione di queste spese può essere considerata un modo di ringraziare i benefattori per il loro sostegno perché si tratta nella maggior parte dei casi di importi elevati, non paragonabili alle agevolazioni abitualmente concesse in ringraziamento, come sconti, biglietti d'entrata o riviste, che non sono considerate delle controprestazioni. Pertanto l'assunzione delle spese di salvataggio da parte di una guardia aerea di soccorso è ritenuta una controprestazione per i contributi annuali e questi contributi sono assoggettati all'imposta sul valore aggiunto.</p><p>Inoltre, le prestazioni di salvataggio aereo non rappresentano prestazioni di assicurazione escluse dall'imposta ai sensi dell'articolo 21 capoverso 2 numero 18 LIVA, dal momento che i motivi per questa esclusione non sono dati. Da un lato non si deve impedire un cumulo d'imposta, in quanto le prestazioni di salvataggio non soggiacciono alle tasse di bollo. Dall'altro, non è a considerazioni di politica sociale che viene data la priorità quando si tratta di fornire una prestazione di salvataggio. </p><p>La creazione di una nuova esclusione dall'imposta per prestazioni di salvataggio sarebbe diametralmente opposta alla riforma in corso dell'imposta sul valore aggiunto (parte B) decisa dal Consiglio federale e anche alla richiesta di rinvio attualmente pendente in seno al Consiglio nazionale. Entrambi i progetti intendono infatti ridurre le esclusioni dall'imposta e non aumentarle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legislazione tributaria in modo da esonerare le guardie aeree di soccorso come ad esempio la REGA, Air Glacier o Air Zermatt dal pagamento dell'IVA sugli importi che ricevono a titolo di doni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esenzione dall’imposta delle guardie aeree di soccorso"
    }
  ],
  "title": "Esenzione dall’imposta delle guardie aeree di soccorso"
}