{
  "id": 20113189,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2613,
      "gender": "m",
      "id": 1150,
      "name": "Levrat Christian",
      "officialDenomination": "Levrat"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L06K050301010206",
      "name": "rückwirkende Kraft des Gesetzes",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L04K08020240",
      "name": "Treu und Glauben",
      "type": 2
    },
    {
      "key": "L06K080102010201",
      "name": "Abstimmungserläuterungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-04-06T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300316400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3189",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Steuerausfall durch den rückwirkenden Wechsel zum Kapitaleinlageprinzip wurde weder in den vorberatenden Kommissionen noch im Plenum noch in den Abstimmungsunterlagen zur Volksabstimmung vom 24. Februar 2008 beziffert. Die Vorlage wurde den Stimmbürgerinnen und -bürgern als KMU-Vorlage präsentiert. Inzwischen haben viele Publikumsgesellschaften die steuerfreie Ausschüttung von Dividenden aus Agio-Reserven angekündigt. Bei der Eidgenössischen Steuerverwaltung sind bereits 200 Milliarden Franken Kapitalanlagereserven gemeldet worden. Laut neuesten Informationen des Eidgenössischen Finanzdepartementes muss durch den Wechsel vom Nennwert- zum Kapitaleinlageprinzip auch aufgrund der überlangen Rückwirkung von 14 Jahren mit Steuerausfällen in den kommenden 10 Jahren beim Bund (Verrechnungssteuer, direkte Bundessteuer) und bei den Kantonen (direkte Steuern) von rund 7 Milliarden Franken gerechnet werden.</p><p>Mit dieser dringlich zu beschliessenden Verkürzung der Rückwirkung sollen die den Stimmbürgerinnen und -bürgern nicht offengelegten Steuerausfälle aus der Unternehmenssteuerreform II durch die rückwirkende Anwendung des Kapitaleinlageprinzips reduziert werden.</p><p>Rechtlich ist diese nachträgliche Korrektur der Rückwirkung auch unter dem Aspekt der Wahrung von Treu und Glauben angezeigt. Damit können die in diesem Punkt lückenhaften Abstimmungsvorlagen korrigiert werden. Weder in der Parlamentsberatung noch im Referendumsabstimmungskampf waren diese zusätzlichen Steuergeschenke ein Thema. Zugleich ist auch der Vertrauensschutz der Unternehmen gewährleistet, denn vor der Abstimmung zur Unternehmenssteuerreform II, die sehr umstritten war und nur knapp das Volksmehr gefunden hat, konnte niemand fest mit der Einführung dieser Rückwirkung rechnen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die rückwirkende Bemessung von Kapitaleinlagen ab dem 1. Januar 1997 kam aufgrund eines Kompromisses zustande. Einerseits wurde vorgeschlagen, das Kapitaleinlageprinzip nur für Kapitaleinlagen gelten zu lassen, die nach dem Inkrafttreten der gesetzlichen Bestimmungen einbezahlt werden. Andererseits kam die Forderung auf, alle bisher geleisteten Kapitaleinlagen einzubeziehen. Als administrativ zumutbar schlug der Bundesrat in seiner Vernehmlassungsvorlage zur Unternehmenssteuerreform II schliesslich den Einbezug ab dem 1. Januar 2003 vor. Aufgrund des Vernehmlassungsergebnisses wurde in der bundesrätlichen Botschaft die rückwirkende Bemessung von Kapitaleinlagen ab dem 1. Januar 1997 vorgeschlagen. Diese Frist wurde in den Beratungen der eidgenössischen Räte nicht infrage gestellt.</p><p>Aufgrund einer ersten Analyse der heute vorliegenden Unterlagen würde eine neue Festsetzung der Frist die Lage kaum verbessern. Nicht der rückwirkende Einbezug der Einlagen ist das Problem, sondern die Verwendung der in den Gesellschaften bestehenden Reserven aus Kapitaleinlagen. Solange solche Reserven anstelle der aus Gewinnen der Gesellschaft geäufneten Reserven für Dividendenausschüttungen verwendet werden, so lange entstehen in der Tat Einnahmenausfälle.</p><p>Der Bundesrat hat in seiner Vorlage zum Aktien- und Rechnungslegungsrecht dem Parlament Vorschläge für die Zuweisung und die Verwendung der gesetzlichen Kapitalreserve unterbreitet. Der Bundesrat ist bereit, Lösungen im Handels- oder Steuerrecht zu prüfen, welche die Auszahlung von Reserven aus Kapitaleinlagen an bestimmte, noch näher zu definierende Bedingungen knüpfen.</p><p>Nach der Botschaft vom 21. Dezember 2007 zur Revision des Aktien- und Rechnungslegungsrechts soll Agio zwingend der gesetzlichen Kapitalreserve zugewiesen werden, die nur zur Deckung von Verlusten, für Massnahmen zur Weiterführung des Unternehmens bei schlechtem Geschäftsgang oder zur Bekämpfung der Arbeitslosigkeit und Milderung ihrer Folgen verwendet werden darf (Art. 671 E-OR). Da es sich bei der Agio-Ausschüttung um eine Eigenkapitalrückzahlung an die Aktionäre handelt, genügt ein einfacher Beschluss der Generalversammlung dafür nicht mehr. Gesetzliche Reserven und somit auch Agio können aber mittels des Verfahrens der Kapitalherabsetzung aufgelöst und an die Aktionäre zurückbezahlt werden.</p><p>Im Weiteren könnte geregelt werden, dass Kapitalherabsetzungen erst dann möglich sind, wenn kein Gewinnvortrag und keine frei verfügbaren Reserven mehr vorhanden sind. Eine solche Einschränkung der Verwendungsmöglichkeit der Reserven aus Kapitaleinlagen würde einerseits den Gläubigerschutz verbessern und andererseits verhindern, dass steuerbare Ausschüttungen von Gewinnen durch steuerfreie Rückzahlungen von Reserven aus Kapitaleinlagen ersetzt werden. Dadurch würden die \"Steuerausfälle\" erst später und eventuell sogar erst im Zeitpunkt der Liquidation der Gesellschaft anfallen. Auch würde die Wahrscheinlichkeit steigen, dass Reserven aus Kapitaleinlagen mit künftigen Verlusten verrechnet und diese reduziert werden.</p><p>Vergleichbare Ergebnisse sind auch mit Beschränkungen im Verrechnungssteuer- und Einkommenssteuerrecht denkbar. Die Steuerfreiheit einer Rückzahlung von Agio (und allenfalls von Grundkapital) könnte demgemäss nur eintreten, wenn keine frei verfügbaren Reserven und kein Gewinnvortrag vorhanden sind. Allenfalls können weitere Fragen geregelt werden (z. B. Klarstellung, dass verdeckte Kapitaleinlagen nicht zur steuerfreien Rückzahlung berechtigen). Die Gesellschaft würde verpflichtet, in einer Steuerbilanz die Differenzen zur Handelsbilanz nachzuführen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, der Bundesversammlung so schnell wie möglich ein Bundesgesetz zu unterbreiten, das die Änderung folgender Gesetze beinhaltet:</p><p>Die mit der Unternehmenssteuerreform II eingeführte rückwirkende Anwendung des Kapitaleinlageprinzips ab 31. Dezember 1996 ist zeitlich zu verkürzen. Die Rückwirkung ist längstens auf die Zeit nach der Volksabstimmung vom 24. Februar 2008 festzusetzen. Dementsprechend sind mit einem Bundesgesetz die entsprechenden Bundesgesetze (Art. 20 Abs. 3 DBG, Art. 7b StHG und Art. 5 Abs. 1bis VStG) zu ändern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kapitaleinlageprinzip. Rückwirkung aufheben"
    }
  ],
  "title": "Kapitaleinlageprinzip. Rückwirkung aufheben"
}