{
  "id": 20114079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-12-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K03030403",
      "name": "Indien",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L03K160204",
      "name": "geistiges Eigentum",
      "type": 1
    },
    {
      "key": "L06K160204020204",
      "name": "Patentrecht",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    },
    {
      "key": "L04K01050214",
      "name": "Therapeutik",
      "type": 2
    },
    {
      "key": "L06K070102040103",
      "name": "TRIPS",
      "type": 2
    },
    {
      "key": "L04K10010408",
      "name": "Hilfe im Gesundheitswesen",
      "type": 2
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-03-07T00:00:00Z",
            "text": "L'intervention est reprise par Madame Fehr Jacqueline.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324249200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "assuming"
    }
  ],
  "shortId": "11.4079",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre de la procédure de mise sur le marché de produits pharmaceutiques, les autorités nationales chargées de la santé exigent régulièrement du demandeur des données relatives aux essais cliniques, extrêmement coûteux, et qui sont le fruit d'un travail considérable. Le fait que ce type de données soit protégé par la loi justifie, pour les entreprises novatrices, la prise en charge de travaux préparatoires coûteux et l'ouverture de procédures d'autorisation interminables pour pouvoir mettre sur le marché des médicaments nouveaux et toujours plus efficaces.</p><p>1. La Suisse juge important que les médicaments vitaux soient à la portée des populations pauvres. L'accès à ces médicaments dépend d'un grand nombre de facteurs, dont les droits de douane prélevés sur les médicaments, le contrôle des prix par les Etats, la concurrence liée aux médicaments génériques, le pouvoir d'achat local, les marges des intermédiaires, divers facteurs liés à la production et, également, les règles de la propriété intellectuelle. S'agissant de la propriété intellectuelle, et plus précisément de la protection des données relatives aux essais cliniques, le Conseil fédéral est convaincu qu'un régime de protection adapté ne compliquerait pas nécessairement l'accès aux médicaments vitaux. Au contraire, il estime que cette protection contribuerait à ce que des médicaments plus efficaces puissent continuer à être développés et mis à la disposition des populations de tous les pays.</p><p>2. A l'heure actuelle, bon nombre de médicaments antirétroviraux pour le traitement du VIH ne sont plus soumis à la protection des données relatives aux essais cliniques car le délai de protection est arrivé à échéance. Comme indiqué précédemment, le Conseil fédéral est convaincu qu'une protection adéquate des données relatives aux essais cliniques est nécessaire, en plus de la protection des brevets, pour permettre l'accès aux médicaments vitaux et garantir la mise sur le marché de médicaments plus efficaces. Cela vaut en particulier pour les traitements antirétroviraux de la deuxième génération et des générations suivantes. Sans la protection adéquate fournissant aux laboratoires les incitations à investir dans les tests et les expériences, indispensables pour garantir la sécurité des patients et s'assurer que les produits sont prêts pour une mise sur le marché, l'approvisionnement de toutes les couches de la population en médicaments efficaces serait remis en question. Le Conseil fédéral soutient par ailleurs par diverses mesures les efforts déployés par l'OMS et l'OMC, notamment, en vue de faciliter l'accès aux médicaments vitaux. La Suisse a en outre soutenu la prolongation, jusqu'en 2016, du délai d'application de certaines dispositions relatives à la protection de l'Accord sur les ADPIC de l'OMC dans le domaine pharmaceutique pour les pays les moins développés.</p><p>3. L'article 39.3 de l'Accord sur les ADPIC de l'OMC stipule que les Etats membres doivent protéger les données relatives aux essais cliniques contre une exploitation déloyale dans le commerce. La Suisse et un certain nombre de membres de l'OMC ont mis en application cette disposition au niveau national pour garantir aux entreprises pharmaceutiques un régime de protection équitable. D'autres moyens de protection du premier déposant contre une exploitation déloyale dans le commerce sont également concevables.</p><p>4. Pour la Suisse, la protection des droits de propriété intellectuelle dans le domaine de la santé et l'amélioration de la santé des personnes pauvres et vulnérables revêtent toutes deux une grande importance. Les efforts déployés dans ces deux domaines peuvent se compléter. Non seulement la protection de la propriété intellectuelle contribue dans une large mesure à la prospérité et au développement de la société, mais encore elle constitue, en particulier dans le domaine de la santé, un réel moteur pour le développement de médicaments plus efficaces et de meilleurs technologies et services qui bénéficient aussi aux démunis. Il en va de même pour la lutte contre des maladies spécifiques affectant un pays donné, des régions délimitées ou certains groupes de la population (p. ex. en faveur du développement de certains profils thérapeutiques pour la population locale).</p><p>La Suisse accorde une grande importance à la cohérence de sa politique dans ces domaines. Elle a par conséquent institué un groupe de travail interdépartemental sur la santé publique, l'innovation et la propriété intellectuelle. Ce groupe est composé de représentants chargés de la santé publique, de la protection des droits de propriété intellectuelle, de la coopération au développement, de la recherche, des questions économiques et commerciales, des droits de l'homme, des autorisations de mise sur le marché des médicaments et de la politique extérieure. Il veille au respect des exigences en matière d'innovation et de santé publique.</p><p>La DDC soutient des programmes spécifiques visant à inciter l'industrie pharmaceutique à engager ou à poursuivre ses travaux de recherche et développement en matière de maladies orphelines. Cette approche a notamment donné de bons résultats avec la malaria.</p><p>5. La Suisse entend mener des négociations de libre-échange qui aboutiront à des résultats avantageux et, par conséquent, acceptables pour les deux parties. Les accords sont conçus comme apportant une plus-value générale par rapport aux normes multilatérales de l'OMC, afin d'approfondir les relations commerciales bilatérales. C'est la raison pour laquelle, dans les accords de libre-échange, la Suisse souhaite améliorer à certains égards, d'une manière qui satisfasse aux deux parties, la protection de la propriété intellectuelle par rapport au niveau de protection minimal prévu à l'échelon multilatéral par l'accord sur les ADPIC de l'OMC. Le niveau de développement du pays partenaire joue alors un rôle important. Il convient en outre de souligner que, en cas de nécessité, l'accord de libre-échange laisse toujours la possibilité de déroger aux principes de protection pour sauvegarder les intérêts publics en matière de santé, conformément à la déclaration de Doha du 14 novembre 2001, relative à l'Accord sur les ADPIC et la santé publique. Lors des négociations, la Suisse propose de confirmer expressément cette possibilité.</p><p>Le Conseil fédéral veillera donc, dans le cadre des négociations en vue de conclure un accord de libre-échange, à prévoir des incitations optimales pour le développement de produits novateurs et de meilleurs services, cela notamment dans l'intérêt de la santé publique, dont il sera en outre dûment tenu compte par le biais d'une souplesse particulière en la matière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre des négociations que l'AELE mène avec l'Inde pour aboutir à un accord de libre-échange, la Suisse réclame l'extension des droits de propriété intellectuelle sur les données relatives aux essais cliniques. Si ces droits étaient étendus, les autorités indiennes d'homologation des médicaments devraient payer d'importantes indemnités pendant des années pour pouvoir utiliser, dans le cadre de l'homologation d'un médicament générique, les données relatives aux essais cliniques qui auraient été réalisés par le premier déposant. L'accès à des médicaments vitaux et bon marché s'en trouverait bien plus compliqué. Qui plus est, la commercialisation de ces médicaments en serait retardée et/ou les prix de ces derniers seraient plus élevés.</p><p>1. Le Conseil fédéral partage-t-il la crainte à la fois du rapporteur spécial de l'ONU sur le droit à la santé et de l'Onusida - qui bénéficie du soutien la Suisse - de voir, précisément en Inde, le renforcement de la protection des données relatives aux essais cliniques rendre plus difficile l'accès à des médicaments vitaux pour des millions de personnes, avec des conséquences dramatiques pour le droit à la santé?</p><p>2. Les fabricants indiens de médicaments génériques fournissent dans les pays en développement 80 pour cent des médicaments antirétroviraux (ARV) pour le traitement du sida qui sont financés par des donateurs. Sur 100 pays - parmi lesquels figurent les pays les plus pauvres, qui comptent beaucoup de malades du sida - 96 achètent des médicaments ARV en Inde. Comment le Conseil fédéral va-t-il faire en sorte que l'Inde puisse continuer de jouer son rôle de \"pharmacie des pauvres\"? Quels effets cela aura-t-il sur la protection accrue que l'on veut accorder aux données relatives aux essais cliniques?</p><p>3. Des multinationales occidentales - mais aussi le SECO - se réfèrent à l'article 39 paragraphe 3 de l'Accord sur les ADPIC pour protéger les données relatives aux essais cliniques contre \"l'exploitation déloyale dans le commerce\". Or, la commission compétente de l'OMS, la CIPIH, et le professeur argentin Carlos Correa, qui est l'un de ses membres, contestent le fait que l'on fasse découler de cet article une utilisation exclusive des données relatives aux essais cliniques ou un devoir d'indemnisation. Aucun pays n'a encore tenté de faire valoir cette interprétation devant l'Organe de règlement des différends de l'OMC. Que pense le Conseil fédéral de cette querelle juridique?</p><p>4. Une entité fédérale, le SECO, qui veut protéger les données relatives aux essais cliniques, exige un renforcement des droits de propriété intellectuelle dans le secteur de la santé, tandis qu'une autre entité fédérale, la DDC, \"défend la priorité à accorder aux questions de santé publique dans les débats sur la propriété intellectuelle et dans les considérations commerciales\" (citation tirée du site Internet de la DDC). Entre ces deux conceptions, quelle est celle qui prime?</p><p>5. Le Comité des droits économiques, sociaux et culturels de l'ONU a recommandé à la Suisse, dans le cadre de la récente procédure d'examen des rapports établis par les Etats, de tenir compte des possibles effets négatifs des exigences en matière de clauses ADPIC-plus sur l'accès aux médicaments. Comment le Conseil fédéral met-il en pratique cette recommandation dans le cas de l'Inde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'Inde, pharmacie des pauvres. Garantir un accès bon marché aux médicaments"
    }
  ],
  "title": "L'Inde, pharmacie des pauvres. Garantir un accès bon marché aux médicaments"
}