{
  "id": 20113341,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K11060104",
      "name": "Börsengeschäft",
      "type": 1
    },
    {
      "key": "L05K0703020208",
      "name": "Veröffentlichung von Konten",
      "type": 1
    },
    {
      "key": "L06K070301020103",
      "name": "Fusion von Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0703010201",
      "name": "Unternehmenszusammenschluss",
      "type": 1
    },
    {
      "key": "L07K07030301010101",
      "name": "Aktienrecht",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    },
    {
      "key": "L05K0704010216",
      "name": "Wirtschaftsrecht",
      "type": 2
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 2
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 2
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 2
    },
    {
      "key": "L06K070507010402",
      "name": "Industriestandort Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-09-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3341",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Implenia, Sulzer, sia Abrasives sont des sociétés suisses traditionnelles en bonne santé qui toutes trois ont fait l'objet d'une tentative de reprise, à un prix sous-évalué, en violation des dispositions régissant la publicité des participations. Les investisseurs en cause ont été soutenus dans leur entreprise par des établissements comme la Bank am Bellevue. Ces agissements et leurs implications judiciaires ont causé un préjudice certain à ces entreprises comme à leurs actionnaires et à leurs employés.</p><p>En ce qui concerne Implenia/Laxey, la procédure a duré trois ans et demi et s'est terminée par un non-lieu. S'agissant de Sulzer, la procédure a été tout aussi longue et a abouti au versement d'une indemnité, à titre de réparation et mettant fin à toute poursuite pénale, de 10 millions de francs grâce à une interprétation erronée de l'article 53 du Code pénal. Quant à sia Abrasives, la FINMA n'a déposé plainte pénale contre Giorgio Behr que le 16 mars 2011, soit deux ans après les faits.</p><p>Des procédures aussi longues, qui n'aboutissent à aucune sanction dissuasive, ne peuvent qu'inciter à une violation du droit boursier. Or de telles pratiques sont dommageables pour la place économique suisse. Il faut y mettre fin. Suite aux affaires Implenia et Sulzer, le DFF avait mis sur pied un groupe de travail chargé d'adapter la loi sur les bourses. On en attend avec impatience les résultats.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les cas cités par les auteurs de la motion (Implenia, Sulzer et sia Abrasives) concernent tous la période précédant 2009. Entre-temps, la loi sur la surveillance des marchés financiers (RS 956.1) est entrée en vigueur, permettant ainsi à la FINMA de recourir à de nouveaux instruments de surveillance tels que l'interdiction d'exercer et la confiscation du gain. Grâce à ces instruments, la FINMA peut, pour les affaires survenues depuis 2009, prendre des mesures d'une efficacité accrue aussi en cas de violation des dispositions régissant la publicité des participations.</p><p>Le 31 août 2011, le Conseil fédéral a approuvé le message relatif à la modification de la loi sur les bourses (délits boursiers et abus de marché) qui améliore l'exécution et étend le champ d'application de l'obligation de déclarer des participations. Dans une première phase, la FINMA pourra notamment prononcer à titre de mesures provisionnelles la suspension du droit de vote et l'interdiction de nouveaux achats, si suffisamment d'indices montrent qu'il y a violation de l'obligation de déclarer. Si la FINMA constate une telle violation, elle pourra, dans une deuxième phase, appliquer à tous les acteurs du marché, et non plus seulement à ses assujettis, certains instruments de surveillance, en particulier la confiscation du gain. Dans la phase finale, le DFF sanctionne les violations de l'obligation de déclarer relevant du droit pénal par une amende pouvant s'élever jusqu'à 10 millions de francs.</p><p>Le transfert de compétences du DFF au Ministère public de la Confédération en ce qui concerne la poursuite pénale des auteurs de violations de l'obligation de déclarer ne raccourcirait pas la durée des procédures, mais se traduirait par une perte de savoir-faire pour le service de droit pénal du DFF qui assure la gestion de toutes les infractions liées aux marchés financiers. Le partage actuel de compétences doit donc être maintenu.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En réponse aux tentatives de reprise illégales d'Implenia et de Sulzer, le Conseil fédéral est chargé de soumettre au Parlement une révision de la loi sur les bourses qui devra au moins prévoir les modifications suivantes:</p><p>1. des mesures rapides et efficaces en cas de violation de l'obligation de publier les participations: la FINMA devra être en mesure de réagir de façon résolue et sans délai lorsqu'elle constatera une tentative de reprise contraire à la loi. Elle devra pouvoir édicter une suspension du droit de vote et une interdiction d'acquisition de même qu'elle devra être en mesure de confisquer les gains acquis illicitement par les investisseurs;</p><p>2. un durcissement de la procédure pénale: le Ministère public de la Confédération et le Tribunal administratif fédéral seront compétents pour connaître des violations précitées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loi sur les bourses. Lutter contre les violations des dispositions régissant la publicité des participations"
    }
  ],
  "title": "Loi sur les bourses. Lutter contre les violations des dispositions régissant la publicité des participations"
}