{
  "id": 20113019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2746,
      "gender": "m",
      "id": 4033,
      "name": "Stadler Markus",
      "officialDenomination": "Stadler Markus"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-02-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L07K18020202010102",
      "name": "Strassentunnel",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L05K0301010119",
      "name": "Uri",
      "type": 2
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2011-09-22T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-04T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1298847600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1316642400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3019",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 17. Dezember 2010 hat der Bundesrat seine vorläufige Sicht zur Sanierung des Gotthard-Strassentunnels dargelegt (vgl. UVEK Sanierung des Gotthard-Strassentunnels: Bundesrat präsentiert Grundlagenbericht, <a href=\"http://www.tv.admin.ch/de/archiv?video_id=316\">http://www.tv.admin.ch/de/archiv?video_id=316</a>). Dabei hat er zwei Varianten in den Vordergrund gerückt; beide kommen ohne den Bau einer zweiten Röhre aus:</p><p>- Variante 1: Sperrung für Bauarbeiten während 365 Tagen pro Jahr, Dauer der Bauarbeiten rund 2,5 Jahre.</p><p>- Variante 2: Sperrung für Bauarbeiten während 280 Tagen pro Jahr, wobei die Sperrung von Mitte September bis Ende Juni erfolgt und der Gotthard-Strassentunnel im Sommer, während der Hauptreisezeit, zur Verfügung steht, Dauer der Bauarbeiten rund 3,5 Jahre.</p><p>In den Kantonen Tessin (Standesinitiative im Sinne von Variante X) und Uri wurden zwei weitere Varianten in die Diskussion gebracht, die beide den Bau einer zweiten Röhre erfordern (das Urnervolk entscheidet im Mai 2011 über eine Standesinitiative):</p><p>- Variante X: Bau einer zweiten Röhre ohne Kapazitätserweiterung. Diese soll zwei Fahrspuren aufweisen. Damit kann während der anstehenden Totalsanierung im Gotthard-Strassentunnel die durchgehende Passierbarkeit ermöglicht werden. Im Interesse der Verkehrssicherheit sind nach der Sanierung die beiden Fahrspuren pro Röhre als Fahrspur und als Stand- und Pannenstreifen zu nutzen.</p><p>- Variante Y: Bau einer Ersatzröhre mit zwei Fahrspuren im Gegenverkehr ohne anschliessende Sanierung des bestehenden Tunnels.</p><p>Im Weiteren empfiehlt ein überparteiliches Komitee im Kanton Uri, das sich gegen den Bau einer zweiten Röhre ausspricht, folgende Variante:</p><p>- Variante Z: Verzicht auf den Bau einer zweiten Röhre und Transportersatz durch die Eisenbahn, wie bei den beiden Varianten des Bundesrates vorgesehen. Der Umbau soll auf vier bis fünf Winterhalbjahre verteilt und der Tunnel im Sommer für den Verkehr geöffnet werden. Gefordert werden Optimierungen (z. B. Sonderregelungen im Verkehr, Abgeltungen) zugunsten der Anrainerkantone.</p><p>Bei der anstehenden Sanierung des Gotthard-Strassentunnels ist angesichts des verfassungsmässig verankerten Verlagerungsziels, der knappen öffentlichen Mittel bzw. der zahlreichen schweizerischen Verkehrsanliegen sowie der besonderen Betroffenheit der Kantone Tessin und Uri von dieser Sanierung genügende Transparenz über die zu erwartenden Wirkungen von grösster Bedeutung; dies nicht zuletzt im Sinne einer nachhaltigen Verkehrspolitik.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat am 17. Dezember 2010 in Erfüllung des Postulates der Kommission für Verkehr und Fernmeldewesen des Ständerates (KVF-SR) 09.3000 seinen Grundlagenbericht zur Sanierung des Gotthard-Strassentunnels präsentiert. Dieser Grundlagenbericht enthält zwei Optimal-Varianten und umschreibt die Konsequenzen des Baus einer allfälligen zweiten Tunnelröhre. Ferner wurde der KVF-SR zugesagt, in einem separaten Bericht die volkswirtschaftlichen Auswirkungen einer sanierungsbedingten Sperrung des Gotthard-Strassentunnels sowie die volkswirtschaftlichen Auswirkungen des Baus einer zweiten Tunnelröhre (ohne Kapazitätserweiterung) auf die beiden Anrainerkantone Uri und Tessin zu eruieren. Anhand des bereits vorhandenen Grundlagenberichtes sowie des Berichts zu den volkswirtschaftlichen Auswirkungen wird nach Ansicht des Bundesrates eine fundierte und sachgerechte Diskussion über die Auswirkungen der Sanierung des Gotthard-Strassentunnels möglich sein. Aus diesem Grund lehnt der Bundesrat die Erstellung weiterer Berichte in Ergänzung der bereits bestehenden beziehungsweise geplanten Berichte ab.</p><p>2. Hinsichtlich des geforderten Kosten-Nutzen-Vergleichs zu den fünf Varianten verweist der Bundesrat auf seine Ausführungen bei Ziffer 1. Bezüglich der Engpässe auf dem schweizerischen Nationalstrassennetz hat der Bundesrat in seiner Botschaft vom 11. November 2009 zum Bundesbeschluss zum Programm zur Beseitigung von Engpässen im Nationalstrassennetz und zur Freigabe von Mitteln ausführlich dargelegt, welche Engpässe im Nationalstrassennetz bestehen und wie die Priorisierung erfolgt.</p><p>3. Im erwähnten Grundlagenbericht vom 17. Dezember 2010 hat der Bundesrat die rechtlichen Rahmenbedingungen für den Bau einer zweiten Tunnelröhre (mit und ohne Kapazitätserweiterung) dargelegt. Sollte der Bau einer zweiten Tunnelröhre dereinst konkret in Betracht gezogen werden, wären in jedem Fall die rechtlichen Voraussetzungen hiefür gestützt auf die dannzumaligen tatsächlichen Projektvorstellungen vertieft zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht vorzulegen, der in Ergänzung der Fragen der KVF-SR vom 18. Februar 2011 die zu erwartenden volkswirtschaftlichen (inklusive ökologischen) Auswirkungen der Sanierung des Gotthard-Strassentunnels vorab auf die Kantone Tessin und Uri beleuchtet. Diese Auswirkungen während der Sanierungszeit sollen anhand der aktuell diskutierten Varianten dargestellt und kommentiert werden. Für die Varianten, die den Bau einer zweiten Röhre vorsehen, ist zu klären, ob das Bundesgesetz über den Strassentransitverkehr im Alpengebiet (STVG) geändert werden müsste. Es wird erwartet, dass u. a. folgende Fragen beantwortet werden:</p><p>1. Wie hoch sind die wirtschaftlichen Nachteile für die besonders betroffenen Kantone Uri und Tessin bei einer Umsetzung der im bundesrätlichen Bericht vom Dezember 2010 vorgeschlagenen Varianten 1 und 2?</p><p>- Wie hoch sind diese wirtschaftlichen Nachteile, wenn die Bauphasen auf fünf bis sechs Monate im Winterhalbjahr reduziert werden?</p><p>- Welche Branchen sind durch eine Sanierung negativ betroffen, bzw. welche Branchen profitieren davon?</p><p>- Was sind die Voraussetzungen dafür, dass die Sanierung den betroffenen Anrainerkantonen keine wirtschaftlichen Nachteile beschert (vgl. Bericht der Firma Infras vom 26. Oktober 2010 u. a. zu den wirtschaftlichen Folgen der Sanierung im Auftrag des Kantons Uri)?</p><p>- Sieht er eine Möglichkeit, den beiden besonders betroffenen Kantonen die wirtschaftlichen Nachteile der Sanierungszeit abzugelten?</p><p>- Sieht er eine Möglichkeit, allfällig besonders stark betroffene Firmen innerhalb des Perimeters Erstfeld-Biasca (z. B. im Transport-, Holz- und Steineverarbeitungsgewerbe) direkt zu entschädigen?</p><p>2. Wie präsentiert sich - unter Einbezug des Verlagerungsziels - der Kosten-Nutzen-Vergleich der nachgenannten fünf Varianten für die Schweiz, und zwar unter einander wie auch hinsichtlich anderer, deutlich grösserer Engpässe auf den schweizerischen Nationalstrassen?</p><p>- Wie wirkt sich eine Sanierung ohne den Bau einer zweiten Röhre auf einen allfälligen Umwegsverkehr zulasten der Alpenübergänge in den Kantonen Graubünden und Wallis aus?</p><p>3. Muss beim Bau einer zweiten Röhre ohne Kapazitätserweiterung oder beim Bau einer Ersatzröhre das STVG geändert werden (vgl. Gutachten Professor Philippe Mastronardi vom 28. Januar und 5. Februar 2011 im Auftrag des Vereins Alpen-Initiative)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Künftige Sanierung des Gotthard-Strassentunnels. Klärung volkswirtschaftlicher und rechtlicher Fragen"
    }
  ],
  "title": "Künftige Sanierung des Gotthard-Strassentunnels. Klärung volkswirtschaftlicher und rechtlicher Fragen"
}