{
  "id": 20114184,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010503010203",
      "name": "Selbstdispensation",
      "type": 1
    },
    {
      "key": "L05K0105040101",
      "name": "Apotheker/in",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L04K07010309",
      "name": "Versorgung",
      "type": 1
    },
    {
      "key": "L04K01050509",
      "name": "Gesundheitsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-03-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4184",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Artikel 37 Absatz 3 KVG legt fest, dass \"die Kantone bestimmen, unter welchen Voraussetzungen Ärzte und Ärztinnen mit einer kantonalen Bewilligung zur Führung einer Apotheke den zugelassenen Apothekern und Apothekerinnen gleichgestellt sind. Sie berücksichtigen dabei insbesondere die Zugangsmöglichkeiten der Patienten und Patientinnen zu einer Apotheke.\" Mit dieser Bestimmung bekräftigte der Gesetzgeber, dass die Kantone dafür zuständig sein sollen, auf ihrem Gebiet die Versorgung mit Medikamenten und den Zugang dazu sicherzustellen. Er akzeptierte, dass auch von Ärztinnen und Ärzten abgegebene Medikamente von der OKP übernommen werden, dies aber nur unter bestimmten Voraussetzungen, darunter der Zugang zu einer öffentlichen Apotheke.</p><p>Das Bundesgericht kommt im Urteil vom 23. September 2011 allerdings zum Schluss, dass Artikel 37 Absatz 3 zweiter Satz KVG aufgrund seines Wortlauts den Kantonen keine verbindlichen Schranken setzt und dass also die Beurteilung der Frage, ob die Patientinnen und Patienten Zugang zu einer öffentlichen Apotheke haben oder nicht, für die Zulassung der Selbstdispensation keinen zwingenden Charakter hat. Unter diesen Umständen erweist sich eine Revision des KVG oder des Heilmittelgesetzes, allenfalls auch des Medizinalberufegesetzes, als unumgänglich und dringend nötig.</p><p>In den Städten Zürich und Winterthur ist die Versorgung mit öffentlichen Apotheken ausreichend, mehrere davon sind rund um die Uhr geöffnet. Dennoch haben nach dem Urteil des Bundesgerichts 500 Ärztinnen und Ärzte bei der Gesundheitsdirektion des Kantons Zürich ein Gesuch um Selbstdispensation eingereicht. Sie werden die Zulassung erhalten, ohne irgendwelche Voraussetzungen erfüllen zu müssen. Diese Situation ist problematisch, und es besteht dringender Handlungsbedarf, da diese Praxis bereits ab dem 1. Januar 2012 eingeführt werden kann und weil sie Anreize schafft, die namentlich aus wirtschaftlichen Gesichtspunkten und wegen der Kosten, die dabei für sämtliche Versicherten entstehen, absurd sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach Artikel 37 Absatz 3 des Bundesgesetzes vom 18. März 1994 über die Krankenversicherung (KVG; SR 832.10) bestimmen die Kantone, unter welchen Voraussetzungen Ärztinnen und Ärzte mit einer kantonalen Bewilligung zur Führung einer Apotheke den zugelassenen Apothekerinnen und Apothekern gleichgestellt sind, indem sie insbesondere die Zugangsmöglichkeiten der Patientinnen und Patienten zu einer Apotheke berücksichtigen. Die Kantone üben diese Kompetenz wie folgt aus:</p><p>a. 13 Deutschschweizer Kantone (AI, AR, BL, GL, LU, NW, OW, SG, SO, SZ, TG, UR, ZG) erlauben den Ärztinnen und Ärzten, die Medikamente selbst abzugeben (Selbstdispensation).</p><p>b. 9 Kantone, darunter die gesamte Westschweiz und das Tessin, untersagen dies strikt (AG, BS, FR, GE, JU, NE, TI, VD, VS).</p><p>c. 4 Kantone wenden ein gemischtes System an (BE, GR, SH, ZH).</p><p>Die Gesamtkosten pro versicherte Person zulasten der Krankenversicherung, darunter insbesondere die Kosten der gegen Rezept verkauften Medikamente, sind in den Kantonen, die keine Selbstdispensation zulassen, generell höher als in den Kantonen, in denen sie zulässig ist. Allerdings wird die isolierte Wirkung der Selbstdispensation in verschiedenen Studien unterschiedlich beurteilt. Der Bundesrat ist sich jedoch bewusst, dass die Medikamentenabgabe durch die Ärztinnen und Ärzte sowohl unter dem Gesichtspunkt der Versorgung als auch der Kosten zu unerwünschten ökonomischen Anreizen führen kann.</p><p>Abgesehen von den Kosten kann die Selbstdispensation auch Fragen bezüglich der Medikamentensicherheit aufwerfen. Im Rahmen der ordentlichen Revision des Bundesgesetzes über Arzneimittel und Medizinprodukte (HMG; SR 812.21) hat der Bundesrat deshalb 2009 vorgeschlagen, die Medikamentenabgabe durch die Ärztinnen und Ärzte stark einzuschränken. Die Kantone sollten jedoch die Möglichkeit haben, sie in jenen Fällen zuzulassen, in denen kein Zugang zu einer Apotheke besteht. Im Vernehmlassungsverfahren manifestierte sich jedoch massiver Widerstand, vor allem seitens der Kantone, die die Selbstdispensation zulassen. Daher beauftragte der Bundesrat das Eidgenössische Departement des Innern, ihm parallel zur Erarbeitung der Botschaft zur Revision des HMG einen neuen Vorschlag für dieses Problem zu unterbreiten. Dieser Vorschlag soll verhindern, dass Anreize geschaffen werden, die zu einer unangemessenen Verschreibung oder Abgabe von Medikamenten führen können. Zudem soll er die Entwicklungen im Bereich Managed Care, im Rahmen der Revision des Bundesgesetzes über die universitären Medizinalberufe (MedBG; SR 811.11) sowie allfällige Ergebnisse von Verhandlungen zwischen den Tarifpartnern über eine margenunabhängige Abgeltung der Medikamentenabgabe berücksichtigen. Im Rahmen dieser Arbeiten wird das Departement auch den Empfehlungen der Preisüberwachung Rechnung tragen, die sich auf den Vertriebsanteil am Preis der von den Ärztinnen und Ärzten abgegebenen Medikamente beziehen. Die Arbeiten erfolgen im laufenden Jahr.</p><p>In seinem Urteil (2C_53/2009) vom 23. September 2011 hebelt das Bundesgericht die geltende Gesetzgebung nicht aus, sondern klärt die Zuständigkeit der Kantone in diesem Bereich. Es bestätigt eine kantonale Volksabstimmung, indem es insbesondere festhält, es sei nicht angebracht, den Apothekerinnen und Apothekern Konkurrenzschutz zu gewähren. Aus diesem Urteil geht hervor, dass auf Bundesebene keine gesetzliche Grundlage besteht (KVG, HMG, MedBG), die die Medikamentenabgabe durch die Ärztinnen und Ärzte untersagt, und dass Artikel 37 Absatz 3 KVG den Kantonen die Zuständigkeit belässt, das Bewilligungssystem zu regeln. Solange den Ärztinnen und Ärzten nicht die Möglichkeit eingeräumt wird, an jedermann Medikamente zu verkaufen (Handverkauf), besteht auch kein Problem bezüglich der Konkurrenz.</p><p>Bis die Ergebnisse der derzeit laufenden Arbeiten vorliegen, möchte der Bundesrat die geltende Gesetzgebung, die den Kantonen im jetzigen Stand die Kompetenz einräumt, die Medikamentenabgabe durch die Ärztinnen und Ärzte einzuschränken, nicht ändern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dafür zu sorgen, dass Medikamente, die von Ärztinnen und Ärzten selbst verschrieben werden (ausser in Notfällen oder bei der direkten Anwendung in der Arztpraxis), nicht mehr von der obligatorischen Krankenpflegeversicherung (OKP) übernommen werden, sofern die Versorgung mit Medikamenten und die Beratung durch eine ausreichende Anzahl öffentlicher Apotheken sichergestellt ist. Er wird zudem beauftragt, eine Änderung des Bundesgesetzes über die Krankenversicherung (KVG) vorzulegen, die sicherstellt, dass Artikel 37 Absatz 3 angemessen umgesetzt wird - dies nachdem das Bundesgericht in seinem Urteil vom 23. September 2011 zum Schluss gekommen ist, dass die heutige Bestimmung im obenerwähnten Zusammenhang nicht herangezogen werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "KVG. Absurde Anreize bei der Medikamentenabgabe"
    }
  ],
  "title": "KVG. Absurde Anreize bei der Medikamentenabgabe"
}