{
  "id": 20113585,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2720,
      "gender": "m",
      "id": 3917,
      "name": "Imoberdorf René",
      "officialDenomination": "Imoberdorf"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0701030705",
      "name": "Rohstoffmarkt",
      "type": 1
    },
    {
      "key": "L04K07050201",
      "name": "Metall",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L04K06010301",
      "name": "Bewirtschaftung der Ressourcen",
      "type": 1
    },
    {
      "key": "L05K0704020205",
      "name": "wirtschaftliche Ressourcen",
      "type": 2
    },
    {
      "key": "L05K0601030102",
      "name": "Ersetzung von Ressourcen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-09-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3585",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les métaux rares font l'objet d'une demande croissante depuis quelques années. On les trouve dans tous les téléphones portables et dans tous les ordinateurs personnels, mais aussi dans l'électronique de divertissement, dans l'électroménager ainsi que dans les systèmes modernes de commande ou de sécurité.</p><p>Les pays en plein essor comme les Etats du BRIC ne font qu'alimenter la demande. Même en Suisse, la demande va encore croître en raison de la sortie programmée du nucléaire et de la promotion des énergies renouvelables. Car le développement, la production et l'exploitation d'installations éoliennes ou photovoltaïques efficaces et d'autres sources d'énergie futures ne seront pas possibles sans haute technologie. Or c'est précisément l'objectif que les partisans de la stratégie \"Swiss Cleantech\" se sont fixé, avec le soutien de la Confédération.</p><p>Il faut en tirer les conséquences. L'une d'entre elles est qu'il faut garantir l'accès à ces matières premières pour notre économie. Dans le rapport sur la politique économique extérieure pour l'année 2008, le Conseil fédéral ne voyait encore qu'un faible besoin d'agir. Mais, depuis, on constate que la Chine notamment, qui dispose des plus grands gisements mondiaux de métaux rares, tend à exercer un monopole sur le commerce de ces matières premières. Les marchés des matières premières, qui fonctionnaient bien jusqu'à présent, risquent à terme d'être bouleversés. Pour la Suisse, qui est un petit pays sans matières premières mais de haute technologie, il est vital de pouvoir accéder librement à ces matières premières.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le DFE a élaboré une stratégie sur les matières premières axée sur l'approvisionnement en métaux et en matières premières minérales. Le Conseil fédéral examine en outre la question de l'utilisation rationnelle des ressources dans le cadre du Masterplan Cleantech. Le Conseil fédéral répond comme suit aux questions posées par l'auteur de l'interpellation:</p><p>1. En principe, les marchés des métaux et des minéraux suivent l'évolution de l'offre et de la demande. Alors que les prix des matières premières diminuaient depuis les années 1970 du fait des surcapacités et de la transition des pays industrialisés vers des sociétés de services, on constate un renversement de tendance depuis le début des années 2000: la Chine et d'autres pays émergents ont des besoins accrus en matières premières du fait de l'augmentation de leur production industrielle et du développement de leurs infrastructures. </p><p>2. Les politiques commerciales stratégiques, qui portent souvent sur l'approvisionnement en matières premières, gravitent entre politique économique et politique de force. Il est dès lors légitime que la politique s'intéresse à l'approvisionnement en métaux rares. Le Conseil fédéral a déjà identifié les trois champs d'action mentionnés aux points trois à cinq: politique économique extérieure, promotion de l'utilisation efficace des ressources et enfin recyclage et remplacement des métaux rares.</p><p>3. La Suisse est une économie de taille moyenne qui compte des entreprises actives au niveau international et qui est fortement tributaire de l'importation de matières premières. Aussi la politique économique extérieure joue-t-elle un rôle crucial dans l'acquisition d'importantes ressources naturelles. L'Organisation mondiale du commerce (OMC) est la plus qualifiée pour intégrer la thématique des restrictions à l'exportation dans la réglementation régissant les échanges internationaux. Toutefois, le cycle de Doha n'a pas permis jusqu'ici de dégager de consensus sur cette question. Il est plus difficile pour la Suisse d'inscrire la thématique des matières premières dans les négociations bilatérales. L'exclusion des restrictions à l'exportation présuppose en effet que le pays partenaire ait la volonté de limiter sa marge d'action. C'est rarement le cas des pays riches en matières premières. En outre, il est fréquent que les pays confrontés à des crises invoquent des clauses de sauvegarde pour interdire ces livraisons.</p><p>4. La modification des prescriptions relatives aux déchets et l'amélioration des conditions d'implantation de l'industrie suisse du recyclage sont susceptibles d'augmenter les taux de récupération des matières premières critiques. Le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) élabore, dans le cadre du \"Masterplan Cleantech\", un rapport sur les possibilités de recyclage. En effet, la loi sur la protection de l'environnement (LPE) offre une vaste palette d'options permettant d'introduire des obligations de recyclage et de développer des réglementations relatives à des taxes nécessaires au financement de ce recyclage. Le Conseil fédéral estime que les aides à l'investissement ou les allégements fiscaux à l'intention de la branche du recyclage ne sont pas envisageables pour des raisons relevant tant de principes économiques que pour des raisons financières.</p><p>5. Remplacer les métaux rares par de nouveaux matériaux aux propriétés comparables ou par des applications entièrement nouvelles rendant superflues les matières premières concernées peut ouvrir de nouvelles perspectives aux entreprises. C'est pourquoi le Conseil fédéral est convaincu des atouts et de la nécessité d'une recherche approfondie dans le domaine de la sécurité de l'approvisionnement en métaux rares. Les programmes nationaux de recherche (PNR) de la Confédération sont l'instrument privilégié pour la promotion étatique ciblée de la recherche orientée. Par ailleurs, différents pôles de recherche nationaux sont consacrés aux matériaux. Enfin, les chercheurs ont toujours la possibilité d'adresser au Fonds national suisse (FNS) ou à l'Agence pour la promotion de l'innovation (CTI) de la Confédération les projets de recherche libre qu'ils mènent sur les ressources. Le DFE et le DFI dressent, dans le cadre du Masterplan Cleantech, un état des lieux des activités de la Confédération et des cantons relatives à l'utilisation efficace des ressources.</p><p>6. Compte tenu du fait que la Suisse ne dispose pas de ses propres sources de matières premières primaires, une approche du problème résolument axée sur l'utilisation efficace des ressources, sur le recyclage et sur le remplacement des matières premières s'avère effectivement appropriée. Etant donné que les métaux rares représentent un groupe très hétérogène de métaux essentiellement importés en Suisse sous la forme de produits semi-finis, l'examen préliminaire de l'approvisionnement économique du pays a fait apparaître que la constitution de réserves obligatoires coordonnées par l'Etat n'est pour l'heure pas une option.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>- Que pense-t-il de l'évolution du marché mondial des matières premières que sont les métaux rares?</p><p>- Quelles conclusions en tire-t-il pour la Suisse? Où estime-t-il qu'il faut agir de toute urgence?</p><p>- Que pense-t-il des possibilités d'action de la Suisse en matière de politique économique extérieure en ce qui concerne la sécurité de l'approvisionnement en métaux rares?</p><p>- Que pense-t-il de la nécessité de promouvoir le recyclage des métaux rares en Suisse au moyen de programmes d'incitation étatiques?</p><p>- Est-il prêt à investir dans la recherche destinée à trouver comment remplacer les métaux rares et à réduire la dépendance vis-à-vis de l'étranger?</p><p>- Estime-t-il, lui aussi, que, compte tenu des défis croissants, la problématique englobe aussi bien la politique économique extérieure que la recherche en Suisse et la promotion tant de l'efficacité de la gestion des ressources que du recyclage, voire des mesures relevant de l'approvisionnement économique du pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécurité de l'approvisionnement en métaux rares"
    }
  ],
  "title": "Sécurité de l'approvisionnement en métaux rares"
}