{
  "id": 20111022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2583,
      "gender": "f",
      "id": 1131,
      "name": "Allemann Evi",
      "officialDenomination": "Allemann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    },
    {
      "key": "L04K04010302",
      "name": "friedensdurchsetzende Operation",
      "type": 1
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L05K0401030301",
      "name": "multinationale Truppe",
      "type": 1
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K10010212",
      "name": "politische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 2
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300316400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1304460000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-05-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1022",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La commission extraparlementaire PSO conseille le DDPS et le DFAE depuis 2004. En fin d'année, la commission sera intégralement renouvelée pour quatre ans. Le Conseil fédéral décidera, lors du réexamen de toutes les commissions extraparlementaires en ce qui concerne leur raison d'être, leurs tâches et leur composition (art. 57d de la loi sur l'organisation du gouvernement et de l'administration; RS 172.010), de la poursuite de leurs activités et des modalités. Les réponses ci-après doivent être envisagées dans cette perspective.</p><p>1. La commission PSO peut assumer son mandat de consultation en faveur du DDPS et du DFAE si elle se compose de membres compétents et est informée régulièrement par le DDPS et le DFAE de la planification des activités en cours et de la conception des travaux.</p><p>2. En cas de poursuite des activités de la commission, le DDPS et le DFAE prendront contact comme jusqu'à présent avec des candidats qualifiés. Les membres qui quittent la commission peuvent aussi faire des propositions à ce sujet. Le critère primordial de sélection est la compétence dans le domaine spécifié. La diversité des opinions et des points de vue doit également être représentée tout comme les positions critiques. L'éventuelle désignation par le Conseil fédéral doit permettre à une commission entièrement ou partiellement renouvelée d'entamer son travail parallèlement au début de la nouvelle législature.</p><p>3. Le Conseil national a décidé le 28 mai 2009 de classer le postulat 07.3271 émanant de la Commission de la politique de sécurité dudit conseil, dans le cadre des délibérations sur le rapport du Conseil fédéral concernant les motions et les postulats des conseils législatifs en 2008. Le Conseil fédéral avait examiné une extension des compétences de la commission PSO et l'avait estimée peu utile. La commission PSO doit mettre l'accent sur les engagements au service de la promotion internationale de la paix, mais se borne aux engagements auxquels participe le DDPS d'une manière ou d'une autre. Les activités de la promotion civile de la paix sont quasi unanimement approuvées sur le plan politique. Par contre, les engagements militaires de promotion de la paix peuvent aussi être envisagés sous l'angle de synergies possibles avec la promotion civile de la paix. Cela permet à la commission PSO de porter son attention sur de nouvelles activités sans entraîner une extension des compétences de fond ou une augmentation d'effectif. Une telle extension limitée du mandat a déjà été entamée et se reflète dans les programmes de travail de la commission PSO dès 2009.</p><p>4. Le Conseil fédéral ne voit aucun motif de prendre des mesures particulières.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 21 avril 2004, à la demande du Parlement, le Conseil fédéral a institué la Commission extraparlementaire chargée des engagements de la Suisse en faveur de la promotion internationale de la paix (commission PSO). Celle-ci conseille le DFAE et le DDPS pour toutes les questions politiques et conceptuelles concernant l'envoi de personnes et de troupes suisses pour des engagements militaires internationaux de promotion de la paix. Le 6 juin 2007, le Conseil national a adopté le postulat 07.3271 de sa Commission de la politique de sécurité, qui chargeait le Conseil fédéral d'étudier si le mandat de la commission PSO pouvait être étendu à l'ensemble des mesures de promotion de la paix de la Suisse. Dans sa réponse, le Conseil fédéral, rappelant qu'il avait décidé, dans le cadre de la réforme de l'administration, de maintenir la commission PSO, a précisé que celle-ci fonctionnait \"bien\" et qu'elle avait \"montré des résultats probants\".</p><p>Depuis trois ans, on n'entend plus beaucoup parler de la commission PSO. C'est bien dommage, car dans son rapport sur l'armée 2010, le Conseil fédéral indique que \"d'ici fin 2014, 500 militaires doivent pouvoir être engagés dans la promotion militaire de la paix\", ce qui suppose l'envoi d'un second contingent, s'ajoutant à celui de la Swisscoy.</p><p>Il s'agira à la fois de dépassionner le débat et d'asseoir le projet sur une large assise populaire: c'est dire la portée du rôle que la commission PSO sera appelé à jouer et combien il importe qu'elle soit opérationnelle.</p><p>Aussi je pose au Conseil fédéral les questions suivantes:</p><p>1. Que faudrait-il faire pour que la commission PSO devienne d'elle-même plus active, aussi bien en ce qui concerne l'évaluation de projets ou mesures que pour pointer certains problèmes particuliers?</p><p>2. Quels sont la procédure et le calendrier pour l'élection du président et des membres de cette commission pour la mandature 2011-2015?</p><p>3. De quelle façon le Conseil fédéral a-t-il mis en oeuvre le postulat 07.3271, qui le chargeait d'étudier si le mandat de la commission PSO pouvait être étendu à l'ensemble des mesures de promotion de la paix de la Suisse?</p><p>4. Que fait-il d'autre pour revaloriser la commission PSO et lui conférer, dans le domaine qui est le sien, un rôle majeur d'éclaireur de l'opinion?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quel avenir pour la commission PSO?"
    }
  ],
  "title": "Quel avenir pour la commission PSO?"
}