{
  "id": 20113407,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2512,
      "gender": "m",
      "id": 490,
      "name": "Lustenberger Ruedi",
      "officialDenomination": "Lustenberger"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L05K0705030305",
      "name": "Renovation",
      "type": 1
    },
    {
      "key": "L05K0705030302",
      "name": "Bautätigkeit Privater",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L06K110901060101",
      "name": "Investitionsprogramm",
      "type": 1
    },
    {
      "key": "L04K01020102",
      "name": "Einfamilienhaus",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-06-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2708,
        "gender": "m",
        "id": 3905,
        "name": "Schmidt Roberto",
        "officialDenomination": "Schmidt Roberto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3407",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le basi per l'armonizzazione del Programma Edifici sono state elaborate dalla Conferenza dei servizi cantonali dell'energia (EnFK) con il sostegno dell'Ufficio federale dell'energia (UFE) e successivamente approvate dalla Conferenza dei direttori cantonali dell'energia (EnDK). Tali basi sono documentate nei due rapporti \"Harmonisiertes Fördermodell der Kantone\" (HFM 2009; Rahmenbedingungen), che illustra le condizioni quadro del modello d'incentivazione armonizzato, e \"Kriterien für das nationale Gebäudesanierungsprogramm der Kantone\" (Fördervoraussetzungen und Fördersätze), che contempla i criteri d'incentivazione e le aliquote relativi al programma nazionale di risanamento degli edifici dei cantoni. </p><p>2. La pianificazione si è basata sulle esperienze di programmi precedenti (programmi d'incentivazione cantonali nell'ambito degli involucri di edifici, programma della Fondazione Centesimo per il clima). La decisione strategica di promuovere non solo i risanamenti globali ma anche quelli di singole componenti e quindi il risanamento a tappe ha consentito di eliminare a posteriori uno dei limiti principali del programma di promozione della Fondazione Centesimo per il clima. Inoltre, grazie allo sviluppo tecnologico, le triple finestre si sono progressivamente affermate come standard con una conseguente riduzione della differenza di costo rispetto alle doppie finestre. Vi sono quindi stati progetti in cui l'importo di 70 franchi per metro cubo superava i costi aggiuntivi rispetto allo standard minimo previsto dalla legge. In seguito a questo sviluppo il numero di richieste inoltrate ha superato di gran lunga le aspettative. </p><p>3. Nel 2010, nell'ambito del Programma Edifici, sono pervenute quasi 30 000 richieste per il risanamento dell'involucro di edifici, un numero di gran lunga superiore a quanto preventivato. In base alle esperienze con programmi d'incentivazione precedenti, la Confederazione e i cantoni avevano previsto circa 10 000 richieste sussidiabili l'anno. </p><p>4. Nel 2010, sono state inoltrate ai cantoni richieste per il risanamento dell'involucro di edifici per un importo pari a 244 milioni di franchi. Alla fine del 2010 erano già state concesse autorizzazioni per 204 milioni. Poiché la procedura di autorizzazione richiede molto tempo, alla fine del 2010 non erano ancora state verificate tutte le richieste pervenute. Non è pertanto possibile pronunciarsi in via definitiva sul rapporto tra le richieste inoltrate e quelle autorizzate. Per attuare il progetto, i richiedenti hanno a disposizione due anni, a decorrere dalla data di autorizzazione. </p><p>5./6. Secondo l'articolo 28j dell'ordinanza sul CO2 (RS 641.712), la Confederazione e i cantoni collaborano strettamente per attuare il Programma. L'attuazione operativa è di competenza dei cantoni. </p><p>Per quanto riguarda la concessione degli aiuti finanziari, la Confederazione stipula un accordo programmatico con l'EnDK, il rappresentante autorizzato dei cantoni. Su tale base e d'intesa con la Confederazione, i cantoni stabiliscono le aliquote. Un comitato paritetico decide sulle questioni fondamentali del Programma Edifici. Tale comitato è composto da rappresentanti di Confederazione e cantoni, di cui costituisce l'organo congiunto superiore. </p><p>Nell'ambito della loro responsabilità operativa, i cantoni hanno elaborato una proposta di modifica del Programma, la quale è stata prima sottoposta all'approvazione della presidenza dell'EnDK e poi presentata alla Confederazione. Infine, la modifica del Programma è stata approvata dal comitato paritetico dei partner.</p><p>7. Per evitare che a breve termine pervenisse una gran quantità di richieste di contributi esigui (inferiori ai 3000 franchi), la modifica del Programma è stata comunicata solo poco prima dell'attuazione. In effetti, un simile scenario contraddirebbe l'obiettivo della modifica (aumento dell'efficienza del Programma e riduzione dei costi di gestione per metro quadrato).</p><p>8. Il mandato del Parlamento obbliga la Confederazione ad attuare il Programma consentendo il maggior beneficio possibile nell'ambito della politica climatica e tenendo conto dei mezzi a disposizione. Di conseguenza, le variazioni di fattori esogeni, quali il prezzo del petrolio, gli sviluppi tecnologici che aumentano l'efficienza di singole misure di incentivazione e l'evoluzione congiunturale, potrebbero rendere necessarie ulteriori modifiche del Programma da parte della Confederazione e dei cantoni.</p><p>9. Non è stata fissata alcuna superficie minima. L'esempio dell'isolamento esterno di 75 metri cubi era volto a illustrare la possibilità per i proprietari di abitazioni unifamiliari di trarre vantaggio dal Programma anche con un nuovo importo minimo fissato a 3000 franchi. Per attuare il progetto, i richiedenti hanno a disposizione due anni, a decorrere dalla data di autorizzazione.</p><p>Al momento dell'elaborazione delle modifiche del Programma, la Confederazione e i cantoni hanno accuratamente ponderato fra le esigenze dei richiedenti con un volume di lavoro limitato e l'obiettivo generale del Programma, ovvero la riduzione delle emissioni di CO2 mediante un impiego efficiente dei mezzi d'incentivazione disponibili. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 1° aprile 2011, ossia dopo soli 15 mesi dal suo avvio, il Programma Edifici nazionale è stato oggetto di modifiche. Queste interessano soprattutto i proprietari di abitazioni unifamiliari, dato che il contributo minimo per progetto è stato triplicato (da 1000 a 3000 franchi). Inoltre, l'importo per la sostituzione delle finestre è stato ridotto, passando da 70 a 40 franchi. </p><p>Per tale motivo, il Consiglio federale è invitato a rispondere alle seguenti domande: </p><p>1. Chi ha elaborato a suo tempo le direttive e i valori limite del Programma Edifici? </p><p>2. Si è pianificato in origine in modo troppo ottimistico?</p><p>3. Quante richieste sono state inoltrate il primo anno?</p><p>4. A quanto ammontano gli impegni che ne conseguono?</p><p>5. Chi ha elaborato la decisione di modificare il Programma?</p><p>6. Chi è il responsabile finale della decisione?</p><p>7. Per quale motivo la decisione è stata comunicata a così breve termine?</p><p>8. Si devono prevedere ulteriori rettifiche?</p><p>9. Per quale motivo la superficie determinante è stata ora fissata a 75 metri cubi, benché sia dimostrato che in tal modo i \"piccoli\" proprietari di abitazioni unifamiliari restano esclusi? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Programma Edifici nazionale"
    }
  ],
  "title": "Programma Edifici nazionale"
}