{
  "id": 20114002,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L06K050102010305",
      "name": "sexuelle Gewalt",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4002",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Per \"grooming\" s'intende l'adescamento di minori a scopi sessuali; i minori sono adescati in Internet con discorsi sessualizzati; l'iniziativa parte sempre dall'adulto. Di recente il Consiglio federale ha ritenuto che vietare il \"grooming\" non fosse indispensabile per aderire alla Convenzione del Consiglio d'Europa sulla protezione dei minori contro lo sfruttamento e gli abusi sessuali, sostenendo che ai sensi della convenzione una proposta d'incontro è penalmente rilevante soltanto se seguita da fatti tesi a concretizzare tale intento - atto già punibile secondo la giurisprudenza del Tribunale federale.</p><p>Ed è proprio questo il problema: stando al Tribunale federale, il tentato atto sessuale con minori è punibile solo e soltanto se i preparativi sono giunti a un punto che non permette più di tornare indietro. Prima - per esempio mentre il bambino subisce \"soltanto\" un approccio sessuale nella chat - il coinvolgimento della potenziale vittima è meramente virtuale e non già fisico. Tale interpretazione è in netto contrasto con le possibilità offerte dalle tecnologie moderne e quindi con la realtà. Oltre al testo, in una chat possono ad esempio trovarsi immagini, filmati (\"livecam\") e suoni, il che permette di trasmettere in tempo reale materiale pornografico durissimo, anche se la vittima e l'autore sono fisicamente separati. I possibili effetti psichici per i minori appaiono evidenti. È sbagliato vedere in tali atti un semplice coinvolgimento virtuale, non punibile. Essendo però proprio questa la prassi del Tribunale federale, va introdotta una fattispecie di \"grooming\" inequivocabile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole che dialoghi di natura sessuale in chat possono suscitare paura e disgusto nei giovani interessati, mettendone in pericolo uno sviluppo sessuale armonioso e ritiene importante proteggere i minori e punire gli autori. </p><p>È corretto affermare che la Convenzione del Consiglio d'Europa per la protezione dei minori contro lo sfruttamento e gli abusi sessuali (Convenzione di Lanzarote) punisce lo \"grooming\", ossia situazioni in cui la proposta di incontro avanzata da un adulto nei confronti di un minore per compiere atti sessuali è seguita da fatti concreti (per esempio il recarsi nel luogo convenuto). La semplice comunicazione su Internet ne è esclusa. Il diritto penale svizzero punisce tali atti, per esempio come tentativo di commettere atti sessuali con fanciulli (art. 187 n. 1 CP).</p><p>L'autrice della mozione chiede di punire altre situazioni in cui adulti comunicano su Internet con minorenni includendole nella nozione di \"grooming\". Secondo il diritto penale svizzero in vigore, si rende punibile chiunque, chattando con un minore, </p><p>-lo confronti con testi o immagini pornografiche (art. 197 n. 1 CP); </p><p>-lo induca a compiere atti sessuali su di sé guardandolo, per esempio attraverso una \"livecam\" (art. 187 n. 1 c.ma 2 CP); </p><p>-lo coinvolga in un atto sessuale (art. 187 n. 1 c.ma 3 CP) poiché commette atti sessuali dinanzi al minore o il minore li percepisce senza che vi sia un contatto fisico tra l'autore e la vittima.</p><p>L'autrice della mozione chiede di rendere punibili altri dialoghi di natura sessuale. Occorre tuttavia rammentare che il diritto penale può e deve intervenire soltanto se un bene giuridico è violato o seriamente minacciato. Il fatto di rendere punibili atti che non hanno superato tale soglia è contrario ai principi basilari del diritto penale. Il diritto vigente punisce pertanto soltanto gli atti preparatori a reati particolarmente gravi, elencati singolarmente, quali l'assassinio, la rapina, la presa d'ostaggio o il genocidio (art. 260bis CP). Potrebbe inoltre essere difficile applicare una fattispecie del \"grooming\" che includa la semplice comunicazione su Internet, in quanto non è affatto facile tracciare un confine tra la comunicazione quotidiana - anche se rasenta l'indecenza - e quella che adempie la fattispecie. Sarebbe impossibile rispettare l'esigenza della chiarezza delle norme penali propria di uno Stato di diritto. Inoltre, non è escluso che i dialoghi di natura sessuale su Internet rientrino nella fattispecie di cui all'articolo 198 comma 2 CP (molestie sessuali).</p><p>Va infine fatto notare che attualmente si sta potenziando la protezione dei minori al di fuori del diritto penale. La Conferenza delle direttrici e dei direttori dei dipartimenti cantonali di giustizia e polizia (CDDGP) ha infatti elaborato una normativa modello sull'inchiesta mascherata preventiva, che, nel presente contesto, potrebbe rivelarsi molto utile all'atto pratico. I cantoni stanno riprendendo o hanno già integrato tale normativa nella loro legislazione. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento un disegno di legge per rendere punibile il \"grooming\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Punire il grooming"
    }
  ],
  "title": "Punire il grooming"
}