{
  "id": 20111049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K1202020108",
      "name": "Telefon",
      "type": 1
    },
    {
      "key": "L05K0701010302",
      "name": "Werbung",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L06K120202010801",
      "name": "Telefonnummer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1314741600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-08-31T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1049",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Problematik bewusst. Er hat in seinem Bericht in Erfüllung des Postulates der KVF-SR 09.3002 vom 13. Januar 2009 mögliche Änderungen des Fernmelderechtes dargestellt, um der Entwicklung der Werbeanrufe so weit wie möglich Rechnung zu tragen.</p><p>Dafür ist allerdings eine Gesetzesrevision erforderlich. Übereinstimmend mit beiden Räten ist der Bundesrat der Auffassung, dass sich eine Revision des Fernmeldegesetzes (SR 784.10) gegenwärtig nicht aufdrängt. Er wird das Thema der belästigenden Werbeanrufe daher im Rahmen der nächsten Revision des Fernmeldegesetzes angehen.</p><p>Zwei Schritte zur Bekämpfung des Problems sind bereits vorgesehen:</p><p>1. Im Rahmen der Änderung des Gesetzes über den unlauteren Wettbewerb (UWG; SR 241) vom 17. Juni 2011 (BBl 2011 4925) wurde eine Pflicht von Werbeanrufern ins UWG aufgenommen, den Sterneintrag im Telefonbuch zu beachten. Eine Verletzung der Pflicht ist auf Antrag mit Strafe bedroht.</p><p>2. Die durch die Kommission für Rechtsfragen des Ständerates geplante Umsetzung der parlamentarischen Initiative Bonhôte 06.441 wird bei über das Telefon geschlossenen Verträgen ein Widerrufsrecht einführen. Derartige Regeln über die Vertragsgültigkeit schützen die Angerufenen davor, gegen ihren Willen durch Werbeanrufer zu einem Vertrag überredet zu werden. Dieser Schutz wirkt auch gegenüber Werbeanrufern aus dem Ausland.</p><p>Das Problem der Werbeanrufe aus dem Ausland unter falscher Nummer ist aber nicht einfach zu lösen. Eine zuverlässige automatische Kontrolle der Korrektheit der Nummer des Werbeanrufers ist in den heutigen Datentransportnetzen nicht möglich.</p><p>Abgesehen davon ist die Rechtsdurchsetzung im internationalen Kontext zwar grundsätzlich möglich, aber in der Praxis mit grossem Ressourcenaufwand verbunden.</p><p>Der Bundesrat wird zum obengenannten Bericht (09.3002) im ersten Quartal des Jahres 2012 einen Folgebericht vorlegen und darin die möglichen Optionen für weitere Massnahmen gegen unerwünschte Werbeanrufe darstellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Immer mehr Schweizerinnen und Schweizer werden mit Werbeanrufen belästigt, bei denen sie über den Ursprung des Anrufs in die Irre geführt werden. Aus dem Ausland operierende Callcenter z. B. richten ihre Telefonanlagen so ein, dass auf dem Telefondisplay der angerufenen Person eine Schweizer Telefonnummer angezeigt wird. Damit wird suggeriert, der Anruf komme aus der Schweiz. Neben dieser Irreführung hat dieses Vorgehen noch weitere unerwünschte Konsequenzen: Die angerufenen Personen können nicht zurückrufen, um sich zu beschweren oder ihre Telefonnummer auf eine Sperrliste setzen zu lassen. Zudem kann man Callcenter, die den Sterneintrag (keine unerwünschte Werbeanrufe) missachten, nicht belangen.</p><p>Ich bitte deshalb den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist er sich der obengeschilderten Problematik bewusst?</p><p>2. Was gedenkt er zu unternehmen, um dieses Problem zu lösen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Werbeanrufe aus dem Ausland"
    }
  ],
  "title": "Werbeanrufe aus dem Ausland"
}