{
  "id": 20113766,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 1
    },
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L04K01020605",
      "name": "Wohnungsbedarf",
      "type": 1
    },
    {
      "key": "L03K010206",
      "name": "Wohnungspolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315778400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3766",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Confédération met à la disposition des cantons des fonds destinés à financer des crédits d'investissement pour des mesures individuelles, des mesures collectives et des bâtiments et des installations de petites entreprises artisanales. Les cantons octroient des crédits d'investissement avant tout pour des bâtiments d'exploitation sous la forme de prêts sans intérêt pour une durée maximale de 20 ans. Les remboursements alimentent un fonds de roulement cantonal, qui permet au canton de financer de nouveaux prêts.</p><p>2. L'article 105 de la loi sur l'agriculture (LAgr) est la base légale pertinente à cet égard.</p><p>3. Le fonds de roulement a été créé en 1963 et régulièrement alimenté conformément à la loi fédérale du 23 mars 1962 sur les crédits d'investissement dans l'agriculture et l'aide aux exploitations paysannes. Fin 2011, il s'élève à 2,362 milliards de francs. Chaque année, les cantons accordent plus de 2000 nouveaux prêts pour un montant total d'environ 330 à 350 millions de francs. La durée moyenne d'un prêt s'élève à 13,5 ans.</p><p>Les besoins excèdent les moyens à disposition. Selon le rapport du 23 mars 2011 relatif à la consultation sur la PA 2014-2017, la Confédération consacrera chaque année 47 millions de francs à des crédits d'investissement.</p><p>Les cantons sont tenus d'annoncer tous les prêts octroyés à l'office fédéral compétent. Si un certain montant (montant limite) est atteint, l'office fédéral doit approuver formellement le prêt conformément à l'article 108 LAgr. L'Office fédéral de l'agriculture exerce la haute surveillance sur le respect des dispositions légales et peut, en vertu de l'article 166 LAgr, recourir contre l'octroi illicite de prêts par un canton.</p><p>Les cantons couvrent les frais d'administration (art. 112 LAgr) et les pertes consécutives à l'octroi de crédits d'investissement, y compris les frais de procédure éventuels (art. 111 LAgr). Du fait de cette responsabilité des cantons, la Confédération n'a enregistré aucune perte au cours de ces 50 dernières années. Les cantons eux-mêmes n'ont subi que peu de déboires; il est vrai qu'ils examinent les demandes avec beaucoup d'attention et qu'ils accordent aux prêts l'importance qu'ils méritent. La procédure et la répartition des compétences entre les cantons et la Confédération ont fait leurs preuves et ne devraient pas subir de changements dans le cadre de la PA 2014-2017.</p><p>4. Dans le domaine de l'aide au logement également, il existe depuis des décennies un fonds de roulement. Il sert à octroyer des prêts à taux préférentiel aux maîtres d'ouvrage d'utilité publique pour des financements complémentaires ou transitoires de projets de construction et de rénovation. La base légale est actuellement constituée par la loi du 21 mars 2003 sur le logement (LOG). Les deux fonds sont alimentés par la Confédération selon des modalités différentes: dans le domaine agricole, les moyens mis à disposition sont soumis, conformément à l'article 20 de la loi sur les finances (LFC), à un plafond des dépenses fixé par l'Assemblée fédérale pour une période pluriannuelle, le montant annuel déterminant, qui peut être moins élevé que le plafond des dépenses, devant être autorisé par un crédit budgétaire. Dans le domaine de l'aide au logement, les moyens financiers sont déterminés lors de l'adoption, par l'Assemblée fédérale, d'un crédit-cadre qui s'étend sur plusieurs années. Il s'agit en l'occurrence d'un crédit d'engagement dont le volume est arrêté de manière contraignante. Toutefois, dans ce cas également, le montant mis à disposition doit être autorisé chaque année par un crédit budgétaire approuvé par l'Assemblée fédérale.</p><p>Il y a encore d'autres différences entre ces deux types de fonds: les prêts accordés par les fonds agricoles gérés par les cantons sont sans intérêts, ce qui n'est pas le cas du fonds d'aide au logement (taux d'intérêt actuel de 2 pour cent). Par ailleurs, dans le domaine agricole, les moyens de la Confédération sont alloués aux cantons, qui décident des prêts. En ce qui concerne l'aide au logement, le fonds est géré à titre fiduciaire, pour la Confédération, par les organisations faîtières des maîtres d'ouvrage d'utilité publique. Enfin, les moyens mis à disposition dans le domaine agricole sont bien plus considérables que ceux destinés à l'aide au logement (fin 2011: 2,362 milliards de francs contre quelque 412 millions de francs); toutefois, moins de 20 pour cent sont consacrés à la construction de logements.</p><p>5. Le Conseil fédéral constate que le mécanisme financier de dotation des fonds est différent. Il est d'avis qu'il convient de continuer d'opérer avec des crédits d'engagement concrets sur le plan légal (crédits-cadre) dans le domaine de l'aide au logement plutôt que de fixer un plafond de dépenses sans décider des montants maximaux. Il aimerait aussi continuer à passer par les organisations faîtières des maîtres d'ouvrage d'utilité publique plutôt que par les cantons. Une évaluation de l'octroi des prêts, qui sera prochainement achevée, confirme la justesse du choix de cette gestion des moyens de la Confédération à titre fiduciaire. D'une part, la différence de volume des fonds reflète les besoins différents dans les deux domaines concernés; d'autre part, les montants alloués annuellement par la Confédération à ces deux fonds dépendent de la volonté politique du Parlement.</p><p>6. Sur la base de l'article 108 de la Constitution et de la LOG, le secteur de la construction de logements d'utilité publique sera soutenu et renforcé à l'avenir grâce aux mesures indirectes suivantes. Premièrement, la Confédération continuera à cautionner les emprunts par obligations de la Centrale d'émission pour la construction de logements (CCL) et octroiera au cas par cas des arrière-cautionnements à la Société coopérative de cautionnement hypothécaire pour coopératives suisses de construction et d'habitation (CCH). Le 17 mars 2011, les Chambres fédérales ont adopté à cette fin un crédit-cadre d'un montant de 1,4 milliard de francs en faveur d'engagements conditionnels. La Confédération contribue ainsi à réduire le prix des logements et les loyers grâce à l'amélioration des conditions d'intérêt. En temps voulu, le Conseil fédéral décidera en fonction de la situation du marché s'il convient de solliciter un nouveau crédit-cadre, l'actuel devant être épuisé vers 2015. Deuxièmement, les maîtres d'ouvrage d'utilité publique doivent continuer à être soutenus par des prêts à taux préférentiel du fonds de roulement existant. En outre, le fonds sera régulièrement alimenté, ces prochaines années, par le solde de quelque 100 millions de francs du crédit-cadre de 300 millions de francs adopté par le Parlement en 2003. Le budget 2012 prévoit un crédit de 6,75 millions de francs à cet effet, les plans financiers 2013 et 2014 chacun un crédit annuel de 29,55 millions, et celui de 2015 un montant de 30 millions de francs.</p><p>Le Conseil fédéral est d'avis que les cantons ont un rôle important à jouer en matière d'encouragement à la construction de logements et qu'ils peuvent l'assumer de manière autonome en complément à l'aide de base de la Confédération et en fonction de la situation de leur marché. Plusieurs cantons ont déjà mis en oeuvre des mesures en vue d'encourager la construction de logements.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Par le truchement des cantons, la Confédération alloue chaque année aux exploitations paysannes des prêts et des crédits d'investissement. Ces crédits, qui sont remboursables, sont reversés dans un fonds de roulement servant à financer de nouveaux prêts. Les maîtres d'ouvrage oeuvrant à la construction de logements d'utilité publique apprécient également ce mode de financement. Comme ils contribuent à satisfaire aux intérêts de la collectivité dans certains secteurs de l'économie et de la société, ils bénéficient eux aussi de l'encouragement de la Confédération, tel qu'il est prévu à l'article 108 de la Constitution. Or face à la pénurie actuelle de logements et aux dysfonctionnements constatés sur le marché, ils demandent que le fonds de roulement qui leur est destiné soit maintenu. Partant de ce constat, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment fonctionne précisément le fonds de roulement mis sur pied dans l'agriculture (description)?</p><p>2. Quelles sont les bases légales qui régissent ce fonds de roulement et les mécanismes de financement afférents?</p><p>3. Quel est l'état financier actuel de ce fonds et quelle est son évolution prévisible ces prochaines années? Quel rôle les cantons jouent-ils dans ce domaine et quel rôle seront-ils appelés à jouer?</p><p>4. Quels arguments parlent-ils en faveur ou contre un mode de financement analogue pour la construction de logements d'utilité publique?</p><p>5. Le Conseil fédéral est-il disposé à mettre en place en faveur des maîtres d'ouvrage oeuvrant à la construction de logements d'utilité publique un système comparable au fonds de roulement institué dans l'agriculture?</p><p>6. Quelles mesures prévoit-il pour renforcer la construction de logements d'utilité publique à court, moyen et long terme? Quel rôle les cantons devraient-ils jouer aujourd'hui et demain?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Financer la construction de logements d'utilité publique selon le mécanisme appliqué dans l'agriculture"
    }
  ],
  "title": "Financer la construction de logements d'utilité publique selon le mécanisme appliqué dans l'agriculture"
}