{
  "id": 20113102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L03K170301",
      "name": "Kernenergie",
      "type": 1
    },
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 1
    },
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 1
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 1
    },
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 2
    },
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 2
    },
    {
      "key": "L03K170302",
      "name": "Kraftwerk",
      "type": 2
    },
    {
      "key": "L04K17030203",
      "name": "Gaskraftwerk",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 2
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 2
    },
    {
      "key": "L04K17010104",
      "name": "Bewilligung für Kraftwerk",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300143600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3102",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>A seguito degli eventi verificatisi in Giappone, il 23 marzo 2011, il Consiglio federale ha incaricato il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) di elaborare nuovi scenari energetici, nonché piani di azione e di provvedimenti.</p><p>I lavori verteranno in particolare sui seguenti tre scenari, rilevanti in termini di approvvigionamento elettrico: </p><p>- Variante 1: mantenimento dell'attuale mix di corrente elettrica ed eventuale sostituzione anticipata delle tre centrali nucleari più vecchie, a garanzia della maggiore sicurezza possibile.</p><p>- Variante 2: le centrali nucleari non verranno sostituite al termine del loro ciclo di vita.</p><p>- Variante 3: abbandono anticipato del nucleare; le attuali centrali nucleari verranno disattivate prima del termine del loro ciclo di vita, stabilito originariamente in funzione di criteri di sicurezza tecnica.</p><p>Il Consiglio federale vuole essere informato circa i potenziali di queste tre varianti, le ulteriori misure di incentivazione da adottare e i tempi necessari per l'attuazione. Inoltre, intende analizzare in modo più approfondito in particolare i provvedimenti da adottare nei settori smartenergy, smartgrid, reti, efficienza energetica, energie rinnovabili, ricerca e sviluppo come pure impianti pilota e di dimostrazione.</p><p>Nell'ambito della verifica delle basi della politica energetica vengono esaminate anche le richieste avanzate con l'interpellanza. In particolare in relazione alle domande, 2, 3, 4 e 6 il Consiglio federale intende aspettare i risultati di detta verifica.</p><p>1. Le tre centrali nucleari più vecchie Beznau I (365 MWe), Beznau II (365 MWe) e Mühleberg (355 MWe) hanno una potenza complessiva di 1,1 gigawatt. La potenza installata in Svizzera per la produzione di elettricità era complessivamente di 17,6 gigawatt nell'anno idrogeologico 2007/2008 (nel corso dell'anno sono stati richiesti contemporaneamente al massimo soltanto circa 10 GW di questa potenza). Di conseguenza verrebbe meno circa il 10 per cento del totale di potenza utilizzabile.</p><p>La produzione complessiva di energia nelle tre citate centrali nucleari era di 8926 gigawattora nel 2008. Se si considera la produzione nazionale netta di 64 282 gigawattora nel 2008, trattasi di una quota di circa il 14 per cento.</p><p>5. Nel raffronto internazionale, le centrali nucleari svizzere presentano un livello di sicurezza elevato. Tutti gli impianti sono costantemente riequipaggiati, a fronte di elevati oneri. Questi riequipaggiamenti garantiscono maggiore sicurezza in caso di sismi, inondazioni e incidenti aerei con caduta del velivolo. L'Ispettorato federale della sicurezza nucleare (IFSN) verifica costantemente la sicurezza degli impianti. Secondo le stime attuali, sembra che nella dinamica dell'incidente occorso a Fukushima non siano stati riscontrati fenomeni nuovi. Pare però che gli impianti non fossero stati progettati in modo sufficientemente sicuro nell'eventualità si verificasse un violento tsunami come quello dell'11 marzo 2011. Inoltre, secondo le informazioni attualmente disponibili, gli impianti di Fukushima non erano equipaggiati con sistemi d'emergenza in appositi bunker, requisito che invece è posto alle centrali svizzere. La causa all'origine dell'incidente dovrà comunque ancora essere stabilita attraverso analisi approfondite.</p><p>7. A oggi, non è possibile pronunciarsi in merito ai tempi necessari per svolgere gli accertamenti e quindi sulla durata della sospensione delle procedure. L'IFSN analizzerà e valuterà in dettaglio la dinamica degli incidenti negli impianti nucleari giapponesi. I risultati serviranno a identificare eventuali carenze e lacune nelle procedure per il rilascio delle autorizzazioni di massima relative alle nuove centrali nucleari. A seconda dei risultati dell'esame, la documentazione allegata alle domande dovrà essere modificata oppure completata e poi esaminata in via preliminare dall'IFSN. I tempi saranno principalmente dettati dalle informazioni provenienti dal Giappone e dall'entità delle modifiche che dovranno essere apportate alla documentazione allegata alle domande.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le conseguenze della catastrofe naturale in Giappone sono state tali che la consigliera federale Doris Leuthard ha sospeso le procedure per il rilascio delle autorizzazioni di massima relative alle nuove centrali nucleari. Contemporaneamente, ha annunciato una verifica anticipata della sicurezza nelle centrali nucleari esistenti. Secondo dichiarazioni della consigliera federale a capo del dipartimento competente in materia energetica, dopo questa verifica le vecchie centrali nucleari potrebbero essere messe fuori servizio.</p><p>Si chiede al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Se in Svizzera venissero messe fuori servizio le tre centrali nucleari più vecchie, a quanto ammonterebbe il deficit nella produzione nazionale di elettricità in termini percentuali e in gigawatt?</p><p>2. Per sopperire a tale lacuna, quante centrali a gas a ciclo combinato o quante altre centrali termiche (carbone, petrolio ecc.) sarebbero necessarie? Che livello raggiungerebbero le emissioni supplementari di CO2?</p><p>3. Con quali altre misure si potrebbero colmare i deficit energetici che verrebbero a crearsi? Qual è la posizione del Consiglio federale in merito alla possibilità di ricorrere alle importazioni per coprire il fabbisogno energetico, in particolare tenendo conto del fatto che anche i Paesi limitrofi discutono di un possibile arresto delle loro centrali nucleari più datate e che le capacità di produzione in Europa sono comunque insufficienti? </p><p>4. Complessivamente, quali sarebbero le ripercussioni di simili misure sul prezzo dell'elettricità? Quali sarebbero i costi economici di questa strategia?</p><p>5. Il Consiglio federale come valuta lo stato tecnico delle nostre centrali nucleari rispetto all'impianto giapponese di Fukushima 1?</p><p>6. Il Consiglio federale ritiene che, in caso di messa fuori servizio anticipata delle tre centrali nucleari più vecchie e di sostituzione delle relative capacità di produzione con altre forme di energia, occorra adeguare gli obiettivi di riduzione del CO2? In caso affermativo, in quale misura?</p><p>7. Secondo il Consiglio federale, quanto tempo occorrerà per svolgere gli accertamenti supplementari relativi alle procedure di rilascio delle autorizzazioni di massima per le tre nuove centrali nucleari e quindi per revocare la sospensione delle procedure medesime? Questi ritardi come si ripercuotono sul trattamento delle procedure per il rilascio delle autorizzazioni di massima e sulla sicurezza dell'approvvigionamento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Conseguenze dell'approvvigionamento elettrico senza centrali nucleari"
    }
  ],
  "title": "Conseguenze dell'approvvigionamento elettrico senza centrali nucleari"
}