{
  "id": 20113552,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0101010204",
      "name": "Fussball",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L04K07030306",
      "name": "gemeinnützige Anstalt",
      "type": 1
    },
    {
      "key": "L04K07020103",
      "name": "Lohnpolitik",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3552",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. D'après l'article 56 lettre g LIFD les personnes morales qui poursuivent des buts de service public ou d'utilité publique sont exonérées de l'impôt fédéral direct pour ce qui est du bénéfice exclusivement et irrévocablement affecté à ces buts. Des buts économiques ne peuvent être considérés en principe comme étant d'intérêt public. L'acquisition et l'administration de participations en capital importantes à des entreprises ont un caractère d'utilité publique lorsque l'intérêt au maintien de l'entreprise occupe une position subalterne par rapport au but d'utilité publique et que des activités dirigeantes ne sont pas exercées.</p><p>La rémunération des employés d'une personne morale (y compris les éventuels bonus) n'est pas un critère suffisant pour qualifier ou non la personne morale d'organisation d'utilité publique. La question de la rémunération n'entre en considération que dans le cadre d'une évaluation plus globale. Pour autant que les salaires des employés constituent une rémunération conforme aux conditions du marché et que l'activité de ces employés soit nécessaire à la personne morale pour atteindre ses objectifs, la hauteur de la rémunération ne devrait en rien influer sur la qualification ou non d'organisation d'utilité publique.</p><p>En outre, il importe de préciser que ces rémunérations, en tant que revenus, sont soumises à l'impôt (cf. réponses aux questions 8 et 9).</p><p>Selon l'auteur de l'interpellation, la FIFA aurait versé en deux ans 50 millions de francs de bonus à ses cadres. Le Conseil fédéral n'en ayant eu connaissance que par le biais de la presse, il n'est pas en mesure de s'exprimer sur le sujet. Du reste, on ignore combien de personnes ont bénéficié de ces prétendus versements de bonus.</p><p>2. Le Conseil fédéral ne connaît pas les détails du programme d'attribution des bonus de la FIFA, de telle sorte qu'il n'est pas possible de déterminer de combien les bonus sont supérieurs au \"niveau du marché\"; tout dépend par ailleurs de ce que l'on entend par \"niveau du marché\".</p><p>3. Le Conseil fédéral a appris par la presse que la FIFA s'est engagée à verser 20 millions à Interpol au cours de ces dix prochaines années, ce qui devrait permettre de financer un programme anticorruption.</p><p>Pour ce qui est de l'utilité publique, un tel versement n'est pas déterminant (cf. réponse à la question 1) pour la FIFA.</p><p>4. Cf. réponses aux questions 1 et 3.</p><p>5. La FIFA a un statut d'association. Elle a son siège dans le canton de Zurich et y est soumise à l'impôt fédéral direct, ainsi qu'aux impôts cantonaux et communaux; c'est aussi ce canton qui examine la question de l'exonération. Le Conseil fédéral n'est ni autorisé, ni en mesure de donner des précisions à ce sujet, les contribuables étant protégés par le secret fiscal.</p><p>Le canton de Zurich perçoit auprès des associations un impôt sur les bénéfices de 4 pour cent; l'impôt fédéral direct s'élève à 4,25 pour cent. Une circulaire a du reste été envoyée le 12 décembre 2008 aux administrations fiscales cantonales, dans laquelle l'AFC explique notamment comment procéder avec les organisations sportives internationales en ce qui concerne l'exonération de l'impôt fédéral direct.</p><p>6. Le Conseil fédéral condamne fermement les violations des droits de l'homme. Il serait cependant malvenu qu'il commente le choix des lieux retenus par la FIFA pour la coupe du monde de football.</p><p>7. Là encore, c'est uniquement par le biais de la presse que le Conseil fédéral a eu vent de ces faits et de ces propos; il n'a donc pas connaissance du contexte exact. Comme indiqué précédemment, il serait malvenu que le Conseil fédéral commente ces propos et qu'il émette des jugements purement spéculatifs.</p><p>8./9. Le Conseil fédéral avait chargé le Département fédéral des finances, autrement dit l'Administration fédérale des contributions, d'examiner l'exonération des organisations sportives internationales ayant leur siège en Suisse. Cet examen avait pour objet l'impôt fédéral direct.</p><p>Après consultation des cantons compétents, le Conseil fédéral en est venu à la conclusion (source: communiqué de presse du DDPS du 5 décembre 2008) que les fédérations internationales sportives sont en principe assujetties à l'impôt fédéral direct. Certaines autorités fiscales cantonales, se fondant sur leur interprétation de l'article 56 lettre g de la loi fédérale sur l'impôt fédéral direct (LIFD), ont toutefois exonéré les fédérations internationales sportives. A la demande de certains cantons, et compte tenu du fait que la coupe du monde de football présente l'avantage de répandre dans les pays concernés des messages et des valeurs positives, comme le fairplay, la lutte contre le racisme et la discrimination, mais aussi d'encourager l'intégration sociale et culturelle, le Conseil fédéral a décidé d'approuver l'exonération fiscale des fédérations internationales sportives et a chargé les administrations fiscales de l'appliquer de manière unifiée à l'échelle nationale.</p><p>Le champ d'application concret de cette exonération ne s'applique toutefois qu'aux fédérations internationales sportives domiciliées en Suisse et affiliées au Comité international olympique (CIO) ainsi qu'à leurs sous-fédérations internationales également domiciliées en Suisse (confédérations).</p><p>Les autres impôts et taxes perçus par la Confédération (p. ex. taxe sur la valeur ajoutée) ne sont pas concernés. Ne sont exonérées que les fédérations en tant que telles. Cette exonération ne concerne pas les personnes physiques (collaborateurs, membres des organes dirigeants, fonctionnaires, etc.).</p><p><a  href=\"http://www.vbs.admin.ch/internet/vbs/fr/home/documentation/news/news_detail.23681.nsb.html\">http://www.vbs.admin.ch/internet/vbs/fr/home/documentation/news/news_detail.23681.nsb.html</a></p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La FIFA a vu sa réputation ternie par les récents scandales de corruption qui la secouent. Mais elle défraie aussi la chronique en raison de ses pratiques commerciales douteuses, incompatibles avec le statut d'utilité publique en vertu duquel elle est exonérée de l'impôt. Cette situation soulève les questions suivantes:</p><p>1. Le Conseil fédéral estime-t-il qu'une organisation qui a versé 50 millions de francs de bonus en deux ans à ses dirigeants peut être qualifiée d'utilité publique au sens de l'article 56 lettre g LIFD?</p><p>2. Le caractère d'utilité publique ne doit-il pas aussi transparaître dans le niveau des salaires et des indemnités versés aux membres des organes dirigeants, lequel devrait être plutôt inférieur au niveau du marché?</p><p>3. Le Conseil fédéral considère-t-il qu'une organisation qui a versé une somme de 20 millions de francs à Interpol peut être qualifiée d'utilité publique?</p><p>4. Si le Conseil fédéral a répondu par la négative aux questions 1 et 3, quelles conclusions en tire-t-il en ce qui concerne l'exonération fiscale dont bénéficie la FIFA?</p><p>5. Si la FIFA devait se voir dénier son statut d'organisation d'utilité publique, elle devrait payer des impôts au même titre qu'une entreprise. Quels impôts communaux, cantonaux et fédéraux aurait-elle dû payer si elle n'avait plus bénéficié de cette exonération fiscale en 2010 déjà?</p><p>6. La FIFA organise des coupes du monde de football dans des Etats qui foulent aux pieds les droits de l'homme. Cette manière de procéder est-elle compatible avec son statut d'utilité publique?</p><p>7. La FIFA exige l'exonération fiscale de la part des pays organisateurs, arguant du fait qu'elle paie des impôts en Suisse. Le Conseil fédéral considère-t-il cette argumentation comme pertinente eu égard au statut fiscal privilégié dont la FIFA jouit en l'occurrence?</p><p>8. L'AFC a réalisé en 2008 une étude portant sur les associations sportives internationales et sur leur exonération fiscale. Elle voulait notamment déterminer si l'on appliquait l'égalité de traitement aux organisations jouissant d'une exonération fiscale en raison de leur statut d'utilité publique. Qu'est-il ressorti de cette étude?</p><p>9. Le Conseil fédéral a indiqué qu'il se réservait la possibilité de \"réglementer l'imposition des associations sportives internationales domiciliées en Suisse en se basant sur l'évaluation de leur situation\". A-t-il édicté une réglementation de ce type? Dans la négative, pourquoi ne l'a-t-il pas fait?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La FIFA n'est pas une organisation d'utilité publique"
    }
  ],
  "title": "La FIFA n'est pas une organisation d'utilité publique"
}