{
  "id": 20113960,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2393,
      "gender": "m",
      "id": 330,
      "name": "Hochreutener Norbert",
      "officialDenomination": "Hochreutener"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 1
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3960",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente le deduzioni massime per i contributi di cassa malati sono fissate in modo che solo una parte dei premi effettivi possa essere dedotta. Dal momento che per i contributi di cassa malati, (\"contributi\" almeno nella scelta della soluzione più conveniente), si tratta di tasse sociali imposte, non si capisce perché non possano essere dedotti integralmente. Dato che i redditi più modesti sono favoriti da ribassi dei premi, mentre per i redditi più elevati i premi di cassa malati hanno un'incidenza relativa, soprattutto il ceto medio si ritrova gravato in misura più sensibile dal momento che con il suo reddito deve provvedere autonomamente al pagamento dei contributi. Nella risposta alla mia mozione 11.3193 il Consiglio federale definisce la deduzione dei contributi di cassa malati quale deduzione di natura sociopolitica, che implica abitualmente una deducibilità limitata. Questa argomentazione misconosce la situazione reale. In considerazione dell'obbligatorietà della cassa malati, i contributi all'assicurazione di base costituiscono tasse imposte. Altre tasse imposte (ad es. AVS, AD) sono completamente deducibili e non rientrano quindi affatto nel reddito imponibile. Nell'ambito del cambiamento di sistema nell'assicurazione malattie sociale, non si è proceduto al logico adeguamento del diritto fiscale. La combinazione dell'attuale diritto fiscale con il ribasso dei premi agisce da trappola per la povertà, poiché un aumento del reddito conseguito comporta una diminuzione del reddito disponibile. Questo problema dovrebbe essere chiarito.</p><p>Dopo la reiezione di misura di entrambe le mie mozioni 11.3192 e 11.3193 nell'ambito di una discussione comune seguita a una risposta del Consiglio federale che teneva conto in modo insufficiente della realtà, è opportuno approfondire questo problema.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nei suoi pareri relativi alle mozioni Humbel 10.3326, Lumengo 10.4110 e Hochreutener 11.3192 e 11.3193 il Consiglio federale ha dichiarato di respingere un aumento della deduzione forfettaria per le assicurazioni e gli interessi dei capitali a risparmio, così come la deducibilità dei costi effettivi dell'assicurazione malattie. Ritiene inoltre che non sia necessario redigere un rapporto sulla deducibilità fiscale dei contributi versati alla cassa malati poiché è possibile rispondere direttamente alle questioni sollevate nel postulato - ad eccezione di quella del punto b., che dovrà essere esaminata nel quadro di un altro studio.</p><p>a. L'autore del postulato sostiene che i premi versati alle casse malati rappresentano \"tasse sociali coercitive\" e per questo è logico trattare tali \"tasse coercitive\" alla stessa stregua dei contributi AVS o AI (deducibilità integrale o in misura maggiore rispetto ad oggi dei contributi alla cassa malati ai fini dell'imposta federale diretta e/o delle imposte cantonali sul reddito).</p><p>In linea di massima, il trattamento fiscale delle assicurazioni sociali si fonda sul principio della corrispondenza, in virtù del quale i contributi versati al sistema di previdenza per la vecchiaia da parte del contribuente sono deducibili dalla base di calcolo dell'imposta sul reddito, mentre i contributi corrisposti più tardi sono imponibili in un secondo tempo (principio del differimento dell'imposizione). Lo stesso vale per l'assicurazione per l'invalidità e contro la disoccupazione, nonché per le indennità di perdita di guadagno. D'altra parte, la deducibilità dell'assicurazione contro gli infortuni non professionali (i premi dell'assicurazione contro gli infortuni professionali vengono versati dal datore di lavoro) non può essere giustificata con il principio della corrispondenza. </p><p>Anche la deduzione di assicurazioni e interessi di capitali a risparmio, che comprende i contributi obbligatori all'assicurazione malattie, non può essere giustificata con il principio della corrispondenza. </p><p>b. Nel postulato si afferma che la combinazione dell'attuale diritto fiscale con la riduzione dei premi può generare effetti soglia (\"trappole per la povertà\"). In risposta alla mozione 10.3340, il Consiglio federale presenterà un rapporto per analizzare le conseguenze sul reddito liberamente disponibile di un'imposizione delle prestazioni dell'assistenza sociale e di altri trasferimenti (tra i quali vanno annoverate anche le riduzioni dei premi della cassa malati) in caso di esenzione fiscale del minimo vitale, ed esaminerà di conseguenza fino a che punto è possibile ridurre il problema degli effetti soglia. </p><p>c. Secondo il Consiglio federale, come riportato nella risposta alla mozione Hochreutener (11.3192), la possibilità di dedurre le spese effettive dell'assicurazione malattie anziché optare per una deduzione forfettaria complicherebbe il sistema fiscale, anche se venisse fissato un ammontare massimo di tale deduzione. In generale va osservato che, per via della struttura progressiva dell'imposta sul reddito, le deduzioni fiscali sgravano maggiormente i redditi più alti. </p><p>d. Infine, il postulato chiede di quantificare le ripercussioni fiscali della deducibilità dei contributi versati alla cassa malati. Le ripercussioni finanziarie sono già state messe in evidenza nella risposta alle quattro mozioni summenzionate. Ad esempio, un eventuale aumento a 4200 franchi (8400 franchi per coniugi) della deduzione forfettaria per le assicurazioni e gli interessi dei capitali a risparmio avrebbe come conseguenza minori entrate dell'imposta federale diretta pari a 620 milioni di franchi. In caso di deducibilità dei premi effettivi (assicurazione malattie obbligatoria meno la riduzione dei premi, assicurazioni malattie complementari private e assicurazioni infortuni sovraobbligatorie), le minori entrate stando alle cifre effettive del 2010 ammonterebbero a circa 645 milioni di franchi. Inoltre, una simile deduzione avrebbe effetti collaterali indesiderati: nelle dichiarazioni fiscali, le economie domestiche che scelgono assicurazioni più costose potrebbero far valere deduzioni più elevate rispetto alle economie domestiche più attente ai costi. In caso di aumenti dei premi diminuirebbero quindi gli incentivi a cambiare assicuratori malattie o a scegliere una franchigia più alta, con un tendenziale aumento generalizzato dei costi della salute. </p><p>Qualora si stabilisse una deduzione dei premi pari all'assicurazione malattia obbligatoria più economica, le minori entrate ammonterebbero, a seconda della franchigia, tra i 130 e i 465 milioni di franchi (periodo fiscale 2012).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare al Parlamento un rapporto sulla deducibilità fiscale dei contributi di cassa malati. Questo rapporto deve approfondire in particolare i seguenti punti:</p><p>a. la deducibilità integrale o in misura maggiore rispetto ad oggi dei contributi di cassa malati ai fini dell'imposta federale diretta e/o delle imposte cantonali sul reddito;</p><p>b. l'effetto dell'attuale imposizione quale trappola per la povertà;</p><p>c. la definizione di una deduzione massima che, da un lato, consenta una deduzione per quanto possibile completa e, dall'altro, impedisca un onere burocratico eccessivo;</p><p>d. eventuali perdite fiscali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Verifiche approfondite in merito all'imposizione dei premi di cassa malati"
    }
  ],
  "title": "Verifiche approfondite in merito all'imposizione dei premi di cassa malati"
}