{
  "id": 20111023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K12010102",
      "name": "Beruf in der Informationsbranche",
      "type": 1
    },
    {
      "key": "L05K1201030201",
      "name": "Dolmetschen",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L06K010402010102",
      "name": "Hörbehinderte/r",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 2
    },
    {
      "key": "L05K0804060102",
      "name": "Bundesamt für Berufsbildung und Technologie",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1305669600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-05-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1023",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-4. Dem Bundesrat ist nicht bekannt, dass bei der Ausbildung von Gebärdendolmetscherinnen und -dolmetschern in der Westschweiz Probleme bestehen. Wie in der Anfrage erwähnt, ist die Ausbildung in der Westschweiz anders geregelt als in der Deutschschweiz. Während sie in der Deutschschweiz an der Interkantonalen Hochschule für Heilpädagogik Zürich (HfH) als Bachelor-Studiengang angeboten wird, wird die Ausbildung in der Westschweiz an einer universitären Hochschule, nämlich der Universität Genf, am Institut für Dolmetschen und Übersetzen im Rahmen eines Master-Studiums angeboten. An der Finanzierung der Ausbildung von Gebärdendolmetscherinnen und -dolmetschern in der Westschweiz beteiligt sich der Bund - im Unterschied zur Ausbildung der HfH, die als heilpädagogische Hochschule in der ausschliesslichen Kompetenz der Kantone liegt - über Bundesbeiträge gestützt auf das Universitätsförderungsgesetz (UFG). Das Bundesamt für Berufsbildung und Technologie ist im Hochschulbereich das zuständige Fachamt für die Fachhochschulen. Im gesamten Hochschulbereich sind - mit Ausnahme der eidgenössischen Hochschulen - die Kantone und ihre Hochschulen für das Angebot von Bildungsgängen zuständig. Der Bund unterstützt Bildungsgänge der kantonalen universitären Hochschulen und Fachhochschulen gestützt auf das UFG und das Fachhochschulgesetz. Zwecks Beseitigung von Benachteiligungen für Menschen mit Hörbehinderungen (Art. 8 Abs. 4 der Bundesverfassung) ist es aus der Sicht des Bundes erwünscht, dass die Kantone und ihre Hochschulen dem gegenwärtigen Bedarf und auch der künftigen Nachfrage an Gebärdendolmetscherinnen und -dolmetschern durch ein entsprechendes Ausbildungsangebot Rechnung tragen.</p><p>5. Mit der Inkraftsetzung der Ausführungsgesetzgebung zur Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen (NFA) am 1. Januar 2008 wurde die Invalidenversicherung im Interesse einer Harmonisierung des Leistungsspektrums mit den übrigen Sozialversicherungen auch von der Finanzierung der entsprechenden Ausbildungen befreit. Dabei ist auch auf den Grundsatz der Haushaltsneutralität beim Übergang zur NFA hinzuweisen, wonach sich entstehende finanzielle Belastungen und Entlastungen für den Bund und die Gesamtheit der Kantone mittels Globalbilanz ausgleichen. Wie für die anderen Bildungsgänge auf Hochschulstufe findet sich die Verfassungsgrundlage für die Unterstützung seitens des Bundes im Hochschulartikel (Art. 63 Abs. 2 der Bundesverfassung). Der Bund unterstützt entsprechende Ausbildungen, indem er sich an der Grundfinanzierung beteiligt (vgl. Antwort zu Ziff. 1.-4). Damit war auch klar, dass die Kantone die bisher durch die IV mitfinanzierten Bildungsgänge künftig vermehrt selber finanzieren müssen. Ein Mittel zur Erreichung dieses Ziels ist die interkantonale Zusammenarbeit mit Lastenausgleich (zum Anpassungsbedarf in den Kantonen vgl. Botschaft zur Ausführungsgesetzgebung zur NFA, BBl 2005 6029, 6215f.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit dem Inkrafttreten der NFA und der Umsetzung der Bologna-Erklärung treten bei der Ausbildung von Gebärdendolmetscherinnen und -dolmetschern in der Westschweiz diverse Schwierigkeiten, hauptsächlich finanzieller Natur, auf. Während in der Deutschschweiz die Hochschule für Heilpädagogik für die Organisation einer dreijährigen Ausbildung verantwortlich zeichnet, ist die Situation in der Romandie problematisch. Administrative Abläufe blockieren die Situation; gleichzeitig sind zahlreiche Personen auf Dolmetscherinnen und Dolmetscher angewiesen, um sich gesellschaftlich integrieren zu können. Rund 15 Prozent der Aufträge können in der Romandie nicht wahrgenommen werden.</p><p>Vor diesem Hintergrund fordere ich den Bundesrat auf, folgende Fragen zu beantworten:</p><p>1. Ist sich der Bundesrat der unbefriedigenden Situation, die im Bereich der Ausbildung von Gebärdendolmetscherinnen und -dolmetschern herrscht, und der daraus resultierenden Konsequenzen bewusst? Wie erklärt er sich diese Situation, und wie gedenkt er zu ihrer Entschärfung beizutragen?</p><p>2. Welche objektiven Gründe hat das Bundesamt für Berufsbildung und Technologie dafür, dass es nicht alles unternimmt, damit die Ausbildung von Dolmetscherinnen und Dolmetschern bald starten kann?</p><p>3. Wie beurteilt der Bundesrat die Tendenz, dass wegen des Mangels an Fachkräften in der Romandie Personen aus Frankreich engagiert werden, während gleichzeitig Kandidatinnen und Kandidaten in der Schweiz auf eine Ausbildung warten?</p><p>4. Wie hoch wird die Nachfrage nach Gebärdendolmetscherinnen und -dolmetschern für die kommenden Jahre geschätzt, und wie soll dieser Nachfrage Rechnung getragen werden?</p><p>5. Deutet das Beispiel der Ausbildung von Gebärdendolmetscherinnen und -dolmetschern nicht darauf hin, dass seit der Einführung der NFA zusätzlicher Koordinationsbedarf besteht und dass die NFA für Menschen mit einer Behinderung negative Auswirkungen hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausbildung von Gebärdendolmetscherinnen und -dolmetschern"
    }
  ],
  "title": "Ausbildung von Gebärdendolmetscherinnen und -dolmetschern"
}