{
  "id": 20113504,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L05K0102020102",
      "name": "Stadt",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3504",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat hält in seiner \"Botschaft zur Änderung des Bundesgesetzes über den Finanz- und Lastenausgleich und zur Festlegung des Ressourcen- und Lastenausgleichs zwischen Bund und Kantonen für die Beitragsperiode 2012-2015\" fest, die NFA habe keine \"direkten Auswirkungen auf Städte und Gemeinden\". Formell trifft das insofern zu, als im Rahmen der NFA Mittel vom Bund an die Kantone fliessen. Konkrete Folgen der NFA auf der kommunalen Ebene zeigen sich aber beispielsweise doch bei der Finanzierung der Sonderschulen, der Betagtenhilfe oder bei der Verkehrsfinanzierung.</p><p>Mit der Einführung der NFA forderte der Bund die Kantone auf, inner- und interkantonale Anpassungen vorzunehmen. Dieser Aufruf wurde noch nicht in allen Kantonen gleichermassen befolgt; dies ist ein Grund für unterschiedliche Auswirkungen der NFA in einzelnen Kantonen.</p><p>Eine Übersicht über die Realität auf der kommunalen Ebene würde zum besseren Verständnis der NFA beitragen, Transparenz schaffen und es erlauben, ein umfassendes Bild über die Wirkung der NFA zu erhalten. Dies wäre umso mehr gerechtfertigt, als sich die Zuweisung der Mittel aus dem Lastenausgleich an der spezifischen (geo-topografischen und sozio-demografischen) Situation der Empfängerkantone bemisst. </p><p>Schliesslich würde mit der Erfüllung der Motion Artikel 50 Absätze 2 und 3 der Bundesverfassung Rechnung getragen, die festhalten, dass der Bund bei seinem Handeln die möglichen Auswirkungen auf die Gemeinden beachtet und Rücksicht auf die Situation der Städte, Agglomerationen und Berggebiete nimmt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Verordnung zum Finanz- und Lastenausgleich sieht vor, dass der erste und der zweite Wirksamkeitsbericht die Auswirkungen des Übergangs zur NFA untersuchen. So wurde im ersten Wirksamkeitsbericht unter anderem analysiert, inwiefern die Haushaltsneutralität der NFA zwischen Bund und Kantonen beim Übergang erfüllt war. Gestützt auf das Ergebnis hat das Parlament in der Sommersession 2011 bekanntlich die Aufstockung der Mittel für den Finanzausgleich um 112 Millionen Franken beschlossen.</p><p>Die Motion fordert, dass auch später alle vier Jahre die aufgabenbezogenen Auswirkungen der NFA untersucht werden. Das ist aus verschiedenen Gründen nicht möglich.</p><p>Die NFA umfasste eine Neuordnung der Aufgabenteilung und des Finanzausgleichs zwischen Bund und Kantonen mit Stichtag 1. Januar 2008. Eine regelmässige Untersuchung der aufgabenbezogenen Auswirkungen der NFA würde bedeuten, dass alle vier Jahre die aktuelle Situation mit der hypothetischen Situation, dass im Jahr 2008 die NFA nicht eingeführt worden wäre, verglichen werden müsste. Es müsste folglich alle vier Jahre eine NFA-Globalbilanz erstellt werden. Dazu würden die Datengrundlagen fehlen; die Forderung wäre nicht umsetzbar.</p><p>Eine regelmässige Untersuchung wäre auch nicht sinnvoll, da sich die Aufgaben und Kompetenzen des Bundes und der Kantone laufend verändern. Es ist mit der Zeit nicht mehr feststellbar, welche Elemente der kantonalen Ausgaben auf die NFA zurückzuführen sind und welche nicht.</p><p>Noch schwieriger wäre eine Analyse der aufgabenseitigen Auswirkungen der NFA auf die Städte und Gemeinden, da die NFA in den Kantonen auf unterschiedliche Art und Weise umgesetzt wurde. Die Art und Weise der Umsetzung der NFA in den einzelnen Kantonen soll im zweiten Wirksamkeitsbericht jedoch analysiert werden.</p><p>Im Weiteren beabsichtigt der Bundesrat, im zweiten Wirksamkeitsbericht auch die unterschiedliche Entwicklung der Einnahmen und Ausgaben seit 2007 auf den Ebenen Bund, Kantone und Städte bzw. Gemeinden zu untersuchen. Das Resultat wird Aussagen zur Ausgabendynamik des Bundes, der Kantone sowie der Städte und Gemeinden in den verschiedenen Aufgabengebieten im Allgemeinen, jedoch keine Aussagen über die Auswirkungen der NFA im Speziellen erlauben.</p><p>2. Nach Meinung des Bundesrates soll auch jene Fachgruppe, welche den zweiten Wirksamkeitsbericht begleiten wird, aus Vertreterinnen und Vertretern des Bundes und der Kantone zusammengesetzt sein und nicht durch eine Vertretung der Städte und Gemeinden erweitert werden.</p><p>Dies hat in erster Linie ordnungspolitische Gründe. Der neue Finanzausgleich war und ist ein Projekt von Bund und Kantonen, wobei entsprechend der Organisationsautonomie gemäss Artikel 47 Absatz 2 der Bundesverfassung die Kantone für die Städte und Gemeinden in ihrem Gebiet zuständig sind. Die Vertreterinnen und Vertreter der Kantone werden durch die Konferenz der Kantonsregierungen (KdK) ernannt. Die KdK stellt dabei unter anderem auch eine ausgewogene Vertretung der ländlichen und städtischen Regionen sicher.</p><p>Zudem soll die zahlenmässige Dotierung des Begleitgremiums im Interesse einer effizienten Erarbeitung des Wirksamkeitsberichts in Grenzen gehalten werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 24. November 2010 hat der Bundesrat den \"Bericht über die Wirksamkeit des neuen Finanzausgleichs zwischen Bund und Kantonen 2008-2011\" vorgelegt. Dieser wurde laut Artikel 48 FiLaV von einer Fachgruppe aus Vertretern von Bund und Kantonen begleitet.</p><p>Nach den ersten Erfahrungen mit dem NFA hat sich gezeigt, dass dieser nicht nur auf Bund und Kantone, sondern auch auf Städte und Gemeinden direkte Auswirkungen hat. Deswegen wird der Bundesrat aufgefordert,</p><p>1. die direkten Auswirkungen des NFA auf Städte und Gemeinden in die künftige Evaluation des NFA in wichtigen Bereichen einzubeziehen (z. B. Schulen und Sozialbereich usw.);</p><p>2. in die Fachgruppe, welche den zweiten Wirksamkeitsbericht (2012-2015) begleiten wird, auch eine Vertretung der Städte und Gemeinden einzuladen und die Verordnung (Art. 48 FiLaV) entsprechend anzupassen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einbezug der Städte in die Evaluation des NFA"
    }
  ],
  "title": "Einbezug der Städte in die Evaluation des NFA"
}