{
  "id": 20113867,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2616,
      "gender": "m",
      "id": 1141,
      "name": "Müller Philipp",
      "officialDenomination": "Müller Philipp"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-10T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1378764000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3867",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die arbeitsmarktlichen Beschränkungen für Personen aus Staaten der EU-8 (jährlich ansteigende Kontingente, Inländervorrang und Kontrolle der Lohn- und Arbeitsbedingungen) sind ab dem 1. Mai 2011 weggefallen. Im Falle einer erhöhten Zuwanderung aus den Staaten der EU-8 kann die sogenannte Ventilklausel zur Anwendung kommen. Die Schweiz kann bis im Mai 2014 für diese Staaten erneut Höchstzahlen festsetzen. Da die erforderliche Referenzzahl (Durchschnitt der drei vorangegangenen Jahre plus 10 Prozent) bereits Ende Juli 2011 überschritten worden ist, sind die Voraussetzungen für die Anwendung der Ventilklausel erfüllt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gegenüber Staatsangehörigen der Staaten der EU-8 konnte die Schweiz bis am 30. April 2011 die Übergangsbestimmungen weiterführen. Seit dem 1. Mai 2011 kommt für EU-8-Staatsangehörige die volle Personenfreizügigkeit zur Anwendung. Das Protokoll I zum Freizügigkeitsabkommen (FZA) sieht die Möglichkeit einer Anrufung der Ventilklausel (spezielle Schutzklausel) während weiterer drei Jahre gegenüber den EU-8-Staaten vor. Der Bundesrat kann daher erstmals per 1. Mai 2012 die Ventilklausel gegenüber den Staaten der EU-8 anrufen. Die Möglichkeit einer getrennten Anrufung der Ventilklausel gegenüber Staaten der EU-17 und der EU-8 wurde vom Bundesrat mit dem Entscheid vom 30. März 2011 zur Teilrevision der Verordnung über die schrittweise Einführung des freien Personenverkehrs zwischen der Schweizerischen Eidgenossenschaft und der Europäischen Gemeinschaft und deren Mitgliedstaaten sowie unter den Mitgliedstaaten der Europäischen Freihandelsassoziation ausdrücklich befürwortet.</p><p>Für eine Anrufung der Ventilklausel gilt folgende Regelung (Art. 10 Abs. 4 FZA): Ist nach Ablauf eines Zeitraums von fünf Jahren und bis 12 Jahre nach Inkrafttreten des Abkommens in einem bestimmten Jahr die Zahl der neuen Aufenthaltserlaubnisse (L- oder B-Bewilligungen), die Arbeitnehmern und Selbstständigen der Europäischen Gemeinschaft erteilt wurden, um 10 Prozent höher als der Durchschnitt der drei vorangegangenen Jahre, so kann die Schweiz für das folgende Jahr die Zahl der neuen Aufenthaltserlaubnisse dieser Kategorie für Arbeitnehmer und Selbstständige der EU einseitig auf den Durchschnitt der drei vorangegangenen Jahre plus 5 Prozent begrenzen. Im darauffolgenden Jahr kann diese Zahl auf die gleiche Höhe begrenzt werden.</p><p>Aufgrund des obenausgeführten Berechnungsmodus ergibt sich, dass die quantitativen Voraussetzungen (Anzahl erteilter Bewilligungen an Staatsangehörige der EU-8) für die Anrufung der Ventilklausel bezüglich der Aufenthaltsbewilligungen (B) bereits im August 2011 erfüllt waren.</p><p>Der Bundesrat kann über die Frage der Anrufung der Ventilklausel entscheiden, sobald die quantitativen Voraussetzungen für die Anrufung erfüllt sind. Da die erforderliche Referenzzahl bereits Ende Juli 2011 überschritten wurde, wäre eine Anrufung der Ventilklausel gegenüber den Staaten der EU-8 bereits zum jetzigen Zeitpunkt möglich. Die Wirkung würde allerdings erst auf den 1. Mai 2012 entfaltet. Der Bundesrat erachtet es daher als angezeigt, eine Prüfung erst im Frühjahr 2012 - unter Berücksichtigung der zu diesem Zeitpunkt vorherrschenden Lage auf dem Arbeitsmarkt - vorzunehmen. Gesamtwirtschaftliche und wirtschaftspolitische Erwägungen (qualitative Aspekte) werden jedoch regelmässig auch in diesen Entscheid mit einbezogen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, gestützt auf Artikel 10 Ziffer 4 des Freizügigkeitsabkommens, auf den 1. Mai 2012 vom Recht der Schweiz Gebrauch zu machen, die Zahl der Aufenthaltsbewilligungen B an Personen aus Staaten der EU-8 für die folgenden zwei Jahre zu beschränken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anrufung der Ventilklausel für Personen mit B-Bewilligungen aus Staaten der EU-8"
    }
  ],
  "title": "Anrufung der Ventilklausel für Personen mit B-Bewilligungen aus Staaten der EU-8"
}