{
  "id": 20113995,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2529,
      "gender": "m",
      "id": 506,
      "name": "Scherer Marcel",
      "officialDenomination": "Scherer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K1401010109",
      "name": "Gemüsebau",
      "type": 1
    },
    {
      "key": "L04K14020202",
      "name": "Gemüse",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    },
    {
      "key": "L06K070302010205",
      "name": "finanzieller Verlust",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 2
    },
    {
      "key": "L05K0701060302",
      "name": "Konsumverhalten",
      "type": 2
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 2
    },
    {
      "key": "L04K06010417",
      "name": "Verursacherprinzip",
      "type": 2
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3995",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'épisode infectieux d'ECEH a coûté la vie à plus de 50 personnes en Allemagne et plus de 850 autres ont été atteintes de néphropathie grave. En outre, quelque 3000 consommateurs ont souffert de diarrhée aiguë. La propagation fulgurante de l'infection a contraint les autorités allemandes à stopper rapidement la progression de l'agent pathogène ECEH. Après enquête auprès des patients, la consommation de tomates, de salade et de concombres a été déconseillée. L'Institut d'hygiène de Hambourg a annoncé le 26 mai 2011 avoir trouvé la bactérie ECEH sur des concombres importés d'Espagne. Cependant, la bactérie ECEH isolée ne correspondait pas à l'agent pathogène à l'origine du foyer infectieux. Les médias modernes sont par nature globaux. Les communications s'adressant à un pays particulier peuvent se propager hors des frontières. Bien que le foyer ait été limité au nord de l'Allemagne, cette recommandation a eu des effets bien au-delà de la région concernée, causant un effondrement de la demande. </p><p>2. Il est compréhensible que les autorités allemandes aient pris rapidement des mesures pour endiguer la propagation de l'infection. En raison de l'effondrement de la demande, les maraîchers suisses ont subi sans en être responsables une baisse sensible de leur chiffre d'affaires. L'indemnisation décidée par le Conseil fédéral aide les maraîchers suisses à compenser leurs pertes de gains.</p><p>3. Les accords passés avec l'Allemagne ne contiennent pas de base légale sur laquelle on pourrait se fonder pour faire valoir le droit à une indemnisation des dommages subis en raison d'informations peut-être erronées, divulguées par des autorités. En outre, il n'est possible d'en appeler à la responsabilité d'un Etat au plan international que sous certaines conditions strictes définies dans le droit international. Le Conseil fédéral est d'avis que ces conditions ne sont pas réunies en l'occurrence.</p><p>4. La révision totale de la loi sur les épidémies renforcera le principe de l'autodétermination et de la responsabilité individuelle de chacune et chacun. Le projet de loi prévoit en outre des mesures préventives. Il définit plus précisément les mesures classiques de lutte contre les épidémies, telles qu'entre autres la prescription d'une surveillance médicale, la quarantaine et l'isolement, l'examen et le traitement ou l'interdiction d'exercice de la profession et de l'activité. Les mesures prises par les autorités sanitaires doivent prendre en compte les intérêts publics tout en évitant de léser les droits fondamentaux. De manière générale, il convient de prendre la mesure qui restreint le moins les droits des personnes concernées. La mesure doit être nécessaire, proportionnée et acceptable. De surcroît, les mesures prévues par la loi sur les épidémies en matière de protection de la santé publique ne doivent pas porter inutilement atteinte au fonctionnement de la société et de l'économie. La précision juridique de la nature et du champ d'application de ces mesures contribue par conséquent à accroître la prédictibilité des interventions étatiques et permet de ce fait aux acteurs économiques de prendre des mesures adéquates.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans un communiqué daté du 23 septembre 2011, le Conseil fédéral a parlé des dommages financiers subis par les maraîchers suisses à cause de la crise de la bactérie ECEH qui a eu lieu cet été. Cette crise, qui a été à l'origine d'importants manques à gagner chez des producteurs de légumes de toute l'Europe, a été déclenchée et amplifiée dans une large mesure par des allégations et de fausses informations délivrées par les autorités sanitaires allemandes. On a finalement établi que le foyer de l'infection se situait en Allemagne, et non chez des producteurs de Suisse ou d'autres pays européens. Mais manifestement, le Conseil fédéral souhaite désormais que les contribuables suisses financent une partie des dommages subis par les maraîchers. Au vu de ce qui précède, je le prie de répondre aux questions suivantes:</p><p>1. Selon lui, qui a causé, et comment, le sentiment de crainte profond et omniprésent des consommateurs qui a fini par provoquer les manques à gagner précités?</p><p>2. Comment peut-on éviter qu'au bout du compte, ce ne soient les contribuables ou les milieux économiques suisses qui paient pour des dommages causés par une crise dont ils ne sont aucunement responsables?</p><p>3. Le Conseil fédéral envisage-t-il d'exiger le remboursement par les responsables de la crise ou par l'Etat allemand des 2,9 millions de francs qu'il a décidé de verser aux maraîchers suisses? Si non, pourquoi?</p><p>4. La révision de la loi sur les épidémies, qui est actuellement débattue aux Chambres, prévoit toute une série de mesures par lesquelles la Confédération pourra limiter la liberté des citoyens ou des milieux économiques ou imposer certaines mesures ou certains comportements, afin d'éviter des dangers présumés pour la santé publique. Aussi bien les expériences faites avec la prétendue pandémie de grippe A (H1N1), qui s'est soldée par la destruction de doses de vaccin d'une valeur de quelque 56 millions de francs que, plus récemment, la crise de la bactérie ECEH, ont montré que de telles mesures étatiques étaient non seulement inutiles, mais qu'elles pouvaient en plus avoir des effets indésirables ou dommageables. A l'avenir, comment peut-on protéger les contribuables, les citoyens et les milieux économiques de tels instruments de pouvoir et d'intervention de l'Etat et des autorités?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les indemnisations liées à la crise de la bactérie ECEH doivent être à la charge des responsables"
    }
  ],
  "title": "Les indemnisations liées à la crise de la bactérie ECEH doivent être à la charge des responsables"
}