{
  "id": 20113493,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L04K04030301",
      "name": "Internierung",
      "type": 1
    },
    {
      "key": "L02K0403",
      "name": "öffentliche Sicherheit",
      "type": 1
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-31T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1307397600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3493",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A Chiasso, a causa del centro di registrazione asilanti la situazione sta degenerando al punto da spingere il municipio di Chiasso a scrivere alla consigliera federale Sommaruga, chiedendo lo spostamento del centro \"presso altre strutture pubbliche o militari libere, disponibili su tutto il territorio della Confederazione\". Il peggioramento, rileva il municipio, è collegato agli ultimi afflussi di clandestini in arrivo dal Nordafrica.</p><p>Troppi sedicenti rifugiati violano anche le più elementari regole di convivenza civile. Ubriachezza permanente, minacce, molestie, orina sugli stabili privati e pubblici (compresi quelli sacri) sono ormai all'ordine del giorno.</p><p>Oltre ai comportamenti incivili, sul territorio chiassese si registra un'allarmante escalation degli atti delinquenziali: furti e aggressioni in particolare.</p><p>Di recente due asilanti hanno ferocemente picchiato un operatore ecologico comunale.</p><p>Il municipio di Chiasso nel suo scritto alla consigliera federale Sommaruga, rileva di non essere intenzionato ad aspettare di essere confrontato con un caso di morte.</p><p>Ed infatti, dopo il pestaggio ai danni del dipendente comunale, una persona molto anziana è stata aggredita e derubata.</p><p>Gli ospiti del centro di registrazione asilanti, inoltre, disponendo della più ampia libertà di movimento, si spostano sul territorio del cantone dando vita a fenomeni di spaccio di stupefacenti in particolare alla stazione FFS di Lugano.</p><p>È quindi evidente che una simile situazione non può essere tollerata oltre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è cosciente delle difficoltà con le quali sono confrontate la popolazione e le autorità del municipio di Chiasso, a seguito dei recenti avvenimenti di malcostume e di violenza di cui si sono resi responsabili alcuni richiedenti l'asilo, e segue con grande attenzione l'evolversi della situazione nella città di confine.</p><p>Il centro di registrazione e di procedura (CRP) di Chiasso dispone di un numero limitato di posti. Per poter assorbire il flusso migratorio registrato durante i mesi di aprile e di maggio 2011 è stato necessario trasferire oltre 500 richiedenti nei centri federali di Basilea e di Kreuzlingen. Inoltre, l'Ufficio federale della migrazione ha dovuto ricorrere all'uso di rifugi della protezione civile adibiti ad alloggi temporanei d'emergenza, quale supporto per il CRP di Chiasso. Al momento, onde garantire uno svolgimento efficace delle varie fasi della procedura d'asilo, non è quindi possibile prescindere dalla presenza dell'attuale struttura logistica situata in vicinanza della frontiera. Il Consiglio federale precisa che attualmente non sono disponibili soluzioni a breve termine che permettano di trasferire i richiedenti alloggiati nel CRP di Chiasso in una struttura adeguata che consenta di evadere le domande d'asilo. In questo contesto, il Dipartimento federale di giustizia e polizia (DFGP), anche su richiesta del governo ticinese, ha comunque già avviato una più stretta collaborazione con le competenti autorità cantonali finalizzata a creare un gruppo di lavoro ad hoc per rimediare a lungo termine all'insufficienza degli alloggi del CRP e armonizzare le esigenze della Confederazione e del cantone in materia di strutture di accoglienza. Nell'ambito di questo gruppo di lavoro potrà quindi anche essere esaminata la particolare situazione della città di Chiasso e dei problemi con cui è attualmente confrontata a causa della presenza dei richiedenti l'asilo.</p><p>Il Consiglio federale rammenta che le attuali disposizioni in materia di finanziamento dei cantoni da parte della Confederazione non contemplano il genere di indennizzo richiesto in favore del comune di Chiasso, e che le spese sostenute dai cantoni sono già coperte dai versamenti effettuati in modo forfettario, intesi anche a coprire eventuali oneri di tipo amministrativo. In questo contesto, il Consiglio federale rileva tuttavia che il DFGP, nell'ambito delle sue competenze, ha già messo in atto misure speciali per sostenere la città di Chiasso, quali il rafforzamento delle pattuglie di agenti di sicurezza che collaborano con le locali forze di polizia e l'aumento del personale incaricato di implementare le attività di pubblica utilità effettuate dai richiedenti l'asilo, contribuendo così anche indirettamente ad aiutare la locale amministrazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato, vista la situazione insostenibile che esso crea sul territorio, di spostare il centro di registrazione asilanti di Chiasso in una zona discosta, adeguatamente sorvegliata, in modo che l'incolumità della popolazione locale non venga più messa a rischio, sfruttando allo scopo strutture pubbliche - civili o militari - libere, che sono disponibili su tutto il territorio della Confederazione.</p><p>Subordinatamente, nel caso intendesse mantenere il centro di registrazione nell'attuale ubicazione, il Consiglio federale è incaricato di stanziare un milione di franchi all'anno, da consegnare all'autorità comunale di Chiasso, vincolando detta cifra al finanziamento di un apposito ed efficace servizio di sorveglianza che garantisca il comportamento corretto degli ospiti del centro.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Centro di registrazione asilanti di Chiasso. Situazione insostenibile"
    }
  ],
  "title": "Centro di registrazione asilanti di Chiasso. Situazione insostenibile"
}