{
  "id": 20113771,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K08040707",
      "name": "Eidgenössisches Nuklear-Sicherheitsinspektorat",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2011-09-15T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-27T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-11-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3771",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 22 des Kernenergiegesetzes ist der Bewilligungsinhaber für die Sicherheit der Anlage und des Betriebs verantwortlich. Das Ensi wacht als Aufsichtsbehörde des Bundes darüber, dass der Betreiber diese Verantwortung wahrnimmt. Gemäss Kernenergiegesetz ist das Ensi eine in fachlicher Hinsicht nicht weisungsgebundene, von den Bewilligungsbehörden (d. h. vom UVEK) unabhängige Aufsichtsbehörde. Der Bundesrat ist überzeugt, dass das Ensi seine Aufsichtstätigkeit in Übereinstimmung mit den gesetzlichen Anforderungen und auf der Grundlage von Richtlinien ausübt, welche sich am aktuellen Stand von Wissenschaft und Technik orientieren und ständig weiterentwickelt werden.</p><p>1. Sicherheit ist ein Prozess, der nie als abgeschlossen zu betrachten ist. Vorkommnisse in schweizerischen und ausländischen Kernanlagen werden durch das Ensi systematisch hinsichtlich ihrer Bedeutung für die nukleare Sicherheit ausgewertet. Gleichzeitig überprüft das Ensi, inwiefern sich die Erkenntnisse auf die verschiedenen Kernanlagen in der Schweiz übertragen lassen, und fordert wenn nötig von deren Betreibern Verbesserungen. Es stützt seine Entscheide auf den international anerkannten Stand von Wissenschaft und Technik ab und zieht weitere unabhängige Experten aus dem In- und Ausland bei. Der Bundesrat sieht keine Lücke, die zu schliessen wäre.</p><p>2. Das erwähnte Rechtsschreiben liegt dem UVEK vor. Die Beurteilung der darin enthaltenen Standpunkte liegt nicht in der Zuständigkeit des Bundesrates. Ohne in die Kompetenzen und in die Unabhängigkeit der Instanzen, welche das erwähnte Rechtsschreiben zu beurteilen haben, eingreifen zu wollen, sieht der Bundesrat keinen Anlass, an der Richtigkeit und Rechtmässigkeit der Aufgabenerfüllung durch das Ensi zu zweifeln.</p><p>3. Die Verantwortung dafür liegt beim Ensi. Es beaufsichtigt und beurteilt die Betriebsführung und den sicherheitsmässigen Zustand der Kernkraftwerke aufgrund der gesetzlichen Vorgaben und des international anerkannten Standes von Wissenschaft und Technik. Stellt es Mängel fest, ordnet es die notwendigen Massnahmen zu deren Behebung an. Ist es der Auffassung, die gesetzlichen Minimalanforderungen für einen sicheren Betrieb seien nicht mehr erfüllt, kann es die vorläufige Ausserbetriebnahme des Werkes anordnen, bis die Mängel behoben sind.</p><p>4. Der Bundesrat hat im Lichte der Umstände des Rücktritts von Peter Hufschmied als Präsident des Ensi-Rates die Bestimmungen in der Ensi-Verordnung zur Unabhängigkeit der Mitglieder des Ensi-Rates im Hinblick auf die Neuwahl des Ensi-Rates für die Periode 2012-2015 angepasst. Das UVEK als wahlvorbereitende Behörde unterzieht jede Kandidatur für die kommende Amtsperiode des Ensi-Rates einer eingehenden Überprüfung hinsichtlich Unabhängigkeit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Eidgenössische nukleare Sicherheitsinspektorat (Ensi) hat in jüngster Zeit seinen Aufsichtsauftrag mangelhaft wahrgenommen.</p><p>1. Die Entdeckung der Sicherheitsmängel im AKW Mühleberg erst nach dem Unfall in Fukushima zeigt, dass eine offensive Risikoabschätzung seitens Ensi, die alle möglichen Szenarien berücksichtigt, fehlt.</p><p>2. Der Rechtsprofessor H. Rausch hat im Auftrag von Greenpeace ein Rechtsschreiben verfasst, in welchem er dem Ensi \"gravierende Rechtsverdrehung\" vorwirft: Das Ensi anerkenne zwar gewisse Auslegungsfehler beim AKW Mühleberg. Es reagiere darauf aber nur mit der Forderung nach Nachbesserungen innert (zum Teil sehr langer) Fristen. Damit verwandelt es das, was nach Artikel 3 der Ausserbetriebnahmeverordnung eine Bedingung für den Weiterbetrieb des AKW ist, in einen Gegenstand blosser Auflagen. </p><p>3. Ausserdem wurden in jüngster Zeit strittige Fragen wie die Ausserbetriebnahme der Altreaktoren Mühleberg und Beznau zwischen dem Ensi und der Bundesverwaltung hin- und hergeschoben. Niemand hat die Verantwortung übernommen, während die AKW weiter am Netz waren.</p><p>4. Der Ensi-Rat ist durch die Affäre Peter Hufschmied in die Kritik geraten. Auch bei weiteren Mitgliedern des Rats, wie etwa Horst-Michael Prasser, sind die gesetzlichen Anforderungen der Unabhängigkeit infrage gestellt, da seine Professur von einem AKW-Betreiber finanziert wird.</p><p>Der Bundesrat ist eingeladen, folgende Fragen zu beantworten:</p><p>1. Ist er ebenfalls der Meinung, das Ensi muss eine offensive und vollständige Risikoabschätzung vornehmen, um die Sicherheit der Schweizer AKW zu beurteilen? Wie gedenkt er diese Lücke zu schliessen?</p><p>2. Was gedenkt er zu unternehmen, um obenbeschriebene rechtswidrige Handlung in Zukunft zu vermeiden?</p><p>3. Wer ist nach Ansicht des Bundesrats dafür verantwortlich, eine Ausserbetriebnahme aus Sicherheitsgründen zu verordnen?</p><p>4. Wie gedenkt er die bis anhin nicht sichergestellte Unabhängigkeit des Ensi-Rats zu gewährleisten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Das Ensi zu seiner Verantwortung rufen"
    }
  ],
  "title": "Das Ensi zu seiner Verantwortung rufen"
}