{
  "id": 20113443,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K01060209",
      "name": "religiöse Einrichtung",
      "type": 1
    },
    {
      "key": "L04K01060205",
      "name": "Geistliche/r",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K01090203",
      "name": "religiöse Gruppe",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L01K05",
      "name": "Recht (allgemein)",
      "type": 2
    },
    {
      "key": "L03K080701",
      "name": "Staat",
      "type": 2
    },
    {
      "key": "L05K0106020201",
      "name": "Islamismus",
      "type": 2
    },
    {
      "key": "L04K08020208",
      "name": "Fundamentalismus",
      "type": 2
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-07-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3443",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les prédicateurs sont des modèles et portent une responsabilité dans l'intégration des membres de leur communauté religieuse dans notre société. Du fait qu'ils ont pour rôle de transmettre des normes et des valeurs religieuses, ils jouissent d'une certaine autorité aux yeux de leur communauté et de l'opinion publique et exercent une certaine influence. Les propos contraires à la dignité humaine ne sont pas compatibles avec le droit suisse ni avec la Déclaration des droits de l'homme et ne peuvent donc être tolérés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis 2005, l'ODM a reçu chaque année 40 à 60 demandes d'autorisations de séjour d'une durée supérieure à une année en faveur de personnes assurant un encadrement religieux. Par ailleurs, l'ODM traite 20 à 40 demandes par an pour des engagements de courte durée jusqu'à quatre mois.</p><p>2. Les exigences d'intégration (art. 7 OIE) sont examinées en complément des qualifications personnelles et des conditions relatives au marché du travail (art. 21 à 23 LEtr). Seules les personnes justifiant d'une solide formation théologique, d'une expérience professionnelle et de bonnes connaissances d'une langue nationale peuvent être admises en vue d'exercer un encadrement religieux.</p><p>3. Le contrôle porte sur les conditions de séjour et les conditions d'entrée. Pour entrer en Suisse, tout étranger ne doit représenter aucune menace pour la sécurité et l'ordre publics ni pour les relations internationales de la Suisse (art. 5 al. 1 LEtr). En plus de l'examen des qualifications personnelles, les autorités procèdent aussi à des vérifications auprès de l'employeur.</p><p>4. L'entrée en Suisse avec un visa de tourisme en vue de prêcher n'est pas autorisée. Dans la mesure où il s'agit d'un séjour soumis à autorisation, le visa ne peut être délivré qu'avec l'assentiment du canton concerné. En pratique, des visas peuvent être octroyés pour des séjours de courte durée non soumis à autorisation, par exemple pour participer à une fête religieuse sans prêches. L'examen porte essentiellement sur les conditions d'entrée (motif du voyage, contenu de la manifestation). Il n'est pas exclu qu'une personne prétexte un séjour à des fins touristiques lors de la demande de visa, alors qu'elle a en réalité l'intention d'exercer une activité religieuse. Conscientes du risque, les autorités chargées de délivrer le visa examinent minutieusement les demandes. Toute utilisation non conforme au but du visa est passible d'une amende, d'un renvoi ou d'une interdiction d'entrée.</p><p>5. L'octroi d'une autorisation peut être lié à la participation à un cours de langue ou à un cours d'intégration (art. 54 al. 1 LEtr en relation avec l'art. 7 al. 1 let. c OIE). S'il existe des indices donnant à penser qu'une personne pourrait attenter à la sécurité et à l'ordre publics ou compromettre la sûreté intérieure ou extérieure de la Suisse, la demande fait l'objet d'un examen attentif avec le concours d'autres autorités (Fedpol et le SRC; cf. la réponse à la question 7).</p><p>6. Les groupements religieux n'exercent pas de fonctions relevant de la puissance publique, mais sont considérés comme des organismes privés. Cependant, les principes de l'Etat de droit déploient également leurs effets dans ce champ restreint (cf. art. 5 al. 3, art. 6 et 35 al 3 Cst.). Comme l'a relevé le Conseil fédéral dans sa réponse à l'interpellation Schlüer 10.3501 du 17 juin 2010, \"Textes religieux incitant à commettre des actes de violence prohibés\", l'ordre juridique suisse fixe certaines limites aux libertés constitutionnelles. Conformément à la loi fédérale instituant des mesures visant au maintien de la sûreté intérieure (LMSI), les autorités compétentes peuvent, de surcroît, adopter des mesures préventives en vue d'empêcher que la sûreté intérieure du pays ne soit compromise.</p><p>7. Les particuliers qui portent atteinte à des biens juridiquement protégés par le droit pénal encourent des peines (cf. par ex. les art. 261, 261biset 265ss CP). En vertu des articles 62ss LEtr, il est possible de révoquer des autorisations et d'exécuter des mesures d'éloignement ou des renvois. Des sanctions pénales à l'encontre de groupements religieux ne peuvent être ordonnées que si les conditions prévues à l'article 102 CP sont remplies.</p><p>Les associations religieuses qui prônent la violation des lois ou enfreignent l'ordre public peuvent être interdites. En vertu des articles 184 et 185 de la Constitution, le Conseil fédéral peut adopter les ordonnances et prendre les décisions nécessaires pour préserver la sécurité intérieure et sauvegarder les relations extérieures du pays. Par ailleurs, le SRC peut, en vertu de l'article 13 LMSI, exiger que des autorités et des organisations lui fournissent des renseignements en cas de présomption sérieuse que des activités relevant du terrorisme, du service de renseignements ou de l'extrémisme violent se préparent ou sont en cours d'exécution.</p><p>8. Si, à l'échéance de l'autorisation, l'étranger ne dispose pas des connaissances linguistiques prévues à l'article 7 alinéa 2 OIE, l'autorité compétente lui fixe selon le cas et les circonstances soit un délai supplémentaire pour remplir ces conditions, soit révoque l'autorisation de séjour en application de l'article 62 lettre de LEtr.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aux termes de l'article 7 de l'ordonnance sur l'intégration des étrangers (OIE), une autorisation de séjour peut être octroyée \"aux étrangers exerçant une activité d'encadrement ou d'enseignement, comme les personnes qui assurent un encadrement religieux ou dispensent un cours de langue et de culture de leur pays d'origine\", à condition qu'ils disposent notamment \"de connaissances de la langue nationale parlée sur le lieu de travail équivalant au niveau B1\" et qu'ils connaissent les systèmes social et juridique suisses (art. 5 al. 3) et soient aptes à transmettre ces connaissances aux étrangers qu'ils encadrent.</p><p>En dépit de ces règles, il y a dans notre pays des prédicateurs qui tiennent des propos contraires à la dignité humaine. La télévision suisse a réalisé un documentaire dans lequel elle analyse cinq sermons tenus l'année dernière dans des mosquées arabes. Trois de ces sermons posent problème sur le plan idéologique.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>- Quel est le nombre de demandes d'autorisation de séjour déposées chaque année pour des prédicateurs religieux?</p><p>- Quelles conditions examine-t-on des prédicateurs?</p><p>- Dans quelle mesure pourrait-on améliorer le contrôle pour les prédicateurs?</p><p>- Examine-t-on aussi si les prédicateurs disposant d'un visa de tourisme remplissent ces conditions?</p><p>- Comment garantit-on que les prédicateurs connaissent les systèmes social et juridique suisses?</p><p>- Comment garantit-on que les groupements religieux respectent les principes de l'Etat de droit?</p><p>- Les groupements religieux peuvent-ils être appelés à répandre des propos contraires à la dignité humaine qui sont tenus en leur sein?</p><p>- Que se passe-t-il lorsqu'un prédicateur ayant obtenu une autorisation de séjour en vertu de l'article 7 alinéa 2 OIE ne remplit toujours pas les conditions requises au moment de la prolongation de l'autorisation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conditions posées aux prédicateurs et aux personnes assurant un encadrement religieux"
    }
  ],
  "title": "Conditions posées aux prédicateurs et aux personnes assurant un encadrement religieux"
}