{
  "id": 20113595,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0702020401",
      "name": "Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 1
    },
    {
      "key": "L05K0702020105",
      "name": "behinderte/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L05K0702030103",
      "name": "Entlassung",
      "type": 2
    },
    {
      "key": "L05K0702030307",
      "name": "Beschäftigungssicherheit",
      "type": 2
    },
    {
      "key": "L06K070203030501",
      "name": "berufliche Wiedereingliederung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-08-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3595",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'étude sur les collaborateurs \"difficiles\" (OFAS, rapport de recherche no 1/11, en allemand) à laquelle l'auteure de l'interpellation se réfère fait partie du programme pluriannuel de recherche sur l'assurance-invalidité (PR-AI). Elle porte sur la perception que les supérieurs hiérarchiques et les responsables du personnel ont des situations problématiques liées à des raisons psychiques et sur la manière dont ils y font face. La majorité des situations décrites par les personnes interrogées se sont produites entre 2006 et 2008, peu avant ou peu après l'entrée en vigueur de la 5e révision de l'AI.</p><p>1./2./3. L'enquête montre que les employeurs font preuve d'engagement, mais que dans de nombreux cas ils prennent conscience très tard que certains collaborateurs sont \"difficiles\" et qu'ils n'arrivent pas à réagir de façon appropriée. Ce résultat indique d'abord qu'il y a beaucoup à faire du côté des employeurs, par exemple pour les sensibiliser davantage au problème, pour les former et les épauler dans la gestion du personnel. Afin que l'AI puisse intervenir à temps, il faut aussi que les employeurs assument leurs responsabilités, détectent les situations problématiques et s'adressent à l'office AI.</p><p>L'étude montre aussi que, dans un premier temps, les employeurs ne considèrent pas les offices AI comme des interlocuteurs à contacter lorsqu'il y a des problèmes d'origine psychique. Les employeurs ont l'impression qu'il faut d'abord tenter de résoudre les \"problèmes de caractère\" à l'interne. Les offices AI ne sont appelés à la rescousse que lorsque la situation s'est dégradée. Entre 2006 et 2008, l'AI n'a été considérée comme un partenaire utile que dans environ la moitié des cas où elle a été sollicitée. Par ailleurs, la majorité des employeurs interrogés ignoraient l'existence des dispositifs de détection et d'intervention précoces.</p><p>L'étude a montré que la 6e révision de l'AI allait dans la bonne direction. Il y a un recoupement entre le besoin d'amélioration identifié dans l'étude du côté de l'AI et le renforcement prévu de la collaboration préventive avec les employeurs. Par conséquent, les résultats de l'étude ne justifient pas l'octroi de mandats complémentaires à l'Office fédéral des assurances sociales (OFAS).</p><p>4. Un groupe d'accompagnement, composé notamment de représentants des employeurs et des associations du personnel de la région, a suivi de près les travaux. Il a discuté en détail les résultats de l'étude. Ceux-ci ont aussi été diffusés au sein d'un groupe de travail institué par l'OFAS, composé de représentants de l'Union patronale, de l'Union des arts et métiers, de la Conférence des organisations faîtière de l'aide privée aux invalides, des offices AI ainsi que de l'OFAS lui-même. Ce groupe suit les activités de l'AI relatives aux employeurs. C'est à partir de là qu'ont été prises des mesures concrètes comme l'amélioration de l'information aux employeurs sur les dispositifs de l'AI et des mesures de sensibilisation des employeurs.</p><p>5. L'étude sur les collaborateurs \"difficiles\" a analysé les approches adoptées dans les entreprises. Les lacunes décelées concernent donc avant tout les employeurs. Les résultats de l'étude en rapport avec l'AI sont déjà pris en compte dans le processus législatif.</p><p>L'OFAS n'a pas l'intention de mener une étude sur le même modèle avec un échantillon plus large. En revanche, une réflexion est en cours pour savoir quels autres sujets d'étude pourraient être tirés des résultats obtenus. L'étude indique qu'un travail de recherche plus approfondi devrait être mené à propos de l'AI, portant sur la collaboration entre les employeurs et les offices AI.</p><p>6./7. Il fallait intervenir au niveau législatif pour promouvoir encore plus la réinsertion sur le marché primaire de l'emploi des personnes atteintes de maladies psychiques et améliorer par conséquent la collaboration avec les employeurs à des fins préventives. Cela a été fait en particulier dans les 5e et 6e révisions de l'AI. La 5e révision a introduit en 2008 la détection et l'intervention précoces, ainsi que les mesures de réinsertion. Ces dispositifs répondent aux besoins spécifiques des personnes atteintes de maladies psychiques et constituent une base pour que, lorsque des cas précis se présentent, les employeurs et les offices AI collaborent plus étroitement. Ces mesures ont été élargies et assouplies dans la 6e révision de l'AI.</p><p>Le premier volet de la 6e révision (révision 6a) prévoit expressément que lors des révisions de rentes axées sur la réadaptation, les employeurs sont conseillés et accompagnés par les offices AI, tant durant le processus de réadaptation que lorsque celle-ci a abouti. Il arrive que les effectifs des offices AI soient renforcés, et les formations et perfectionnements des collaborateurs de ceux-ci complétés à cette fin.</p><p>Le second volet de la 6e révision (révision 6b) vise à étendre les conseils et le suivi \"axés sur la réadaptation\" destinés aux employeurs, qu'il y ait ou non des cas concrets dans les entreprises. Les offices AI sont tenus d'offrir un soutien préventif aux employeurs. Ils pourront ainsi avoir une première réaction encore plus rapide et moins bureaucratique, répondant aux besoins.</p><p>8. L'objectif de la révision 6a est d'insérer sur le marché primaire de l'emploi, en six ans, 17 000 personnes qui touchaient précédemment une rente. Il est ambitieux, mais réaliste. L'étude montre qu'il existe dans les entreprises un potentiel considérable en matière d'amélioration de la réadaptation des personnes atteintes de maladies psychiques. Une collaboration étroite entre les employeurs, les offices AI, les médecins traitants et les personnes assurées, qui sont tous appelés à agir, s'impose ici. La 6e révision de l'AI crée les bases nécessaires à cette fin.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une étude consacrée aux problèmes psychiques sur le lieu de travail a été réalisée sur mandat de l'Office fédéral des assurances sociales (OFAS) et en collaboration avec l'association patronale bâloise et avec la chambre économique de Bâle-Campagne. Elle s'inscrivait dans le programme de recherche sur l'assurance-invalidité (PR-AI). Les résultats intéressants auxquels elle a abouti sont consignés dans le rapport de recherche 1/11. Ils font apparaître notamment que les problèmes psychiques ayant des répercussions sur l'aptitude au travail sont très fréquents. Dans de nombreux cas, les personnes concernées sont licenciées. Collègues et supérieurs hiérarchiques sont souvent dépassés par la situation, et il est rare que l'on recoure à l'aide de professionnels. Il est à noter que les employeurs concernés ne voient pas dans l'AI un moyen de résoudre le problème.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il des informations que l'étude auprès des employeurs a permis de rassembler?</p><p>2. Quelles conclusions tire-t-il des résultats de l'étude?</p><p>3. Quels sont les mandats concrets que l'on a confiés à l'OFAS sur la base des informations obtenues?</p><p>4. A-t-on discuté des résultats de l'étude avec les associations patronales ? Cela a-t-il débouché sur des mesures?</p><p>5. Après l'étude pilote, prévoit-on de réaliser une étude générale qui présente, outre une analyse de la situation, des ébauches de solutions?</p><p>6. Quelles démarches le Conseil fédéral entreprend-il pour que les employeurs voient dans l'AI un moyen de résoudre les problèmes qu'ils rencontrent avec leurs collaborateurs qui souffrent de problèmes psychiques?</p><p>7. Quelles mesures concrètes voit-il pour encourager l'intégration, sur le marché de l'emploi, des personnes souffrant de problèmes psychiques, ou leur maintien à leur poste de travail?</p><p>8. Eu égard aux résultats de l'étude précitée, considère-t-il toujours qu'il est réaliste de maintenir l'objectif de la révision 6a de l'AI, à savoir intégrer sur le marché primaire de l'emploi 17 000 rentiers AI de façon à ce qu'ils ne perçoivent plus de rente à l'avenir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Problèmes psychiques sur le lieu de travail. Tirer les leçons de l'étude de l'OFAS"
    }
  ],
  "title": "Problèmes psychiques sur le lieu de travail. Tirer les leçons de l'étude de l'OFAS"
}