{
  "id": 20113793,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L05K0402010501",
      "name": "Militärflugplatz",
      "type": 1
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-11-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1316037600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3793",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Aucune région n'apprécie en principe le bruit des avions. Le DDPS s'efforce donc de limiter autant que possible le bruit aux actuelles bases aériennes militaires et aux quelques secteurs d'entraînement qui sont mis à la disposition des Forces aériennes. En outre, une partie des activités particulièrement bruyantes (par ex. les vols de nuit) est accomplie à l'étranger dans le cadre d'unités d'entraînement.</p><p>Le Conseil fédéral répond aux questions concrètes comme suit:</p><p>1. Le Conseil fédéral est conscient que le bruit des avions militaires peut être ressenti comme un élément particulièrement dérangeant notamment pendant la période estivale. Toutefois, il relève que le bruit produit par les avions dans les zones d'entraînement est inférieur aux normes admises par l'ordonnance sur la protection contre le bruit.</p><p>2. Le Conseil fédéral prendra en compte les nuisances sonores lors de l'élaboration du nouveau concept de stationnement de l'armée. Cela dit, le remaniement en cours du concept de stationnement tendra vers une réduction supplémentaire des bases aériennes, ce qui aurait pour conséquence de réduire une nouvelle fois la liberté d'action. Le Conseil fédéral s'efforce toujours de tenir autant que possible la population suisse à l'écart des nuisances sonores engendrées par les avions militaires en participant à des campagnes d'entraînement à l'étranger. </p><p>3. Les 22 000 mouvements de vol d'avions de combat effectués par année constituent une condition préalable impérative pour maintenir la disponibilité opérationnelle des Forces aériennes. En effectuant 20 pour cent des entraînements sur le simulateur, les pilotes de jet accomplissent déjà le maximum qui puisse être admis conformément à l'état actuel de la technique et à la nécessité de s'entraîner dans des conditions d'entraînement les plus réalistes possibles (météo, résistance à des accélérations). Le nombre de mouvements de vol d'avions de combat exigés annuellement pourra être examiné dès que la décision concernant le remplacement partiel des Tiger sera prise et qu'une convention de coopération militaire avec le pays du fabricant sera signée. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Cet été, les nuisances sonores considérables provoquées par les avions militaires ont fait sursauter la population de Suisse centrale à maintes reprises: les vols d'essai de l'entreprise Pilatus au-dessus du lac, les vols militaires d'entraînement au-dessus de la réserve de biosphère avec des avions de type PC-21, mais surtout les vols d'entraînement ou d'intervention des Forces aériennes à partir de l'aérodrome d'Emmen au mois d'août, ont provoqué de violentes réactions au sein de la population et ont suscité un écho médiatique non moins important. Des représentants des Forces aériennes ont fait savoir que le bruit des avions aurait plutôt tendance à augmenter encore à l'avenir. Parallèlement, la région qui entoure l'aérodrome de Meiringen se bat avec vigueur pour la réduction des mouvements d'avions ou pour le déplacement d'un certain nombre de vols sur d'autres aérodromes.</p><p>Le concept de stationnement des Forces aériennes prévoit 22 000 mouvements d'avions de combat par an, que ce soit avec ou sans les avions qui remplaceront une partie des Tiger F5. A propos de ce remplacement partiel, il convient de relever que les F/A-18 et tous les nouveaux modèles évalués génèrent beaucoup plus de bruit que les Tiger F5. Le concept de stationnement est en révision depuis un certain temps, et différents scénarios sont en discussion.</p><p>1. Le Conseil fédéral a-t-il connaissance de la problématique selon laquelle c'est surtout durant les mois d'été que les nuisances sonores provoquées par les avions dépassent le niveau que l'on peut raisonnablement supporter dans les zones densément peuplées, comme la région de Lucerne, et dans les zones sensibles sur le plan touristique, comme la réserve de biosphère de l'Entlebuch et l'Oberland bernois?</p><p>2. Est-il prêt à prendre au sérieux les revendications des cantons et des communes concernant le concept de stationnement des Forces aériennes, mais aussi à prendre toutes les mesures nécessaires pour réduire les nuisances sonores que subissent les populations vivant aux abords des aérodromes?</p><p>3. Est-il prêt à revoir les chiffres concernant les mouvements d'avions de combat qui sont prévus dans le concept de stationnement en faisant en sorte qu'on recoure davantage encore aux simulateurs et qu'on réduise le nombre total de mouvements d'avions militaires, fixé pour l'instant à 22 000?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Limiter le bruit des avions militaires"
    }
  ],
  "title": "Limiter le bruit des avions militaires"
}