{
  "id": 20114160,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2711,
      "gender": "m",
      "id": 3908,
      "name": "von Graffenried Alec",
      "officialDenomination": "von Graffenried"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K04030202",
      "name": "Feuerwehr",
      "type": 1
    },
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L04K13010106",
      "name": "Wissenserwerb",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4160",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In Svizzera si registra un calo degli effettivi dei pompieri (2005: 115 000; 2010: 102 000). Il reclutamento risulta vieppiù difficoltoso. Di conseguenza, anche in seno alla popolazione sono sempre meno diffuse conoscenze specialistiche in materia di lotta antincendio e di prevenzione degli incendi; ciò vale anche per altri generi di prevenzione di pericoli, per esempio  per il corretto comportamento in occasione di soccorsi stradali. In passato era usuale che la grande maggioranza dei giovani uomini prestasse sia il servizio militare sia il servizio nel corpo dei pompieri. In tal modo era garantita una larga diffusione delle conoscenze specialistiche in materia di lotta antincendio. L'integrazione nell'istruzione militare di base di un corso di base per pompieri rappresenterebbe una buona possibilità di diffondere tali conoscenze. In tal modo, sulla scia dell'istruzione ai soccorsi sanitari d'urgenza, i militari acquisirebbero conoscenze di base in materia di lotta antincendio che potrebbero impiegare nell'esercito stesso. Una simile istruzione di base per pompieri comporterebbe benefici anche in ambito civile, portando a un incremento del know-how in materia di lotta antincendio presso la popolazione; inoltre non è escluso che un simile modulo di istruzione si ripercuota positivamente pure sui risultati del reclutamento nei corpi dei pompieri. A ciò si aggiunge che tale genere di modulo di istruzione è ben integrabile praticamente in tutte le istruzioni militari di base. Purtroppo quanto auspicato in questa sede non è ancora realtà: anche se le conoscenze di base in materia di lotta antincendio sono impartite in singole Armi, siamo ancora lungi da un'istruzione capillare in seno all'esercito.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale risponde alle domande come segue:</p><p>1./2. Una capillare istruzione di base per pompieri in seno all'esercito non è attualmente in esame. Le limitate risorse costringono l'esercito a concentrarsi sulle sue competenze fondamentali.</p><p>3. L'acquisizione di conoscenze di base riguardo alla prevenzione degli incendi e al corretto comportamento in caso di incendio è utile a chiunque ed è promossa e sostenuta dai corpi dei pompieri e dalle assicurazioni di stabili. L'istruzione militare ha lo scopo di preparare i militari a un eventuale caso di difesa e alla gestione di altre situazioni di crisi. Nel quadro dell'istruzione militare di base le reclute acquisiscono la capacità di proteggere se stesse e i camerati. Affinché questo requisito sia soddisfatto, le reclute sono informate anche riguardo alla prevenzione degli incendi e al corretto comportamento in caso di incendio (per es. negli accantonamenti).</p><p>Per contro, un'istruzione di base per pompieri, che nei cantoni richiede da tre a cinque giorni, non è necessaria all'adempimento della missione della maggior parte dei militari. In questo ambito costituiscono un'eccezione, ad esempio, i membri delle truppe di salvataggio. Poiché rientra nel loro settore di compiti, a quest'ultimi è impartita in seno all'esercito un'approfondita istruzione per pompieri.</p><p>Del rimanente l'istruzione impartita ai militari è focalizzata sul minimo necessario per le rispettive funzioni. In questo contesto va inoltre considerato che nei prossimi anni il tempo disponibile per l'istruzione subirà un'ulteriore diminuzione del 15 per cento circa, segnatamente nel quadro dell'ulteriore sviluppo dell'esercito. L'integrazione di temi d'istruzione supplementari, ad esempio di elementi dell'istruzione per pompieri, sarebbe possibile soltanto con rinunce in altri settori.</p><p>4. Il Consiglio federale è consapevole della problematica della diminuzione degli effettivi dei pompieri. Tramite il sistema integrato di protezione della popolazione, che conta i pompieri tra le sue cinque organizzazioni partner, la Confederazione sta partecipando all'elaborazione di relative soluzioni.</p><p>Va tuttavia precisato che, per quanto concerne il reclutamento, il personale, l'obbligo di prestare servizio, l'organizzazione, l'equipaggiamento, l'istruzione e il finanziamento, i corpi dei pompieri sono disciplinati a livello cantonale. In virtù della sovranità cantonale nonché a causa della summenzionata necessità di orientare l'istruzione militare alle funzioni e dello scarso tempo a disposizione per l'istruzione, il Consiglio federale rinuncia a perseguire ulteriormente l'auspicata integrazione dell'istruzione di base per pompieri nell'istruzione militare di base.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. L'esercito sta considerando l'eventuale integrazione nell'istruzione militare di base, per tutti i militari, di parti o della totalità dell'istruzione di base per pompieri?</p><p>2. In caso di risposta affermativa: perché tale misura non è realizzata?</p><p>3. Il Consiglio federale condivide il parere secondo cui dall'integrazione di elementi dell'istruzione di base per pompieri potrebbero derivare svariati benefici?</p><p>4. In considerazione dell'evoluzione descritta nel seguito, il Consiglio federale è disposto a esaminare la proposta di integrazione di elementi dell'istruzione di base per pompieri nell'istruzione militare di base?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Corso di base per pompieri nell'ambito dell'istruzione militare di base"
    }
  ],
  "title": "Corso di base per pompieri nell'ambito dell'istruzione militare di base"
}