{
  "id": 20113605,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0702040106",
      "name": "Gesamtarbeitsvertrag",
      "type": 1
    },
    {
      "key": "L05K0806010101",
      "name": "Allgemeinverbindlichkeitserklärung",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3605",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è del tutto consapevole dell'importanza assunta dalle decisioni relative al conferimento dell'obbligatorietà generale ai contratti collettivi di lavoro (CCL) quale strumento di prevenzione e di lotta contro le pressioni esercitate sui salari e sulle condizioni di lavoro in seguito all'entrata in vigore della libera circolazione delle persone tra la Svizzera e l'Unione europea.</p><p>Il Consiglio federale si pronuncia sui quesiti posti come segue:</p><p>1. Da un lato, i partner sociali hanno tutto l'interesse che il loro contratto collettivo di lavoro venga rapidamente esteso, ciò che il Consiglio federale comprende senz'altro. Dall'altro, le autorità federali o cantonali che hanno la competenza di trattare le procedure volte a estendere il campo d'applicazione dei CCL sono tenute ad assicurarsi che le condizioni stabilite dalla legge federale concernente il conferimento del carattere obbligatorio generale al contratto collettivo di lavoro (LOCCL) siano soddisfatte.</p><p>Il conferimento del carattere obbligatorio generale è segnatamente subordinato alla condizione del rispetto di tre quorum. In particolare si esige che più della metà dei datori di lavoro sia vincolata dal CCL. Si tratta di una condizione essenziale affinché una minoranza non possa, contrariamente a tutti i principi della democrazia, obbligare la maggioranza a rispettare una determinata norma. Inoltre la LOCCL prevede un certo numero di tappe procedurali. Una di queste tappe è rappresentata dalla pubblicazione della domanda di estendere il campo di applicazione del CCL nel foglio federale o nel foglio ufficiale del cantone a seconda che si tratti di un conferimento del carattere obbligatorio generale che riguarda uno o diversi cantoni, o addirittura tutta la Svizzera. Questa tappa è importante e necessaria poiché permette ai dissidenti di fare opposizione a tale domanda, garantendo loro il diritto di essere sentiti. In seguito l'autorità competente emana un decreto di estensione nell'ambito del quale vengono trattate eventuali opposizioni. Un'altra tappa consiste nell'approvazione dei decreti di estensione cantonali da parte del Dipartimento federale dell'economia se l'estensione riguarda unicamente il territorio di un solo cantone o di una parte di esso. Tale approvazione è indispensabile per garantire un'uniformità della prassi in materia di estensione dei CCL a livello svizzero.</p><p>Considerate le esigenze di legittimazione democratica di questa procedura, simile a quella di una legislazione, in futuro sarà inoltre necessaria una certa durata minima. La procedura volta a estendere il campo di applicazione dei CCL costituisce una forma particolare di attività normativa che richiede un elevato grado di accuratezza e di minuziosità. Visto quanto precede, il Consiglio federale ritiene che la procedura, come è disciplinata attualmente, si sia rivelata valida e che non sia necessario effettuare una revisione della LOCCL.</p><p>2. La Segreteria di Stato dell'economia (SECO), che è l'ufficio federale competente in materia di estensione dei contratti collettivi di lavoro, ha messo a disposizione dei partner sociali, approssimativamente un anno fa, alcuni modelli informatici che rispettano le prescrizioni di formattazione richieste per la pubblicazione dei testi nel foglio federale. Un'utilizzazione sistematica di questi modelli permetterà di semplificare e quindi di ridurre la durata delle procedure di estensione. Inoltre la SECO intrattiene contatti regolari e frequenti con le autorità cantonali responsabili dell'estensione allo scopo di trattare i dossier nel modo più efficace possibile.</p><p>3. Negli ultimi quindici anni il numero delle decisioni di estensione pronunciate è aumentato notevolmente sia a livello federale che cantonale. Attualmente si conta praticamente un numero quattro volte maggiore di decisioni di estensione rispetto alla metà degli anni Novanta. Uno dei motivi di questa evoluzione è dovuto all'introduzione della libera circolazione delle persone tra la Svizzera e l'Unione europea. Inoltre il numero e la complessità delle opposizioni sono aumentati considerevolmente nel corso degli ultimi anni. Per poter rispondere al crescente numero di domande di estensione e di opposizioni, il servizio della SECO incaricato delle procedure di estensione disporrà di un posto supplementare a tempo pieno durante l'estate del 2011. Il Consiglio federale ritiene che questa misura permetterà di ridurre la durata delle procedure di estensione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il conferimento del carattere obbligatorio ai contratti collettivi di lavoro costituisce uno strumento decisivo di prevenzione e di lotta contro le pressioni sui livelli salariali e sulle condizioni di lavoro indotte dalla libera circolazione. La procedura per la dichiarazione di obbligatorietà è tuttavia eccessivamente complicata, macchinosa e lenta. Anche la procedura agevolata prevista nell'ambito delle misure di accompagnamento non gode di maggiore credito se si considera il mancato impiego di questa possibilità.</p><p>Invito perciò il Consiglio federale a pronunciarsi sui seguenti quesiti:</p><p>1. È disposto a rivedere la legge sul conferimento del carattere obbligatorio ai contratti collettivi rivedendo in particolare i quorum e lasciando uno spazio maggiore a valutazioni di natura qualitativa (ad es.: rappresentatività dei firmatari del contratto collettivo, considerazioni di interesse generale, ecc.)?</p><p>2. In quale misura è ritenuta possibile una semplificazione delle procedure ed un più agile collegamento tra l'ufficio federale competente e i rispettivi uffici cantonali?</p><p>3. È ritenuta adeguata l'attuale dotazione di personale all'interno dell'ufficio federale incaricato di esaminare le istanze di conferimento del carattere obbligatorio ai contratti collettivi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obbligatorietà dei contratti collettivi di lavoro"
    }
  ],
  "title": "Obbligatorietà dei contratti collettivi di lavoro"
}