{
  "id": 20113305,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2721,
      "gender": "m",
      "id": 3918,
      "name": "Luginbühl Werner",
      "officialDenomination": "Luginbühl"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2011-09-22T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316642400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3305",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les infrastructures de transport suisses arrivent aux limites de leurs capacités. Selon le rapport sur les infrastructures du Conseil fédéral, le trafic routier devrait augmenter de 20 pour cent et le trafic ferroviaire de 45 pour cent d'ici à 2030, ce qui aggravera encore la situation. Les agglomérations, où les trafics national, local et régional se concentrent dans un petit espace, présentent les problèmes les plus pressants. Les évaluations de l'Office fédéral du développement territorial montrent qu'entre 85 pour cent et 90 pour cent des embouteillages en Suisse se forment dans les agglomérations. Aux heures d'affluence, le trafic d'agglomération ferroviaire atteint lui aussi les limites de ses capacités.</p><p>Le fonds d'infrastructure est un instrument efficace pour répondre aux défis liés au trafic d'agglomération. Ce fonds est cependant sous-doté au vu des projets nécessaires, et le retard est énorme. Le fonds est limité dans le temps jusqu'à fin 2027. Pourtant, les moyens seront déjà épuisés avant 2020, bien que la participation de la Confédération à ces projets soit nettement inférieure à celle qui est prévue par la loi. Les cantons et les communes seront donc obligés d'accroître fortement leur participation. Il apparaît déjà aujourd'hui que, dans les agglomérations suisses, des infrastructures importantes ne pourront pas être réalisées, seront différées ou ne pourront être réalisées qu'au moyen d'un préfinancement que les cantons ou les communes auront du mal à fournir. Les conséquences sur l'économie et la population seront considérables.</p><p>Le fonds d'infrastructure repose sur une approche globale de la mobilité. Cette approche globale est décisive surtout pour les agglomérations, où les infrastructures de transport sont très interdépendantes. Les aménagements et l'élimination des engorgements sur différents réseaux doivent donc s'effectuer de manière coordonnée. Si ce n'est pas le cas, les moyens mis en oeuvre ne pourront pas produire leurs effets de façon optimale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Parlement a décidé d'octroyer un crédit d'ensemble de 20,8 milliards de francs au fonds d'infrastructure. Ces ressources sont réparties entre l'achèvement du réseau des routes nationales (8,5 milliards), l'élimination des goulets d'étranglement dudit réseau (5,5 milliards), l'amélioration des infrastructures de transport dans les villes et les agglomérations (6 milliards de francs) et les contributions aux routes principales dans les régions de montagne et les régions périphériques (0,8 milliard). Avec l'adoption du message concernant le programme \"trafic d'agglomération\" du 21 septembre 2010 les deux tiers de la part du crédit d'ensemble destinés au trafic d'agglomération ont déjà été alloués à des projets spécifiques. Il apparaît que les aménagements souhaités dépassent amplement les moyens disponibles.</p><p>Il est donc vrai que des moyens supplémentaires sont nécessaires, non seulement pour le trafic d'agglomération, mais aussi pour la suppression des goulets d'étranglement. Le rôle à long terme de la Confédération dans le domaine du trafic d'agglomération doit continuer à être compris comme une aide financière subsidiaire aux projets des cantons et des agglomérations. Il faut en particulier clarifier comment d'éventuelles prestations de la Confédération allant au-delà de la tranche de 6 milliards de francs seraient financées. Vu la réduction prévisible des ressources disponibles des fonds affectés au financement spécial pour la circulation routière, de nouvelles prestations nécessitent des recettes supplémentaires.</p><p>Au vu des diverses questions ouvertes, il serait prématuré de fixer d'ores et déjà une ligne déterminée par une augmentation du crédit d'ensemble pour le fonds d'infrastructure. Par conséquent, le Conseil fédéral propose de refuser la motion. Si la motion est acceptée par la première Chambre, le Conseil fédéral déposera une proposition de modification auprès de la seconde Chambre.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p></p><p>Je charge le Conseil fédéral de soumettre au Parlement un projet de modification de l'arrêté fédéral concernant le crédit global pour le fonds d'infrastructure. Cette modification doit permettre une augmentation générale de ce crédit ainsi qu'une augmentation de la somme consacrée à l'aménagement des infrastructures du trafic d'agglomération privé et public, afin que des projets qui ne sont pas financés mais promettent de nombreux effets puissent être réalisés à temps.</p><p></p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurer un trafic d'agglomération fluide"
    }
  ],
  "title": "Assurer un trafic d'agglomération fluide"
}