{
  "id": 20114198,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Fraktion CE",
      "code": "CE",
      "id": 3,
      "name": "Fraktion CVP-EVP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L03K170502",
      "name": "Biogas",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K07010404",
      "name": "Zollvorschrift",
      "type": 1
    },
    {
      "key": "L04K17040201",
      "name": "Erdgas",
      "type": 2
    },
    {
      "key": "L05K1801030201",
      "name": "Gasfernleitung",
      "type": 2
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-09T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2014-06-17T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-02-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "UREK-SR",
            "id": 20,
            "name": "Kommission für Umwelt, Raumplanung und Energie SR",
            "abbreviation1": "UREK-SR",
            "abbreviation2": "UREK",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2013-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2424,
                    "gender": "m",
                    "id": 361,
                    "name": "Theiler Georges",
                    "officialDenomination": "Theiler"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4914"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1378677600000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1402956000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2516,
        "gender": "f",
        "id": 494,
        "name": "Meier-Schatz Lucrezia",
        "officialDenomination": "Meier-Schatz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2756,
        "gender": "m",
        "id": 4050,
        "name": "Böhni Thomas",
        "officialDenomination": "Böhni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Fraktion CE",
        "code": "CE",
        "id": 3,
        "name": "Fraktion CVP-EVP"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4198",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit dem Postulat 11.3441 wurde der Bundesrat beauftragt, zu prüfen, wie die administrativen Hürden im Biogasimport beseitigt werden können, und gebeten, zu dieser Frage Stellung zu nehmen. In seiner Antwort vom 17. August 2011 erklärt der Bundesrat, dass ein solcher Import aufgrund des bestehenden Zollgesetzes nicht möglich sei, es sei denn, das Biogas werde verflüssigt oder man greife auf separate Rohrleitungen zurück. Eine solche Lösung ist jedoch weder in wirtschaftlicher noch in ökologischer Hinsicht sinnvoll, und sie widerspricht der Energiestrategie 2050. Heute gibt es in Europa, vor allem in Deutschland, reichlich ungenutzte Biomasse speziell im Bereich der Abfälle und der organischen Rückstände. Darüber hinaus kann die steigende Nachfrage nicht vollständig mit der Schweizer Biogasproduktion gedeckt werden. Den schweizerischen Energielieferanten bietet sich hier die grosse Möglichkeit, ohne Zuhilfenahme von Förderbeiträgen auf dem Markt der erneuerbaren Energien präsent zu sein; dies sollte nicht durch regulatorische Hürden verhindert werden. </p><p>Wie der europäische Strommarkt funktioniert auch der heutige europäische Gasmarkt via Verbundtransportnetz. Gas und Strom werden in die Netze eingespeist und aus diesen wieder ausgespeist, die Leitungs- und Transportkapazitäten werden frei ausgetauscht und abhängig vom Bedarf gebucht. Der gesamte Gas- und Stromhandel wird über virtuelle Handelspunkte (VHP) transparent organisiert und verwaltet. Man spricht hier auch von Bilanzmodellen. Die Herkunft von Gas und Strom, die in die Netze eingespeist werden, wird durch ein Herkunftszertifikat bescheinigt. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Biogas kann in verflüssigtem Zustand oder komprimiert in Tanks sowie über separate Rohrleitungen in die Schweiz importiert werden. Wird das so importierte Biogas als Brennstoff verwendet, unterliegt dieses weder der Mineralölsteuer noch der CO2-Abgabe. Als Treibstoff profitiert es von Steuererleichterungen, sofern die geforderten ökologischen und sozialen Mindestanforderungen erfüllt sind.</p><p>Der Bundesrat hat in seiner Stellungnahme zum Postulat 11.3441, \"Import von Biogas. Weg mit den administrativen und steuerlichen Hürden\", detailliert dargelegt, weshalb ein Import von Biogas über das Erdgasleitungsnetz nicht möglich ist.</p><p>Das Übereinkommen über das Harmonisierte System zur Bezeichnung und Codierung der Waren (SR 0.632.11), welches international angewendet wird und für die Schweiz verpflichtend ist, unterscheidet zwischen Erdgas (Tarifnummer 2711.21) und Biogas (Tarifnummer 2711.29). Der schweizerische Zolltarif (Anhang zum Zolltarifgesetz) baut auf diesem Harmonisierten System auf. Waren, die über die schweizerische Zollgrenze ein- oder ausgeführt werden, müssen nach dem Zollgesetz sowie dem Zolltarifgesetz veranlagt werden. Somit ist entscheidend, ob Erdgas oder Biogas zur Einfuhr gelangt. Zudem lässt sich Erdgas von Biogas physisch unterscheiden und nachweisen. Die Art, wie eine Ware transportiert werden kann, spielt für die Abgabenbemessung keine Rolle.</p><p>Anlässlich der Einfuhrveranlagung kann die Zollverwaltung kontrollieren, ob effektiv Biogas eingeführt wird. Hingegen kann der Herkunftsnachweis nicht erbracht und damit die Einhaltung der ökologischen und sozialen Mindestanforderungen nicht nachgewiesen werden.</p><p>Aufgrund der Gasnetzeigenschaften (z. B. Flussrichtungen, Druckstufen) kann Biogas nur in Ausnahmefällen bzw. nur in unbedeutenden Mengen physisch an der Grenze nachgewiesen werden. Deshalb wünscht die schweizerische Gasbranche einen virtuellen Biogashandel. Virtuell eingeführtes Biogas würde jedoch im Widerspruch zu den schweizerischen, aber auch zu den ausländischen Verzollungsgrundsätzen stehen. So haben Abklärungen bei der deutschen Zollverwaltung ergeben, dass Deutschland ebenfalls am Grundsatz der physischen Lieferung festhält. Demnach darf Biogas, welches innerhalb von Deutschland ins Erdgasnetz eingespeist und verbraucht wird, nicht als solches zur Ausfuhr angemeldet werden. Im Rahmen der Umsetzung der Energiestrategie 2050 wird geprüft, ob neue Wege im Sinne gegenseitig anerkannter Zertifizierungssysteme beschritten werden können, die technisch und administrativ unkompliziert realisiert werden könnten.</p><p>Der internationale Stromhandel kann aus folgenden Gründen nicht mit dem Handel von Biogas verglichen werden:</p><p>- Strom unterliegt derzeit in der Schweiz weder einer besonderen Verbrauchssteuer noch einer Energieabgabe. Bei der Einführung einer allfälligen Steuer oder Abgabe auf Strom müsste noch bestimmt werden, ob und, wenn ja, in welcher Form Strom aus erneuerbaren Energieträgern (Ökostrom) von einer Steuer- bzw. Abgabenerleichterung profitieren könnte.</p><p>- Im Gegensatz zum Gas sind Strom aus nichterneuerbaren Energieträgern und Ökostrom physisch voneinander nicht unterscheidbar.</p><p>- Strom wird unabhängig von der Produktionsart bei der Einfuhr zolltarifarisch nicht unterschiedlich behandelt (Tarifnummer 2716.00).</p><p>- Die Unterscheidung zwischen Strom aus nichterneuerbaren Energieträgern und Ökostrom ist eine privatrechtliche Angelegenheit zwischen dem Lieferanten und dem Kunden, während für die Differenzierung zwischen Erdgas und Biogas die zoll- und abgabenrechtlichen Bestimmungen massgebend sind.</p><p>Eine Zulassung von virtuellen Biogas-Importen würde das gesamte Zoll- und Präferenzsystem infrage stellen bzw. gefährden sowie eine erweiterte Amtshilfe mit ausländischen Behörden verlangen. Würde das vorgeschlagene Zugeständnis für Biogas gewährt, wäre mit Anschlussbegehren zu rechnen (zum Beispiel virtuelle Einfuhr von Bioethanol: Anstelle von Bioethanol wird Benzin mit einem Zertifikat eingeführt).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die nötigen Massnahmen zu treffen oder dem Parlament zu unterbreiten, damit das via Erdgasnetz in die Schweiz importierte Biogas in steuerlicher Hinsicht dem Schweizer Biogas gleichgestellt wird, sofern folgende Bedingungen erfüllt sind:</p><p>a. Das Biogas muss in ein an die Schweiz angeschlossenes Erdgasnetz eingespeist werden.</p><p>b. Es muss nachgewiesen werden, dass das im Ausland eingespeiste und in die Schweiz importierte Biogas den Endkonsumentinnen und Endkonsumenten als Biogas verkauft wurde. </p><p>c. Es muss belegt werden, dass die Gesamt-Ökobilanz positiv ausfällt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hürden beim Biogasimport abbauen"
    }
  ],
  "title": "Hürden beim Biogasimport abbauen"
}