{
  "id": 20114054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2501,
      "gender": "m",
      "id": 477,
      "name": "Janiak Claude",
      "officialDenomination": "Janiak"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-12-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L04K01030504",
      "name": "Konkubinat",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-02-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1323126000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1330297200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-02-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4054",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral ne partage pas cet avis. L'article 2 alinéa 2 OEPL autorise, pour tous les assurés, en plus de la propriété individuelle, la copropriété, également sous forme de propriété par étages. Seule la propriété commune n'est accessible qu'aux personnes ayant contracté un mariage ou un partenariat enregistré. Cette exception se justifie du fait que ces deux formes juridiques doivent être inscrites dans le registre d'état civil, si bien que leur existence peut être constatée juridiquement par des tiers, donc aussi par les institutions de prévoyance et par les offices du registre foncier. Un tel constat est nécessaire pour juger si les conditions à remplir pour bénéficier d'un encouragement à la propriété du logement (EPL) sont remplies. Lors de la dissolution d'un mariage ou d'un partenariat enregistré, une décision juridique est prononcée sur la dissolution du régime matrimonial ou le devenir de la propriété en main commune. N'étant pas soumise à des prescriptions formelles, la dissolution d'un concubinage est possible sans règlement officiel des rapports de propriété. Si la propriété commune avec un concubin était autorisée, il y aurait un problème, car l'institution de prévoyance ne serait pas informée à coup sûr de la fin de la relation. Les prescriptions de la LPP sur le remboursement du versement anticipé au titre de l'EPL ayant servi à financer la propriété en main commune ne pourraient donc pas être appliquées. On ne pourrait pas non plus s'assurer du devenir de la propriété. Ainsi le maintien de la prévoyance serait compromis et il se pourrait que l'objectif de la LPP ne soit plus atteint. Une différence de traitement entre les personnes mariées ou ayant contracté un partenariat enregistré et les autres personnes vivant en couple existe aussi dans la disposition exigeant un consentement du conjoint ou du partenaire enregistré, mais pas du concubin, pour l'utilisation de fonds de la prévoyance professionnelle pour l'EPL (cf. art. 30c al. 5 LPP). Il n'est donc pas judicieux de mettre ici sur pied d'égalité les formes de relations mentionnées.</p><p>2. Le Conseil fédéral partage cet avis, mais rappelle qu'être propriétaire de son logement n'est pas une fin en soi, car ce statut doit aussi servir au maintien de la prévoyance. L'EPL correspond au but de la prévoyance professionnelle parce que les coûts du logement constituent l'une des principales dépenses également pour les personnes à la retraite. C'est pourquoi l'EPL est une forme appropriée de prévoyance.</p><p>3. Le Conseil fédéral est convaincu qu'il a respecté la volonté du législateur lorsqu'il a édicté les dispositions d'application de l'article 2 alinéa 2 OEPL. La lettre c de celui-ci n'est pas contraire aux articles 30c et 30g lettre a LPP et est nécessaire pour appliquer la volonté du législateur.</p><p>4. La limitation de la propriété en main commune n'a pas de lien avec le groupe des bénéficiaires potentiels de l'article 20a LPP, dont peuvent aussi faire partie des personnes bénéficiant d'un soutien, des enfants adultes ou même les autres héritiers légaux (voir aussi réponse à la question 1). Il s'agit en effet de deux situations différentes.</p><p>5./6. Le Conseil fédéral n'est pas disposé à modifier l'OEPL dans le sens demandé, parce que des tiers ne sont pas en mesure de vérifier la chose - sur une base équivalant à un registre d'état civil - et que la procédure est incertaine en cas de dissolution de la relation. L'élargissement souhaité par l'auteur de l'interpellation nécessiterait des modifications légales aussi sur ce point car il entrainerait une institutionnalisation du concubinage sur le plan légal et par conséquent une modification importante du Code civil suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Se fondant sur l'article 2 alinéa 2 lettre c OEPL (RS 831.411), l'Office fédéral chargé du droit du registre foncier et du droit foncier, qui fait partie de l'Office fédéral de la justice, a établi, dans son instruction du 29 décembre 1994, qu'une forme de propriété autre que la propriété commune entre les parties mentionnées dans cette disposition (la personne assurée, d'une part, et son conjoint ou son partenaire enregistré, d'autre part) n'est pas admise. En vertu de cette instruction, les offices du registre foncier refusent d'inscrire une mention portant sur la propriété commune d'un logement avec des personnes autres que celles qui sont mentionnées dans l'ordonnance. Par conséquent, les personnes en question ne peuvent pas être copropriétaires du logement d'une personne assurée même si elles ont aidé financièrement cette dernière à acquérir ledit logement ou si elles font partie du cercle des bénéficiaires mentionnés dans la loi.</p><p>Face à cette situation, je pose les questions suivantes au Conseil fédéral:</p><p>1. Estime-t-il lui aussi que cette interprétation littérale restreint considérablement le droit prévu dans la loi, à savoir l'encouragement à la propriété du logement au moyen de la prévoyance professionnelle?</p><p>2. Estime-t-il lui aussi que le but principal de l'encouragement à la propriété du logement consiste à permettre à la personne assurée de retirer les fonds détenus par son institution de prévoyance, au moment où elle fait valoir son droit, pour financer l'acquisition ou la construction d'un logement pour ses propres besoins?</p><p>3. Estime-t-il lui aussi que, interprété littéralement, l'article 2 alinéa 2 lettre c OEPL est en contradiction avec les prescriptions figurant dans deux articles de la LPP, à savoir l'article 30c alinéa 1, en relation avec l'article 30g lettre a?</p><p>4. Estime-t-il lui aussi que, interprété littéralement, l'article 2 alinéa 2 lettre c OEPL est en contradiction avec la possibilité, prévue aux articles 18 à 20a LPP, de favoriser également des personnes avec lesquelles la personne assurée n'est pas mariée et ne vit pas sous le régime du partenariat enregistré?</p><p>5. Le Conseil fédéral est-il prêt à modifier ou à préciser l'OEPL de telle sorte qu'il n'y ait pas que le conjoint de la personne assurée ou son partenaire enregistré qui puisse être copropriétaire d'un logement?</p><p>6. Le Conseil fédéral pense-t-il que l'extension du cercle des bénéficiaires nécessite une révision de la loi? Si tel est le cas, quel serait le contenu de cette révision?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Application de l'article 2 alinéa 2 lettre c de l'ordonnance sur l'encouragement à la propriété du logement au moyen de la prévoyance professionnelle"
    }
  ],
  "title": "Application de l'article 2 alinéa 2 lettre c de l'ordonnance sur l'encouragement à la propriété du logement au moyen de la prévoyance professionnelle"
}