{
  "id": 20113017,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-02-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K11080102",
      "name": "Budgeting-System",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1298847600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3017",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Bundesverwaltung hat im Auftrag der Finanzkommission des Nationalrates und in Ergänzung des Subventionsberichtes (08.051) einen Bericht zu Steuervergünstigungen verfasst. Das Ergebnis ist überraschend: Steuervergünstigungen machen im Total jährlich um die 20 Milliarden Franken aus. Wie Ausgaben bedürfen auch Steuervergünstigungen einer regelmässigen Erfolgskontrolle. Es gilt, ihre Wirksamkeit zu überprüfen und allenfalls Korrekturen vorzuschlagen und vorzunehmen. Nützt die einzelne Vergünstigung, oder bewirkt sie vor allem Mitnahmeeffekte? Nützt sie dort, wo sie soll, oder hat sie (unbeabsichtigte) Nebenwirkungen? Wie wirkt sie sich volkswirtschaftlich aus? Die Überprüfung ist umso wichtiger, als das Subventionsgesetz bestimmt, dass in der Regel auf Steuervergünstigungen zu verzichten sei. Mit deren Einbezug ins Budget wird dieses aussagekräftiger. Es geht aber noch um anderes. Werden Steuervergünstigungen aufgehoben, wirkt sich das auf das Steuersystem aus. Dieses wird einfacher, mit der Aufhebung von Vergünstigungen wächst aber auch der Steuerertrag. Die Fortführung auch der steuerpolitischen Debatten ist damit programmiert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Verteilungseffekte entsprechen nur selten den ursprünglich beabsichtigten. Die tatsächliche Inanspruchnahme von Steuervergünstigungen unterscheidet sich je nach Einkommensart und Einkommenshöhe. Bei der Einkommensteuer profitieren höhere Einkommen aufgrund des höheren Grenzsteuersatzes stärker als die tieferen Einkommen. Wer wie stark von einer Steuervergünstigung profitiert, ist in der Regel nicht bekannt. Steuervergünstigungen weisen zudem erhebliche Mitnahmeeffekte auf, d. h., es werden Tatbestände gefördert, die auch ohne steuerliche Förderung unternommen würden. Die Komplexität des Steuersystems wird durch Steuervergünstigungen erhöht. Diese Argumente sprechen gegen die Gewährung von Steuervergünstigungen.</p><p>2. Das bestehende Steuersubstrat wird durch die Steuervergünstigungen stark geschmälert. Jede Steuervergünstigung führt - bei gleichem Steueraufkommen - zu einer entsprechend höheren Belastung des verbleibenden Steuersubstrats und damit zu zusätzlichen Verzerrungswirkungen, d. h., sie beeinflusst das Verhalten der Betroffenen und weiterer Wirtschaftsteilnehmer. Ohne Steuervergünstigungen wären erheblich tiefere Steuersätze möglich, und die Verzerrungswirkungen könnten stark abgebaut werden. Näheres dazu kann dem Bericht vom 2. Februar 2011 der Eidgenössischen Steuerverwaltung (ESTV) entnommen werden, namentlich dem Abschnitt 4.3.</p><p>3. Der Bundesrat teilt die Ansicht, dass Steuervergünstigungen nicht nur zu identifizieren und quantifizieren, sondern auch zu beurteilen sind. Angesichts der Komplexität der Problemstellung steht für den Bundesrat nicht eine flächendeckende Einzelbeurteilung aller Steuervergünstigungen im Vordergrund. Priorität hat die Untersuchung der Effizienz und Effektivität von neu vorgeschlagenen Steuervergünstigungen (wie z. B. Bausparen oder Energieeffizienz im Wohnbaubereich), damit die Politik in Kenntnis der zu erwartenden Auswirkungen über die Vorschläge entscheiden kann. Bestehende Steuervergünstigungen sollen im Zusammenhang mit konkreten steuerpolitischen Reformdiskussionen untersucht werden, wie dies beispielsweise im Zusammenhang mit der Reform der Mehrwertsteuer oder der Frage nach der Vereinfachung der Einkommensbesteuerung erfolgt ist (siehe dazu auch die Stellungnahme des Bundesrates vom 6. April 2011 zum Postulat Heim 11.3215, \"Zielerreichung von Steuerabzügen und Steuervergünstigungen\").</p><p>4. Die ESTV wird die Berichterstattung des Bundes zum Thema Steuervergünstigungen gezielt weiterentwickeln. Sie wird eine Liste mit den einzelnen Steuervergünstigungen im Internet veröffentlichen und laufend aktualisieren. Ausserdem wird sie Lücken bei den Schätzungen der Mindereinnahmen sukzessive schliessen. Bei vielen Steuervergünstigungen ist eine Quantifizierung mangels Verfügbarkeit von Daten jedoch nicht möglich. Aber auch die Schätzungen einzelner Steuervergünstigungen sind mit Vorsicht zu interpretieren. Erstens sind diese Schätzungen rein statischer Natur, berücksichtigen also keine Verhaltensreaktionen der Steuerpflichtigen. Zweitens werden die Steuervergünstigungen isoliert und nicht in ihrem Zusammenspiel betrachtet, was im Zusammenhang mit einem progressiven Tarif Schätzprobleme aufwirft. Aus diesen Gründen können quantitative Aussagen zu Steuervergünstigungen nicht mit Angaben zu Subventionen gleichgesetzt werden.</p><p>5. Die Steuervergünstigungen wurden bis anhin im Rahmen des Subventionsberichtes in einem eigenständigen Kapitel ausgewiesen. Aufgrund der fehlenden Datenbasis wurde jedoch auf Einnahmenausfallschätzungen verzichtet. Die Eidgenössische Finanzverwaltung wird auf Grundlage des nun vorliegenden Berichts prüfen, wie im Subventionsbericht zukünftig über die Steuervergünstigungen Bericht erstattet wird. Eine Integration der Steuervergünstigungen ins Budget in Form von zu beschliessenden Budgetpositionen ist dagegen nicht sinnvoll, da die Steuervergünstigungen aufgrund der gesetzlichen Grundlagen nicht im Rahmen der Budgetberatung angepasst werden können und ihre Höhe nicht genau bestimmbar ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Steuervergünstigungen sind Subventionen auf der Einnahmenseite. Die grosse Anzahl von gegen hundert ruft nach der Frage über ihre Wirkungen und ihre Berechtigung, zumal sie weniger sichtbar sind als Ausgaben, die immer wieder bewilligt werden müssen. Der Bundesrat wird gebeten, die folgenden Fragen zu beantworten:</p><p>1. Wie wirken sich die Steuervergünstigungen bezüglich einfacher und gerechter Besteuerung aus, und wie beurteilt er dies?</p><p>2. Wie beurteilt er die Auswirkungen auf das bestehende Steuersubstrat?</p><p>3. Ist er bereit, eine Untersuchung über Zielerreichung, (volks)wirtschaftliche Auswirkungen und allfällige Nebenwirkungen von Steuervergünstigungen zu veranlassen und diese zu beurteilen?</p><p>4. Wie stellt er sich zum Anliegen, Steuervergünstigungen künftig generell in die Subventionsberichte aufzunehmen und zu bewerten?</p><p>5. Ist er bereit, Steuervergünstigungen als Ausgaben ins Budget zu integrieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuervergünstigungen sind Subventionen"
    }
  ],
  "title": "Steuervergünstigungen sind Subventionen"
}