{
  "id": 20113605,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0702040106",
      "name": "Gesamtarbeitsvertrag",
      "type": 1
    },
    {
      "key": "L05K0806010101",
      "name": "Allgemeinverbindlichkeitserklärung",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L04K07020402",
      "name": "Arbeitsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308175200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3605",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Bedeutung der Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen (GAV) bewusst, gerade als Instrument zur Verhütung und zur Bekämpfung möglichen Drucks auf Löhne und Arbeitsbedingungen infolge des Inkrafttretens der Personenfreizügigkeit zwischen der Schweiz und der Europäischen Union.</p><p>Der Bundesrat nimmt zu den Fragen wie folgt Stellung:</p><p>1. Einerseits sind die Sozialpartner daran interessiert, dass die Ausdehnung ihres Gesamtarbeitsvertrags möglichst rasch durchgeführt wird, wofür der Bundesrat Verständnis hat. Andererseits haben die Bundesbehörden bzw. die für das Verfahren zur Allgemeinverbindlicherklärung der GAV zuständigen kantonalen Behörden die Aufgabe, sicherzustellen, dass die im Bundesgesetz über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen (Aveg) festgelegten Voraussetzungen erfüllt werden.</p><p>Die Allgemeinverbindlicherklärung verlangt insbesondere die Einhaltung von drei Quoren. So müssen am GAV namentlich mehr als die Hälfte aller Arbeitgeber beteiligt sein. Es handelt sich dabei um eine notwendige Voraussetzung, damit sich nicht entgegen den demokratischen Prinzipien eine Mehrheit der Minderheit beugen muss. Das Aveg sieht mehrere Verfahrensschritte vor. Dazu gehört u. a. die Veröffentlichung des Antrags auf Allgemeinverbindlicherklärung eines GAV im Bundesblatt oder im kantonalen Amtsblatt, je nachdem, ob sie sich auf einen oder mehrere Kantone oder die ganze Schweiz erstreckt. Dieser Schritt ist wichtig und notwendig, damit die Abseitsstehenden Gelegenheit erhalten, Einsprache zu erheben, und ihr Anspruch auf rechtliches Gehör sichergestellt ist. Anschliessend erfolgt der Beschluss über die Allgemeinverbindlicherklärung durch die zuständige Behörde, in dem allfällige Einsprachen behandelt werden. Eine andere Vorgabe ist die Genehmigung der kantonalen Allgemeinverbindlicherklärung durch das Eidgenössische Volkswirtschaftsdepartement, wenn sie sich nur auf das Gebiet eines einzelnen Kantons oder auf einen Teil des Kantons erstreckt. Sie ist notwendig, um bei der Allgemeinverbindlicherklärung von GAV gesamtschweizerisch eine einheitliche Praxis sicherzustellen.</p><p>Angesichts der Anforderungen an die demokratische Legitimation dieses gesetzesähnlichen Verfahrens wäre auch in Zukunft eine bestimmte Mindestdauer notwendig. Das Verfahren zur Allgemeinverbindlicherklärung von GAV ist ein besonderes Rechtsetzungsverfahren, das grösste Sorgfalt und Gründlichkeit verlangt. Vor diesem Hintergrund ist der Bundesrat der Ansicht, dass sich die derzeitige Regelung bewährt hat, und er sieht keine Notwendigkeit einer Revision des Aveg.</p><p>2. Das Staatssekretariat für Wirtschaft (Seco) ist als Bundesbehörde für die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen zuständig. Es hat den Sozialpartnern vor ungefähr einem Jahr elektronische Vorlagen zur Verfügung gestellt, welche dem vorgeschriebenen Format für die Textveröffentlichung im Bundesblatt entsprechen. Durch die systematische Verwendung dieser Vorlagen wird das Vorgehen vereinfacht und die Dauer des Verfahrens zur Allgemeinverbindlicherklärung reduziert. Ausserdem steht das Seco in regelmässigem und engem Kontakt mit den für die Allgemeinverbindlicherklärung zuständigen kantonalen Behörden, damit die Dossiers so effizient wie möglich bearbeitet werden können.</p><p>3. In den vergangenen fünfzehn Jahren hat die Anzahl der Beschlüsse über die Allgemeinverbindlicherklärung sowohl auf nationaler als auch auf kantonaler Ebene erheblich zugenommen. Im Vergleich zu Mitte der Neunzigerjahre hat sich die Zahl der Beschlüsse über die Allgemeinverbindlicherklärung praktisch vervierfacht. Einer der Gründe für diese Entwicklung ist die Einführung der Personenfreizügigkeit zwischen der Schweiz und der Europäischen Union. Auch die Einsprachen sind in den letzten Jahren zahlreicher und komplexer geworden. Um auf die Anträge auf Allgemeinverbindlicherklärung und auf die zunehmenden Einsprachen eingehen zu können, erhält die für das Verfahren zur Allgemeinverbindlicherklärung zuständige Diensteinheit des Seco im Sommer 2011 eine zusätzliche Vollzeitstelle. Der Bundesrat ist der Ansicht, dass durch diese Massnahme auch die Dauer der Verfahren zur Allgemeinverbindlicherklärung reduziert werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen ist ein zentrales Instrument, um dem durch den freien Personenverkehr verursachten Druck auf Löhne und Arbeitsbedingungen vorzubeugen und ihm entgegenzuwirken.</p><p>Das Verfahren zur Allgemeinverbindlicherklärung ist jedoch übermässig kompliziert und schwerfällig und dauert zu lang. Auch die im Rahmen der flankierenden Massnahmen vorgesehene erleichterte Allgemeinverbindlicherklärung bringt wenig, da sie kaum eingesetzt wird.</p><p>Ich bitte den Bundesrat daher um die Beantwortung folgender Fragen:</p><p>1. Ist er bereit, das Bundesgesetz über die Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen zu überarbeiten, dabei insbesondere die vorgegebenen Mindestzahlen zu überprüfen und qualitativen Kriterien einen grösseren Stellenwert einzuräumen (Repräsentativität der Vertragsparteien, Allgemeinwohl usw.)?</p><p>2. In welchem Mass könnten die Verfahren vereinfacht werden, und in welchem Mass liesse sich die Zusammenarbeit zwischen dem zuständigen Bundesamt und den kantonalen Ämtern optimieren?</p><p>3. Ist der Bundesrat der Ansicht, dass das Bundesamt, das die Anträge auf Allgemeinverbindlicherklärung prüft, genügend Personal hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen"
    }
  ],
  "title": "Allgemeinverbindlicherklärung von Gesamtarbeitsverträgen"
}