{
  "id": 20114014,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2749,
      "gender": "m",
      "id": 4041,
      "name": "Flück Peter",
      "officialDenomination": "Flück Peter"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L05K0705030307",
      "name": "Rückbau",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L06K070302020108",
      "name": "Kostenschätzung",
      "type": 1
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 2
    },
    {
      "key": "L04K17030101",
      "name": "Atomindustrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2749,
        "gender": "m",
        "id": 4041,
        "name": "Flück Peter",
        "officialDenomination": "Flück Peter"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4014",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>D'ici à fin 2011, le montant prévisible des coûts de désaffectation des centrales nucléaires et de gestion des déchets qu'elles produisent sera recalculé sur la base des indications fournies par le propriétaire de chaque installation nucléaire. Les expertises seront ensuite examinées par l 'Inspection fédérale de la sécurité nucléaire.</p><p>Ni la loi sur l'énergie nucléaire ni l'ordonnance sur le fonds de désaffectation et sur le fonds de gestion ne précisent selon quelle probabilité le montant fixé pour le fonds doit couvrir les coûts de désaffectation et de gestion des déchets. L'expertise déjà prévue, qui est renouvelée tous les cinq ans, doit par conséquent comprendre dorénavant trois estimations des coûts: une estimation pour laquelle il y a 5 pour cent de chances que les frais restent en-deça du montant estimé, une pour laquelle cette probabilité est de 50 pour cent et une troisième pour laquelle elle est de 95 pour cent. Cette dernière estimation servira au calcul du montant du fonds. S'il devait se révéler que l'argent n'est en fin de compte pas utilisé, il serait reversé comme prévu aux contributeurs.</p><p>Il convient d'apporter ces précisions pour limiter au maximum le risque que la Confédération ou les générations futures ne doivent en fin de compte participer aux coûts générés par notre consommation d'électricité actuelle. La mise en oeuvre de la présente motion vise en outre à donner plus de transparence et donc de crédibilité aux expertises.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le montant prévisible des coûts de désaffectation des centrales nucléaires et de gestion des déchets est recalculé tous les cinq ans conformément aux dispositions déterminantes de l'ordonnance. Les coûts sont en outre recalculés lorsqu'une installation nucléaire est mise hors service définitivement ou que des circonstances imprévues laissent présager un changement important des coûts (art. 4 de l'ordonnance du 7 décembre 2007 sur le fonds de désaffectation et sur le fonds de gestion; RS 732.17). Pour le calcul des coûts, on se réfère aux coûts dits \"best-estimate\". Il s'agit d'estimations fondées, et non pas optimistes, qui reposent sur un concept technico-scientifique clair, détaillé, délimité dans le temps et défini en fonction de la situation la plus récente. Les coûts de désaffectation des centrales et de gestion des déchets et, par conséquent, la base des contributions à verser ont été mis à jour pour la dernière fois en 2006. Les résultats des études de coûts actualisées de 2011 seront disponibles d'ici la fin de l'année. Ils seront soumis de surcroît à une vérification indépendante.</p><p>On procède par ailleurs chaque année à un contrôle des réserves des deux fonds, contrôle assorti d'une comparaison entre les valeurs théoriques et réelles. Il en est fait état dans les rapports publiés tous les ans par les fonds (<a  href=\"http://www.stilllegungsfonds.ch\">www.stilllegungsfonds.ch</a>.ch ou <a  href=\"http://www.entsorgungsfonds.ch\">www.entsorgungsfonds.ch</a>). Si, au jour de référence du 31 décembre, le capital cumulé se situe deux fois de suite - en raison de l'évolution des marchés financiers - en dessous d'une marge de fluctuation déterminée, les contributions annuelles sont recalculées au moyen d'une taxation intermédiaire. Les droits, les prestations et l'obligation d'effectuer des versements complémentaires sont réglés en détail dans la loi du 21 mars 2003 sur l'énergie nucléaire (RS 732.1).</p><p>Les différentes variantes d'estimation requises par l'auteur de la motion ne conduisent pas à un calcul fondé ni, par conséquent, \"sûr\" des coûts de désaffectation des centrales et de gestion des déchets. Le Conseil fédéral estime par ailleurs qu'une multiplicité de calculs divergents n'est pas de nature à accroître la transparence et la crédibilité des expertises. Enfin, cela reviendrait à instaurer une inégalité de traitement par rapport aux calculs des coûts d'autres projets. La question de la précision et de la fiabilité se pose fréquemment dans le cas de calculs nécessaires à la prise de décisions politiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter la loi sur l'énergie nucléaire et l'ordonnance sur le fonds de désaffectation et sur le fonds de gestion de manière à ce que les expertises sur les coûts prévisibles comprennent obligatoirement et explicitement non seulement la meilleure estimation possible mais aussi une estimation pessimiste. Le montant dont doit disposer le fonds sera calculé sur la base de cette dernière, pour éviter toute mauvaise surprise.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Coûts générés par la désaffectation des centrales nucléaires. Pour des fonds d'une solidité à toute épreuve"
    }
  ],
  "title": "Coûts générés par la désaffectation des centrales nucléaires. Pour des fonds d'une solidité à toute épreuve"
}