{
  "id": 20113056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L06K080701020102",
      "name": "Autonomie",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    },
    {
      "key": "L06K010803060101",
      "name": "illegale Zuwanderung",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 2
    },
    {
      "key": "L04K10010205",
      "name": "polizeiliche Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 2
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299452400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3056",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Erfahrungen der vergangen zwei Jahre zeigen, dass die vom Bundesrat propagierten Chancen betreffend Schengen der Realität diametral entgegenstehen. Seit dem Schengen-Beitritt gelangen deutlich mehr illegale Einwanderer in die Schweiz, der Kriminaltourismus hat zugenommen und die Schengenaussengrenze ist durchlässig. Dies wird die Schweiz im Rahmen der bevorstehenden Flüchtlingsströme aus Nordafrika mit grosser Wahrscheinlichkeit in Kürze wieder deutlich zu spüren bekommen. Insbesondere die illegale Migration wird aufgrund der Umwälzungen in Nordafrika massiv zunehmen. Der Schengen-Vertrag muss deshalb in diesem Punkt nachverhandelt werden. Bis dahin soll als Übergangsregel Artikel 23 der Verordnung (EG) Nr. 562/2006 des Schengener Grenzkodex angewandt werden, wonach ein Mitgliedstaat im Falle einer schwerwiegenden Bedrohung der öffentlichen Ordnung oder inneren Sicherheit wieder systematische Kontrollen an den eigenen Grenzen einführen kann. Der drohende Migrationsstrom von Personen aus Nordafrika kann dabei definitiv als ausreichende Bedrohung der öffentlichen Ordnung und inneren Sicherheit bezeichnet werden. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Für den Bundesrat besteht für eine bereichsweise Neuverhandlung des Schengen-Assoziierungsabkommens (SAA) kein Anlass. Dies namentlich aus drei Gründen: </p><p>Erstens gibt es aus Sicht des Bundesrates keine Anhaltspunkte dafür, dass sich die Sicherheitslage in der Schweiz seit der Aufnahme der operationellen Zusammenarbeit von Schengen am 12. Dezember 2008 verschlechtert hat. Auch lässt sich eine Erhöhung der Kriminalität infolge einer vermehrten irregulären Migration nicht belegen. Im Gegenteil ist die Kriminalitätsrate im Jahr 2010 erneut gesunken, wie dies die polizeiliche Kriminalstatistik 2010 aufzeigt. Zudem ist der \"Kriminaltourismus\" kein neues, erst wegen Schengen aufgetretenes Phänomen. Wie der Bundesrat bereits in seiner Antwort auf die Interpellation 10.3964 (Raubzüge ausländischer Banden) festgehalten hat, konnte eine wellenartige Zu- und Abnahme von Einbrüchen bereits vor der Teilnahme an Schengen immer wieder beobachtet werden. Der Bundesrat ist überzeugt, dass die innere Sicherheit in der Schweiz auf hohem Niveau gewährleistet ist, nicht zuletzt dank Schengen. Dessen Instrumente, insbesondere das Schengener Informationssystem (SIS), sind aus der täglichen Arbeit der Polizei-, Migrations- und Grenzwachtbehörden nicht mehr wegzudenken. </p><p>Zweitens besteht aus Sicht des Bundesrates für eine partielle Neuverhandlung des SAA im Bereich der Grenzkontrollen praktisch keine Aussicht auf Erfolg. Die Ausgangslage ist für die Schweiz als Nicht-EU-Mitgliedstaat eine ganz andere als die von Grossbritannien und Irland von 1997. Denn wie der Bundesrat bereits in seiner Antwort auf die oben genannte Interpellation ausgeführt hat, ist die Einräumung einer Sonderstellung für die beiden Staaten historisch bedingt: Aufgrund des Einstimmigkeitserfordernisses für Änderungen der Gründungsverträge wäre die Zustimmung zum Amsterdamer Vertrag ohne Ausnahmeregelung nicht zustande gekommen. Seither sind keinem Schengen-Staat mehr Abweichungen vom Schengen-Besitzstand zugestanden worden. Schengen/Dublin bildet eine Einheit. Dies hatte die EU schon anlässlich der Verhandlungen mit der Schweiz zum SAA mit aller Deutlichkeit klargestellt. Diese Ausgangslage hat sich nicht verändert. Mit einer Zustimmung der EU-Mitgliedsstaaten zu einer Sonderlösung der Schweiz kann daher realistischerweise nicht gerechnet werden.</p><p>Drittens würde durch ein Ausscheren in den Bereichen Grenzkontrollen und Visa die Schweizer Landesgrenze wieder zu einer Aussengrenze des Schengen-Raums mit den entsprechend negativen Auswirkungen auf die Mobilität und den Verkehrsfluss an den Grenzübergängen. In einem solchen Szenario würden die schweizerischen Behörden von einem wesentlichen Teil der Informationen (namentlich von Ausschreibungen zur Einreiseverweigerung oder von Informationen zu Visumsverweigerungen) abgeschnitten, was die Effizienz der Grenzkontrollen beeinträchtigen würde. Hinzu kommt, dass lückenlose Personenkontrollen an der Grenze nicht möglich sind. Auch vor Schengen wurden von den täglich rund 700'000 Grenzübertritten nur 3% vertieft kontrolliert, während bei 15% \"Sichtkontrollen\" stattfanden (Ausweiskontrolle, Sichtung der Dokumente, ohne eingehende Fahrzeug- und Dokumentenprüfung). Bei den übrigen 82% erfolgte gar keine Kontrolle. Schliesslich würden von der Schweiz ausgestellte Aufenthaltstitel nicht mehr zur visumfreien Einreise in den Schengen-Raum berechtigen.</p><p>Artikel 23 des Schengener Grenzkodex erlaubt die befristete Wiedereinführung nur ausnahmsweise und für den Fall einer schwerwiegenden Bedrohung der öffentlichen Ordnung oder inneren Sicherheit. Die zu erwartende Beeinträchtigung muss dabei konkret und sehr wahrscheinlich sein (blosse Mutmassungen ohne konkrete Hinweise genügen nicht). Das Ereignis muss den Staat, der die Grenzkontrollen wieder einführen will, dabei in einer Art treffen, dass sich dessen Situation von der der anderen Schengen-Staaten unterscheidet. Im Zusammenhang mit den Umwälzungen in Nordafrika hat bisher kein Schengen-Staat auf dieses Instrument zurückgegriffen. Nach Auffassung des Bundesrates sind die rechtlichen Voraussetzungen hierfür derzeit auch in der Schweiz nicht erfüllt. Im Zuge der aktuellen Entwicklungen untersucht die Europäische Kommission derzeit, ob dieser Mechanismus zur vorübergehenden Wiedereinführung von Binnengrenzkontrollen ergänzt werden sollte. Die Schweiz wird den Vorschlag zu gegebener Zeit zusammen mit anderen Schengen-Staaten prüfen. Im Übrigen würde auch bei einer vorübergehenden Wiedereinführung der Personenkontrollen an der Grenze das geltende Asylrecht nicht ausser Kraft gesetzt. Entsprechend müssten Personen, die an der Grenze ein Asylgesuch stellen, gemäss Artikel 21 des Asylgesetzes (SR 142.31), auch dann an eine Empfangsstelle des Bundes verwiesen werden. Schliesslich schränkt der Grenzkodex die Möglichkeit der Schengen-Staaten nicht ein, im Grenzraum aufgrund einer besonderen Bedrohungslage die polizeilichen Kontrollen zu verstärken. Von diesem Mittel haben verschiedene Schengen-Staaten - darunter auch die Schweiz - bereits Gebrauch gemacht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Schengen-Assoziierungsabkommen dahingehend neu zu verhandeln, dass die Schweiz analog zu Irland und Grossbritannien - unter Aufrechterhaltung der justiziellen und polizeilichen Zusammenarbeit - ihre Grenzen wieder autonom und systematisch kontrollieren kann. Bis dahin soll Artikel 23 der Verordnung (EG) Nr. 562/2006 des Schengener Grenzkodex angewendet werden, wonach ein Mitgliedstaat im Falle einer schwerwiegenden Bedrohung der öffentlichen Ordnung oder inneren Sicherheit wieder systematische Kontrollen an den eigenen Grenzen einführen kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neuverhandlung des Schengen-Abkommens zur Wiedereinführung der autonomen und systematischen Grenzkontrolle"
    }
  ],
  "title": "Neuverhandlung des Schengen-Abkommens zur Wiedereinführung der autonomen und systematischen Grenzkontrolle"
}