{
  "id": 20113430,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L06K070304020402",
      "name": "Unternehmensgründung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070106",
      "name": "Stempelsteuer",
      "type": 1
    },
    {
      "key": "L05K0704010216",
      "name": "Wirtschaftsrecht",
      "type": 2
    },
    {
      "key": "L05K1106020109",
      "name": "Risikokapital",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-20T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-12T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-12T00:00:00Z",
            "text": "(dans le cadre de l’examen de l’objet 13.006)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316469600000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1378159200000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3430",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Actuellement, les start-ups sont mises en difficulté dès leur financement en capital, car le Code des obligations suisse oblige à modifier le bilan, soit par une augmentation de capital, soit par une subordination de prêt. Ces changements sont coûteux et administrativement difficiles à mettre en place. </p><p>Si l'article 725 du Code sur la faillite ne peut être modifié, il faudrait au moins rendre plus simple, moins complexe juridiquement et moins coûteuse la procédure de financement pour les jeunes sociétés financées selon le modèle du capital risque. Dans le cas fréquent où les sociétés ne génèrent pas encore de revenus et ont peu d'actifs tangibles, les financiers sont parfaitement informés sur les risques encourus et n'ont pas les mêmes exigences de protection que les banques et créditeurs de sociétés plus matures.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>De l'avis du Conseil fédéral, les conditions-cadres pour la création d'entreprises et l'établissement d'entreprises étrangères en Suisse sont tout à fait favorables. Preuve en est, le nombre de créations de nouvelles sociétés de capitaux. En 2010, on relève plus de 9000 nouvelles constitutions (sur un total de plus de 300 000 sociétés de capitaux).</p><p>Dans la mesure du possible, il y a lieu de prévoir les mêmes conditions-cadre pour l'ensemble des entrepreneurs, ceci afin de garantir l'égalité de traitement et d'éviter des distorsions de concurrence indésirables. Seules des exceptions matériellement justifiées entrent en question.</p><p>Cet état des lieux positif est à mettre en corrélation avec différentes révisions législatives intervenues ces dernières années, et en particulier:</p><p>1. la révision du droit de la société à responsabilité limitée: forme de droit désormais adaptée aux besoins des PME;</p><p>2. la réforme de l'imposition des entreprises II: atténuation de la double imposition économique;</p><p>3. la loi sur les placements collectifs: renforcement de la compétitivité de la Suisse.</p><p>Concernant le droit de timbre d'émission, des allégements ont déjà été introduits pour l'ensemble des entreprises. Actuellement, lors de la fondation d'une société anonyme ou d'une société à responsabilité ou d'une augmentation de capital, le premier million est exempté d'impôt lorsque les droits de participation sont émis à titre onéreux. Le Conseil fédéral entend encore renforcer la place économique suisse dans le cadre de la réforme de l'imposition des entreprises III, en abolissant complètement le droit de timbre d'émission. A cet égard, le Conseil fédéral a déjà chargé le Département fédéral des finances de préparer un avant-projet destiné à être mis en consultation. Ce projet répondra ainsi à une des revendications centrales du postulat.</p><p>L'intervention parlementaire demande en outre une réduction des \"coûts administratifs\" en visant notamment les émoluments prélevés par les notaires. A ce sujet, il faut préciser que toutes les levées de fonds ne requièrent pas une modification des statuts passée en la forme authentique; les statuts ne doivent être adaptés qu'en cas d'augmentation de capital. Cette exigence de forme trouve sa justification dans le souci d'éviter des agissements illicites et de garantir des preuves fiables. En dépit du fait que les investisseurs sont conscients qu'une start-up emporte un plus grand risque, il n'est, selon le Conseil fédéral, pas justifié de renoncer à des mécanismes de protection qui ont fait leurs preuves.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est sollicité pour vérifier la possibilité de réduire les coûts administratifs et fiscaux lors des levées de fonds pour les jeunes sociétés. Ceci pourrait être obtenu en supprimant l'obligation de passer devant notaire pour chaque financement et/ou en supprimant les droits de timbre sur le capital de jeunes sociétés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduction des charges administratives et fiscales pour le financement des jeunes sociétés"
    }
  ],
  "title": "Réduction des charges administratives et fiscales pour le financement des jeunes sociétés"
}