{
  "id": 20113670,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0109010105",
      "name": "Mittelschicht",
      "type": 1
    },
    {
      "key": "L06K080602010102",
      "name": "Regierungsprogramm",
      "type": 1
    },
    {
      "key": "L03K010402",
      "name": "Sozialpolitik",
      "type": 1
    },
    {
      "key": "L03K010404",
      "name": "soziale Unterstützung",
      "type": 1
    },
    {
      "key": "L05K0704050205",
      "name": "Einkommensverteilung",
      "type": 1
    },
    {
      "key": "L06K070405020501",
      "name": "niedriges Einkommen",
      "type": 2
    },
    {
      "key": "L04K01090402",
      "name": "sozio-ökonomische Verhältnisse",
      "type": 2
    },
    {
      "key": "L05K0704020204",
      "name": "Lebenshaltungskosten",
      "type": 2
    },
    {
      "key": "L04K01090404",
      "name": "soziale Entwicklung",
      "type": 2
    },
    {
      "key": "L05K0704050209",
      "name": "Kaufkraft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3670",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Diverses études récentes (effectuées notamment par l'association Employés Suisse ou l'Union syndicale suisse, USS) parviennent à la conclusion que la classe moyenne (en particulier la classe moyenne inférieure et le milieu de la classe) doit de plus en plus se serrer la ceinture. L'étude de l'association Employés Suisse montre qu'entre 2006 et 2008 a eu lieu une redistribution des richesses au détriment des ménages disposant d'un faible revenu et des ménages de la classe moyenne, alors que les ménages disposant d'un revenu élevé ont vu leur revenu brut et leur fortune disponible s'accroître proportionnellement. Le rapport de l'USS sur la répartition des revenus et de la fortune en Suisse parvient à des conclusion similaires.</p><p>Cette évolution est catastrophique et nourrit un fort sentiment d'immobilisme au sein de la classe moyenne (journalistes, postiers, personnel soignant, contremaîtres, employés de banque, enseignants, architectes, menuisiers, ingénieurs, négociants en vins, etc.), alors que celle-ci travaille de plus en plus.</p><p>Or une classe moyenne forte est une condition indispensable à toute société libre: elle garantit engagement citoyen, équilibre et mesure. C'est pourquoi nous prions le Conseil fédéral de montrer par quels projets et mesures l'on pourrait améliorer le pouvoir d'achat de la classe moyenne ces prochaines années.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La motion préconise une stratégie pour renforcer la classe moyenne inférieure et le milieu de cette classe. D'après le texte de la motion, il s'agit d'élever le revenu et la fortune disponibles de ces classes de revenus, donc de les favoriser dans l'absolu.</p><p>La prospérité du pays fait partie des buts suprêmes du Conseil fédéral. Mais celle-ci ne dépend pas uniquement de la croissance du produit social, mais aussi de sa répartition. C'est pourquoi le Conseil fédéral veut favoriser la prospérité économique de la Suisse par des mesures adéquates dans le cadre de sa politique de croissance. La redistribution étatique par l'intermédiaire du système de transfert fiscal et l'offre par l'Etat de biens et de services garantissent que tous les groupes de la société participent de manière appropriée à la prospérité du pays. C'est la raison pour laquelle le Conseil fédéral prend en compte, dans tous ses projets, les conséquences sur la croissance et la redistribution et, en cas de conflit entre les buts visés, procède à une pesée des intérêts entre l'une et l'autre. Compte tenu de l'importance d'une classe moyenne forte pour le pays, le Conseil fédéral tient particulièrement compte des préoccupations de ce groupe de la population. Il n'a cependant pas besoin d'une stratégie particulière pour cela. Par ailleurs, il appartient en fin de compte au Parlement de répartir comme il convient les coûts et les avantages de ces projets entre les groupes de la société, en connaissant leurs effets sur la croissance et la redistribution.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter, dans le cadre des objectifs de la législature, une stratégie visant à améliorer le pouvoir d'achat de la classe moyenne.</p><p>Il se fondera sur les effets des différentes mesures politiques (à savoir le revenu disponible et la fortune ou ce qui reste aux ménages après déduction de tous les impôts et autres dépenses obligatoires).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Améliorer le pouvoir d'achat de la classe moyenne"
    }
  ],
  "title": "Améliorer le pouvoir d'achat de la classe moyenne"
}