{
  "id": 20113835,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K11070106",
      "name": "Stempelsteuer",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11100106",
      "name": "Lebensversicherung",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L05K0104010103",
      "name": "Dritte Säule",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-09T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-12-14T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2013-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5001"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1316988000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1378677600000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1450047600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-12-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5001"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3835",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Lo Stato deve promuovere la previdenza per la vecchiaia e non impedirla. Dovrebbe essere indifferente se si effettua un versamento unico in un'assicurazione sulla vita mediante il denaro ricevuto in eredità o mediante alienazione di un immobile o di un'impresa oppure se questa rendita futura viene finanziata con versamenti mensili o annui. Succede spesso che proprio le persone indipendenti con spirito imprenditoriale, il cui grado di autoresponsabilità è elevato, dispongano di mezzi finanziari liberi una sola volta o a intervalli irregolari. L'investimento di questi mezzi in un'assicurazione sulla vita è un segno di grande responsabilità e non dovrebbe essere penalizzato da tributi che peraltro il governo stesso definisce come relativamente distorcenti e dei quali ne approva la loro soppressione (cfr. parere del Consiglio federale del 17 febbraio 2010 alla mozione 09.4270).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel suo parere del 17 febbraio 2010 sulla mozione 09.4270, il Consiglio federale ha affermato di condividere l'opinione secondo cui le tasse di bollo sono soprattutto tributi relativamente distorcenti e svantaggiosi per la piazza finanziaria svizzera e ne approva pertanto la soppressione a medio termine. Tuttavia, ciò non vale per la tassa di bollo sulle assicurazioni sulla vita riscattabili e finanziate mediante premi unici. </p><p>In Svizzera, un'adeguata previdenza per la vecchiaia è garantita dal principio dei tre pilastri. I risparmi nei pilastri 2 e 3a vengono incoraggiati a livello fiscale. I versamenti in questi pilastri possono essere dedotti dalla base di calcolo dell'imposta sul reddito. Durante la fase di risparmio, i redditi da capitale rimangono esenti dall'imposta sul reddito e il capitale è esente dall'imposta sulla sostanza. L'imposta sul reddito si applica, sotto forma di imposizione differita, solo nel momento in cui si riceve la prestazione di previdenza. Di conseguenza, l'imposizione segue in sostanza il modello di tassazione con deduzione del risparmio, ossia un modello di imposta sul consumo. </p><p>D'altra parte, il reddito patrimoniale nel pilastro 3b è soggetto sostanzialmente al modello di imposta sul reddito, in cui gli utili in capitale conseguiti su elementi della sostanza mobiliare privata sono esenti da imposte. Nel modello in questione non è possibile effettuare alcuna deduzione per i risparmi accumulati: durante la fase di risparmio il capitale è soggetto all'imposta sulla sostanza e i redditi da capitale all'imposta sul reddito.</p><p>L'imposizione delle assicurazioni sulla vita si distingue da quella del reddito. In particolare, le assicurazioni riscattabili di capitali finanziate con premi periodici rimangono, al momento del pagamento, esenti dall'imposta sul reddito anche in caso di sopravvivenza dell'assicurato. Le assicurazioni riscattabili di capitali finanziate mediante premi unici sono invece esenti da imposte purché servano alla previdenza. Si considera che serva alla previdenza il pagamento della prestazione assicurativa a partire dal momento in cui l'assicurato ha compiuto i 60 anni sulla base di un rapporto contrattuale che è durato almeno cinque anni ed è stato istituito prima del compimento dei 66 anni.</p><p>Per contrastare questo privilegio eccessivo rispetto ad altre forme di investimento del pilastro 3b, dal 1° aprile 1998 i premi unici per le assicurazioni sulla vita riscattabili sono soggetti a una tassa di bollo del 2,5 per cento. Fin quando l'assicurazione sulla vita riscattabile rimane privilegiata relativamente all'imposta sul reddito, il Consiglio federale non ritiene necessario sopprimere la tassa di bollo sulle assicurazioni sulla vita riscattabili finanziate mediante premi unici. </p><p>Qualora la Camera prioritaria accolga la presente mozione nonostante la proposta di reiezione del Consiglio federale, quest'ultimo presenterà nella commissione della seconda Camera una proposta di modifica della mozione. In virtù di tale proposta, la soppressione della tassa di bollo sulle assicurazioni sulla vita richiederebbe allora una modifica della legislazione in materia di imposta sul reddito al fine di eliminare il privilegio di cui le assicurazioni riscattabili di capitali godono per quanto riguarda questa imposta. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legge federale sulle tasse di bollo (LTB; RS 641.10) in modo che in futuro non venga più riscosso alcun tributo sulle assicurazioni sulla vita riscattabili e finanziate mediante premi unici.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Soppressione delle tasse di bollo gravanti le assicurazioni sulla vita riscattabili"
    }
  ],
  "title": "Soppressione delle tasse di bollo gravanti le assicurazioni sulla vita riscattabili"
}