{
  "id": 20114064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2735,
      "gender": "m",
      "id": 4008,
      "name": "Landolt Martin",
      "officialDenomination": "Landolt"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 1
    },
    {
      "key": "L06K070302010107",
      "name": "Wertschöpfung",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1323730800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2764,
        "gender": "m",
        "id": 4071,
        "name": "Gasche Urs",
        "officialDenomination": "Gasche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3008,
        "gender": "m",
        "id": 4105,
        "name": "Ziörjen Lothar",
        "officialDenomination": "Ziörjen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4064",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Finanzplatz Schweiz leistet nach wie vor einen wesentlichen Beitrag zur gesamtwirtschaftlichen Wertschöpfung, zur Beschäftigung und zum Steueraufkommen. So erbrachten die Intermediäre im Kredit- und Versicherungsgewerbe 2010 eine Wertschöpfung von rund 58 Milliarden Franken, was einem Anteil von 10,6 Prozent von BIP entspricht. Dies ist ein leicht höherer Wert als in anderen grossen Finanzzentren wie Grossbritannien (8,9 Prozent) oder USA (8,4 Prozent), aber deutlich tiefer als etwa in Luxemburg (28,3 Prozent). Studien zeigen, dass der Finanzsektor in den letzten zwanzig Jahren den wichtigsten Wachstumstreiber der schweizerischen Volkswirtschaft bildete: Rund ein Drittel des gesamtwirtschaftlichen BIP-Wachstums war dem Finanzsektor zuzurechnen. Mit Blick auf die Arbeitsstellen waren Ende 2010 rund 212 000 Personen (in Vollzeitäquivalenten) im Schweizer Finanzsektor beschäftigt. Damit beläuft sich sein Anteil auf 6,2 Prozent der Gesamtbeschäftigung. Der Finanzsektor ist eine tragende Säule der heimischen Wirtschaft. Für den Bundesrat sind eine effiziente Kapital- und Risikoverteilung sowie eine ausreichende Kreditversorgung zentrale Voraussetzungen dafür, dass die gesamte schweizerische Volkswirtschaft ihr Wachstumspotenzial ausschöpfen kann.</p><p>2. Der Finanzplatz Schweiz ist international ausgerichtet und insbesondere in den Bereichen Vermögensverwaltung, Versicherung und Rückversicherung, Finanzierung des Rohstoffhandels sowie Ansiedlung von Finanzierungsvehikeln wie Hedge-Fonds (Funds of Hedge Funds) global bedeutend. In den Bereichen internationale Vermögensverwaltung und Private Banking sowie im Geschäft mit Dach-Hedge-Fonds hält der Schweizer Finanzplatz mit einem Marktanteil von 27 bzw. 30 Prozent eine internationale Spitzenstellung. Die beiden Grossbanken zählen zu den weltweit grössten Vermögensverwaltern. Angesichts der wirtschaftlichen Bedeutung ist es für den Bundesrat entscheidend, dass der Schweizer Finanzplatz auch in Zukunft seine Position als einer der weltweit führenden Finanzplätze sichern und weiter ausbauen kann.</p><p>3. Zwei Jahre nach der Verabschiedung der bundesrätlichen Finanzmarktpolitik lässt sich festhalten, dass die Ziele und Stossrichtungen nach wie vor stimmen. Die grosse Dynamik, insbesondere im Bereich der Finanzmarktregulierung und im Steuerbereich, führt lediglich zu punktuellen Anpassungen des Massnahmenkatalogs.</p><p>4. Von den Ende 2009 verabschiedeten Massnahmen konnten bereits zahlreiche erfolgreich umgesetzt werden (vgl. Bericht über internationale Finanz- und Steuerfragen des EFD für die Jahre 2011 und 2012). Nachfolgend eine summarische und nichtabschliessende Übersicht über die wichtigsten Massnahmen:</p><p>- erhöhte Anforderungen an Eigenmittel und Liquidität für Grossbanken (in Kraft seit 20. November 2008/30. Juni 2010);</p><p>- Verbesserung des Einlegerschutzes (definitiv in Kraft seit 1. September 2011);</p><p>- Schaffung des Staatssekretariats für internationale Finanzfragen (SIF), verantwortlich für Koordination und strategische Führung in internationalen Finanz-, Währungs- und Steuerfragen (operativ tätig seit 1. März 2010);</p><p>- neugeschaffenes Gremium \"Forum Finanzplatz\" unter der Leitung des SIF mit Vertretern aus Privatsektor und Behörden zur Verbesserung des Dialogs (seit 1. März 2010 fanden insgesamt sechs Sitzungen statt);</p><p>- Gesetzesrevision \"Too big to fail\" (TBTF; vom Parlament verabschiedet am 30. September 2011);</p><p>- Unterzeichnung der Abkommen über eine Quellensteuer mit Grossbritannien und Deutschland;</p><p>- Botschaft zur Änderung des Börsengesetzes (Börsendelikte und Marktmissbrauch; vom Bundesrat am 31. August 2011 verabschiedet);</p><p>- Publikation der ESTV-Studie zur Evaluation einer schrittweisen Abschaffung der Stempelabgaben (am 1. Juni 2011 publiziert; Basis für den Entscheid des Bundesrates vom 1. Dezember 2011, wonach nach der bereits im Rahmen der TBTF-Vorlage beschlossenen Abschaffung der Emissionsabgabe auf Fremdkapital und der für die Unternehmenssteuerreform (USTR) III vorgesehenen Abschaffung der Emissionsabgabe auf Eigenkapital auf weitere, wesentliche Mindereinnahmen verursachende Abschaffungsschritte im Bereich der Stempelabgaben verzichtet wird);</p><p>- über 20 Doppelbesteuerungsabkommen mit Amtshilfebestimmungen nach dem neuen OECD-Standard von den eidgenössischen Räten genehmigt (die meisten davon bereits in Kraft);</p><p>- Publikation Vertriebsbericht Finma;</p><p>- verstärktes Engagement der Schweizer Behörden in internationalen Gremien für die Einführung eines adäquaten Monitorings und eines globalen \"level playing field\" sowie zur Bekämpfung der Finanzkriminalität.</p><p>5. Der Bundesrat ist für die Umsetzung der von ihm festgelegten Strategie verantwortlich. Zu diesem Zweck hat er für die Begleitung und Überwachung der Umsetzung der einzelnen Massnahmen eine vom EFD (SIF) geleitete Arbeitsgruppe \"IDA Finanzmarktpolitik\" eingesetzt. Neben dem EFD sind das EDA, das EVD, das EJPD sowie die Schweizerische Nationalbank und die Finma in diesem Gremium vertreten. Die Zuständigkeiten und Verantwortlichkeiten sind klar, und die behördeninterne Zusammenarbeit im Rahmen der \"IDA Finanzmarktpolitik\" hat bis heute gut funktioniert.</p><p>6. Die Arbeiten für die Umsetzung der einzelnen Massnahmen erfolgen in enger Abstimmung unter den Bundesbehörden. Jede einzelne Massnahme wird jedoch nach einem separaten, projektspezifischen Zeitplan umgesetzt, für den die zuständige Bundesstelle verantwortlich ist.</p><p>7./8. Am 9. November 2011 hat der Bundesrat im Rahmen der Verabschiedung seiner Ziele für 2012 u. a. festgelegt, dass er bis Ende 2012 einen Bericht über die Umsetzung der insgesamt 25 Massnahmen der Finanzmarktstrategie zur Prüfung vorlegen und darüber informieren wird (vgl. Ziel 3).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat am 16. Dezember 2009 in Beantwortung des Postulates Graber Konrad 09.3209 den Bericht \"Strategische Stossrichtungen für die Finanzmarktpolitik der Schweiz\" veröffentlicht. Der Bundesrat zeigt in diesem Bericht auf, welche Lehren er aus der Finanzmarktkrise zieht und mit welchen Massnahmen er die Regulierung effizienter ausgestalten will, um damit zu einem starken und gesunden Finanzplatz beizutragen.</p><p>Zwei Jahre nach der Identifikation der strategischen Stossrichtungen stellen sich nun Fragen rund um die Umsetzung der aufgezeigten Massnahmen, um deren Beantwortung ich den Bundesrat hiermit bitte:</p><p>1. Welche Bedeutung misst er dem Finanzplatz Schweiz im Kontext der schweizerischen Volkswirtschaft zu?</p><p>2. Welche Bedeutung misst er dem Finanzplatz Schweiz im internationalen Kontext zu?</p><p>3. Inwiefern hat sich die damalige Analyse des Bundesrates bestätigt oder gegebenenfalls verändert?</p><p>4. Welche Massnahmen sind in der Zwischenzeit erfolgreich umgesetzt worden?</p><p>5. Sind die Verantwortlichkeiten zur Umsetzung der Massnahmen klar genug, und haben sich diese in der Praxis bewährt?</p><p>6. Wem obliegt die Gesamtverantwortung und das Controlling bei der Umsetzung der Massnahmen?</p><p>7. Besteht ein Zeitplan zur Umsetzung dieser Massnahmen, und wie sieht dieser aus?</p><p>8. Beabsichtigt er, das Parlament und die Öffentlichkeit zu gegebener Zeit über die Umsetzung der Massnahmen sowie die Erfolgskontrolle mit einem Zwischenbericht zu informieren, und - falls ja - wann wird dies der Fall sein?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umsetzung der Finanzplatzstrategie"
    }
  ],
  "title": "Umsetzung der Finanzplatzstrategie"
}