{
  "id": 20114184,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010503010203",
      "name": "Selbstdispensation",
      "type": 1
    },
    {
      "key": "L05K0105040101",
      "name": "Apotheker/in",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L04K07010309",
      "name": "Versorgung",
      "type": 1
    },
    {
      "key": "L04K01050509",
      "name": "Gesundheitsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-03-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4184",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon l'article 37 alinéa 3 LAMal, \"les cantons fixent les conditions auxquelles les médecins autorisés à tenir une pharmacie sont assimilés aux pharmaciens. Ils tiennent compte en particulier des possibilités d'accès des patients à une pharmacie.\" Le Parlement, en légiférant ainsi, confirme la souveraineté des cantons dans leur devoir d'assurer l'approvisionnement et l'accessibilité aux soins sur leur territoire et accepte que les médicaments remis par le médecin soient remboursés par l'AOS, mais sous certaines conditions, dont l'accessibilité à une pharmacie publique.</p><p>Pourtant, le Tribunal fédéral, dans son arrêté du 23 septembre 2011, considère que la forme de l'article précité ne confère à la condition d'accessibilité à une pharmacie publique aucun caractère contraignant pour les cantons. Dans ces circonstances, une révision de la LAMal ou de la LPTh, voire de la LPMéd dans ce but s'avère impérative et urgente.</p><p>En effet, dans les villes de Zurich et de Winterthur, approvisionnées en suffisance par des pharmacies publiques, dont plusieurs sont ouvertes 24 heures sur 24, 500 médecins ont adressé au Département zurichois de la santé une demande d'autorisation de dispenser suite à l'arrêt du Tribunal féderal et l'obtiendront sans aucune condition préalable. Cette situation est problématique et urgente en raison du fait que cette pratique peut intervenir au 1er janvier 2012 déjà et parce qu'elle génère des incitatifs aberrants, notamment du point de vue économique et des coûts à charge de la communauté des assurés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 37 alinéa 3 de la loi fédérale du 18 mars 1994 sur l'assurance-maladie (LAMal; RS 832.10) laisse aux cantons la compétence de fixer les conditions auxquelles les médecins autorisés à tenir une pharmacie sont assimilés aux pharmaciens, en tenant compte en particulier des possibilités d'accès des patients à une pharmacie. Les cantons exercent cette compétence de la manière suivante:</p><p>a. Treize cantons alémaniques (AI, AR, BL, GL, LU, NW, OW, SG, SO, SZ, TG, UR, ZG) autorisent les médecins à remettre eux-mêmes les médicaments (propharmacie).</p><p>b. Neuf cantons dont l'ensemble de la Suisse romande et le Tessin l'interdisent strictement (AG, BS, FR, GE, JU, NE, TI, VD, VS).</p><p>c. Quatre appliquent des systèmes mixtes (BE, GR, SH, ZH).</p><p>Les coûts globaux par assuré à charge de l'assurance-maladie, dont notamment ceux des médicaments vendus sur prescription, sont d'une manière générale plus élevés dans les cantons n'autorisant pas la propharmacie que dans les cantons qui l'autorisent. Toutefois, l'effet isolé de la propharmacie est évalué de manière controversée dans différentes études. Le Conseil fédéral est cependant conscient que la remise des médicaments par le médecin peut générer des incitations économiques indésirables tant du point de ue de l'approvisionnement que du point de vue des coûts.</p><p>Au-delà de la question des coûts, la propharmacie peut soulever des questions de sécurité des médicaments. Pour cette raison, le Conseil fédéral a proposé en 2009, dans le cadre de la révision ordinaire de la loi fédérale sur les médicaments et les dispositifs médicaux (LPTh; RS 812.21), de limiter strictement la remise de médicaments par les médecins. Les cantons devaient toutefois avoir la possibilité de l'autoriser dans les cas où l'accès à une pharmacie n'est pas possible. Face à l'opposition massive exprimée pendant la procédure de consultation, notamment par les cantons qui autorisent la propharmacie, il a chargé le Département fédéral de l'intérieur de lui livrer, en parallèle à l'élaboration du message à l'attention du Parlement concernant la révision de la loi, une nouvelle proposition concernant cette problématique. La proposition visera à éviter les incitations pouvant mener à une prescription ou une remise inappropriée de médicaments. Elle devra aussi prendre en compte les développements dans le domaine du \"Managed Care\", dans le cadre de la révision de la loi fédérale sur les professions médicales universitaires (LPMéd; RS 811.11) et d'éventuels résultats de négociations entre les partenaires tarifaires sur une rémunération indépendante de la marge pour la remise des médicaments. Dans le cadre de ces travaux, le département prendra également en considération les recommandations émises par le Surveillant des prix concernant la part relative à la distribution du prix des médicaments remis par les médecins. Les travaux seront réalisés durant l'année en cours.</p><p>Dans son arrêt (2C_53/2009) rendu le 23 septembre 2011, le Tribunal fédéral ne rend pas la législation en vigueur inopérante, mais clarifie la compétence des cantons en la matière. Il confirme une votation populaire cantonale, en retenant notamment qu'il n'y a pas lieu de protéger les pharmaciens de la concurrence. Il ressort de cet arrêt qu'aucune base légale au niveau fédéral (LAMal, LPTh, LPMed) n'interdit la remise de médicaments par les médecins, et que l'article 37 alinéa 3 LAMal laisse la compétence de régler le régime d'autorisation aux cantons. Tant que les médecins n'ont pas la liberté de vendre des médicaments à tout un chacun (Handverkauf), il n'y a pas non plus de problème au niveau de la concurrence.</p><p>En attendant les résultats des travaux actuellement en cours, le Conseil fédéral ne souhaite pas modifier la législation en vigueur, qui donne en l'état aux cantons la compétence de limiter la remise des médicaments par les médecins.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre un terme à la prise en charge par l'AOS/LAMal de la dispensation de médicaments par le médecin (sauf urgences et application au cabinet) lorsque l'approvisionnement en médicaments et conseils est assuré par un réseau de pharmacies publiques suffisant. Il proposera par ailleurs une modification de la LAMal qui permette une application adéquate de l'article 37 alinéa 3 LAMal après que le Tribunal fédéral a rendu cet article inopérant par son arrêté du 23 septembre 2011.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAMal. Médicaments et incitatifs aberrants"
    }
  ],
  "title": "LAMal. Médicaments et incitatifs aberrants"
}