{
  "id": 20113919,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011201",
      "name": "Zusatzversicherung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3919",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 7 alinéa 2 LAMal permet aux assurés de résilier leur assurance de base jusqu'au 30 novembre pour la fin d'une année civile une fois que la nouvelle prime leur a été communiquée. Les assurances complémentaires sont pour leur part régies par la loi sur le contrat d'assurance (LCA), qui requiert le plus souvent une résiliation avant le 1er octobre pour la fin de l'année en cours.</p><p>Etant donné que la plupart des assurés refusent de traiter séparément l'assurance obligatoire et les assurances complémentaires, nombre d'entre eux ne résilient pas les secondes avant le 1er octobre dans l'attente de l'approbation des primes de l'assurance-obligatoire.</p><p>Dès lors, pour que les contrats relevant de la LAMal et ceux relevant de la LCA puissent être résiliés en même temps, il faut que l'Office fédéral de la santé publique approuve les primes plus tôt (avant le 1er septembre).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conformément à l'article 92 alinéa 1 de l'ordonnance sur l'assurance-maladie (OAMal), les assureurs doivent soumettre à l'approbation de l'Office fédéral de la santé publique (OFSP) les tarifs des primes de l'assurance obligatoire des soins (AOS) et leurs modifications, au plus tard cinq mois avant leur application. Cela signifie que les primes applicables dès le 1er janvier de l'année suivante doivent être livrées à l'autorité de surveillance jusqu'à la fin du mois de juillet. L'OFSP dispose alors de deux mois pour vérifier tous les tarifs de primes et les approuver à la fin du mois de septembre afin de permettre aux assureurs de communiquer aux assurés les nouvelles primes au moins deux mois avant de les appliquer (art. 7 al. 2 de la loi fédérale sur l'assurance-maladie; LAMal).</p><p>Pour déterminer les primes de l'année suivante, les assureurs se fondent sur les valeurs réelles de l'année précédente, sur les extrapolations pour l'année en cours et sur les projections pour l'année suivante. L'OFSP contrôle pour chaque assureur le tarif de primes de chacun des modèles d'assurance et veille à ce que les primes couvrent les coûts. La demande de l'auteur de la motion de fixer au 31 août le délai pour l'approbation des primes nécessiterait soit d'avancer la date du dépôt des primes par les assureurs, soit de raccourcir le temps laissé à l'OFSP pour accomplir son travail. La première hypothèse, qui impliquerait que les assureurs remettent leurs propositions de primes bien avant fin juillet, n'est pas envisageable parce qu'elle entraînerait un risque accru d'imprécisions: l'estimation des coûts serait d'autant plus difficile pour les assureurs que ceux-ci disposeraient de données sur une période plus courte de l'année en cours pour formuler leurs projections. Il deviendrait alors très difficile pour les assureurs de déterminer des primes couvrant les coûts. La seconde hypothèse ne peut entrer en ligne de compte parce que le contrôle et l'approbation des primes représentent un volume de travail considérable et que l'OFSP doit disposer d'un laps de temps suffisant pour effectuer consciencieusement son travail. Une anticipation du délai soit pour le dépôt des tarifs de primes, soit pour l'approbation de ces derniers entraînerait inévitablement des risques d'imprécisions et d'inexactitudes et le danger que les primes approuvées ne couvrent pas les coûts.</p><p>Par ailleurs, la mise en oeuvre de la présente motion signifierait que la communication par l'assureur de la nouvelle prime et la résiliation du contrat de l'assurance obligatoire des soins devraient intervenir toutes les deux au cours du mois de septembre alors qu'actuellement la première doit être effectuée jusqu'à la fin du mois d'octobre et la seconde jusqu'à la fin du mois de novembre. Les assurés disposeraient alors de nettement moins de temps qu'aujourd'hui pour comparer les différents produits LAMal des assureurs et pour prendre leur décision en toute connaissance de cause.</p><p>La modification de la LAMal demandée n'apporterait au demeurant pas de solution à la situation décrite par l'auteur de la motion. En effet, la loi fédérale sur le contrat d'assurance (LCA) à laquelle les assurances complémentaires sont soumises ne contient pas de disposition réglant la résiliation des contrats d'assurance. Le droit de résiliation du preneur d'assurance est réglé dans les conditions générales d'assurance. Certains assureurs ont instauré un délai de résiliation de 3 mois, mais d'autres de 6 mois. De nombreux contrats sont en outre conclus pour une durée de plusieurs années sans possibilité de résiliation anticipée. Par conséquent, même si le délai de préavis de l'article 7 alinéa 2 LAMal était fixé au 30 septembre, les assurés ne pourraient pas résilier les assurances complémentaires dont le délai de préavis est supérieur à trois mois, ni les contrats conclus pour une durée de plus d'une année.</p><p>Partant, le Conseil fédéral considère que la modification de la LAMal demandée par l'auteur de la présente motion n'est pas de nature à atteindre l'objectif visé car elle ne permet pas d'harmoniser les délais de résiliation et risque de compromettre la qualité de la détermination des primes ainsi que de leur contrôle. C'est pourquoi le Conseil fédéral n'y est pas favorable. D'ailleurs, en vertu de la liberté contractuelle régissant le domaine des assurances privées, les assureurs auraient aujourd'hui déjà la possibilité de faire coïncider les délais de préavis applicables aux assurances complémentaires avec celui de l'AOS en adaptant leurs conditions générales d'assurance. Pour ces motifs, le Conseil fédéral propose de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de soumettre au Parlement une révision de la loi fédérale sur l'assurance-maladie (LAMal) faisant obligation à l'Office fédéral de la santé publique d'approuver les primes avant le 1er septembre de chaque année.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LAMal. Raccourcir le délai pour la communication des primes"
    }
  ],
  "title": "LAMal. Raccourcir le délai pour la communication des primes"
}