{
  "id": 20113244,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L07K07040502050201",
      "name": "Vermögensverteilung",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L05K0704050205",
      "name": "Einkommensverteilung",
      "type": 2
    },
    {
      "key": "L06K070304020401",
      "name": "Gesellschaftskapital",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-04-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3244",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Den Annahmen der Eidgenössischen Steuerverwaltung (ESTV) liegen plausible Informationen und lange Erfahrungen aus dem Bereich der Rückerstattung der Verrechnungssteuer zugrunde. Mit ihren Schätzungsannahmen (10 bis 15 Prozent als steuerbarer Anteil, Grenzsteuersatz bei der Einkommenssteuer von 30 Prozent) liegt die ESTV deshalb nicht zu tief. Angesichts der Unsicherheiten bezüglich Planung und Dispositionen der Unternehmen sind die Unterschiede zu anderen Schätzungen als gering zu bezeichnen.</p><p>Der Bundesrat hält aufgrund der ihm bisher bekannten Angaben von Gesellschaften betreffend ihre Vorhaben für das Jahr 2011 fest, dass die heute bekannten Rückzahlungen von Agio-Reserven von 8 Milliarden im Jahr 2011 einen Einbruch von rund 1,2 Milliarden Franken beim Gewinn der Verrechnungssteuer bewirken. Die in diesem Jahr fehlenden 2,8 Milliarden Einnahmen (35 Prozent von 8 Milliarden) werden durch den Rückgang der Akontozahlungen im selben Jahr im Umfang von rund 1,6 Milliarden teilweise aufgefangen. Dieser Einbruch ist systemimmanent. Die Rückerstattungsmasse wird sich erst ab dem Jahr 2012 zurückbilden. Die fehlenden 1,2 Milliarden werden somit in den Folgejahren durch die Rückgänge bei der Rückerstattung ausgeglichen. Die verrechnungssteuerfreie Rückzahlung wird auch ausländischen Investoren zugutekommen, indem dem Bund die ihm gemäss den Doppelbesteuerungsabkommen verbleibende \"Sockelsteuer\" verlorengeht. Diese \"Sockelsteuer\" beträgt in der Regel 15 Prozent. Aufgrund eines langjährigen Durchschnittes verbleiben dem Bund rund 10 Prozent der Einnahmen aus der Verrechnungssteuer. Der Umstand, dass dieser Gewinn aus verschiedensten Quellen stammt (Obligationen, Anlagefonds, Kundenguthaben, Dividenden), verunmöglicht einen genauen Rückschluss auf das Segment der Dividenden. Aufgrund dieser Eckwerte schätzt der Bundesrat den Ausfall bei der Verrechnungssteuer zwischen 200 und 300 Millionen Franken pro 8 Milliarden Bruttorückzahlung von Agio-Reserven.</p><p>Aufgrund des Erfahrungswertes, wonach die Beteiligungsquote von privaten Personen bei Publikumsgesellschaften rund 10 Prozent beträgt, fliessen diesen bei einer Bruttorückzahlung von 8 Milliarden Franken rund 800 Millionen Franken zu. Bei einem Grenzsteuersatz von 30 Prozent beträgt die Einbusse bei den Einkommenssteuern des Bundes, der Kantone und der Gemeinden rund 240 Millionen Franken. Von diesem Betrag wäre, wenn bekannt, der Anteil ausländischer Beteiligungsinhaber in Abzug zu bringen.</p><p>2. Für die Beantwortung dieser Frage liegen keine Daten vor.</p><p>3. Wie sich Zins- und Dividendeneinkommen auf die von der Interpellantin genannten Kategorien von Empfängern aufteilen, ist unbekannt. Die Rückerstattungen bei der Verrechnungssteuer geben darüber auch keine befriedigende Auskunft. Wie hoch die Steuereinnahmen aus der Besteuerung von Zinsen und Dividenden ausfallen, lässt sich angesichts der in der Schweiz praktizierten synthetischen Einkommenssteuer und der damit zusammenhängenden fehlenden statistischen Grundlagen nicht beantworten.</p><p>4. In den letzten zehn Jahren sind die Steuereinnahmen gewachsen. In der Schweiz wird eine synthetische Einkommenssteuer erhoben, d. h., die der Steuer unterliegenden Lohn- und Kapitaleinkommen werden gesamthaft und zusammen besteuert, weshalb nicht, wie von der Interpellantin gefordert, separate Entwicklungen beziffert werden können.</p><p>5. Kapitaleinkommen wird, wenn vom Sonderfall der Steuerfreiheit von privaten Kapitalgewinnen abgesehen wird, in der Schweiz nicht bevorzugt besteuert.</p><p>6. Das Kapitaleinlageprinzip postuliert, dass das von den Aktionären bezahlte und einer Gesellschaft zur Verfügung gestellte Agio von dieser Gesellschaft den Aktionären wieder steuerfrei zurückbezahlt werden kann. Dies ist systemgerecht. Die in einer Gesellschaft erarbeiteten Gewinne werden im Zeitpunkt ihrer Ausschüttung besteuert. Eine frühere Besteuerung beim Aktionär wäre nicht sachgerecht.</p><p>7. Aus steuersystematischer und seit dem 1. Januar 2011 auch aus steuerrechtlicher Sicht handelt es sich bei der Rückzahlung von Agio-Reserven nicht um Dividenden, erfolgt doch die Rückzahlung anders als bei Dividenden nicht aus dem erwirtschafteten Gewinn. Mit der Einführung des Kapitaleinlageprinzips hat der Gesetzgeber eine steuersystematische Überbesteuerung eliminiert. Dies steht im Einklang mit dem verfassungsrechtlichen Gebot der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit (Art. 127 Abs. 2 der Bundesverfassung).</p><p>8. Im Gegensatz zur Schweiz besteuern die meisten anderen Staaten die privaten Kapitalgewinne, wobei dazu auch Gewinne aus Beteiligungen gehören. Zum Teil kommen aber für Kapitalgewinne geringere Steuersätze als bei den Einkommenssteuern zur Anwendung.</p><p>Der Grossteil der untersuchten OECD-Länder erfasst private Kapitalgewinne im Rahmen der Einkommenssteuer, wobei wiederum die Mehrheit dieser Staaten die Kapitalgewinne umfassend und gleichzeitig mit einem konstanten Steuersatz erfasst. In der Regel kommen Freibeträge zur Anwendung. Die Steuerfreiheit der privaten Kapitalgewinne geht am weitesten in Griechenland und den Niederlanden, die auf nichtkotierte Aktien nur 5 Prozent erheben und 25 Prozent auf wesentlichen Beteiligungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Fakten, die der Bundesrat aufgrund von Parlamentarierfragen am 14. März 2011 ans Licht bringen musste, sind gravierend. Es besteht kein Zweifel: Das Referendum wäre angenommen worden, hätten Volk und Kantone die Wahrheit gewusst. Es stellen sich folgende Fragen:</p><p>1. Laut SNB-Statistik D52a sind gerundet 60 Prozent aller Inhaber von Wertpapieren schweizerischer Emittenten Schweizer. Davon sind etwa ein Drittel nichtinstitutionelle Anleger, die der Einkommenssteuer unterliegen. 20 Prozent von 200 Milliarden sind 40 Milliarden zu einem Grenzsteuersatz von 34 Prozent (Annahme CS). Das ergibt einen potenziellen Steuerausfall von gut 13 Milliarden. Die Eidgenössische Steuerverwaltung geht von einem versteuerbaren Anteil von 10 bis 15 Prozent aus. Liegt sie damit nicht viel zu tief?</p><p>2. Genau welche Einkommens- und Vermögensschichten profitieren von dieser Steuerbefreiung? Welcher Teil geht an Personen mit Vermögen von über 1 Million?</p><p>3. Wie hoch sind die Zins- und Dividendeneinkommen in der Schweiz insgesamt, wie viel davon fällt direkt bei Privatpersonen an und wie viel indirekt und nicht steuerbar über Pensionskassen und Fonds? Wie hoch sind Steuereinnahmen aus den x Milliarden Franken Kapitaleinkommen aus der Schweiz bzw. 102 Milliarden Franken Kapitaleinkommen aus dem Ausland?</p><p>4. Wie haben sich die Lohneinkommen und die entsprechenden Steuereinnahmen bzw. die Kapitaleinkommen und Steuereinnahmen in den letzten zehn Jahren entwickelt? Wie beurteilt der Bundesrat diese Sachlage?</p><p>5. Findet er die steuerliche Vorzugsbehandlung von Kapitaleinkommen gerecht, da laut CS-Wealth-Factbook 1 Prozent der Schweizer 58 Prozent aller Vermögen besitzt?</p><p>6. Economiesuisse sagt, das Kapitaleinlageprinzip sei \"systemgerecht\". Dieses System läuft darauf hinaus, dass Kapitaleinkommen so lange als Rückzahlung von Kapital steuerfrei ausgeschüttet werden können, bis das Kapital (Stammkapital und Aufgeld) aufgezehrt ist. Versteuert wird dann erst die Ausschüttung der inzwischen angehäuften zurückbehaltenen Gewinne. Dadurch wird die Versteuerung um Jahre verzögert. Für Wertschriften mit unbeschränkter Laufzeit wie Aktien läuft dieses \"System\" darauf hinaus, dass die Besteuerung ganz entfällt. Hält der Bundesrat dieses System für gerecht?</p><p>7. Auf welche Verfassungsgrundlage stützt sich diese Vorzugsbehandlung von Dividendeneinkommen?</p><p>8. Andere Länder mit Kapitaleinlageprinzip besteuern die Beteiligungsgewinne. In welchem Ausmass?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unternehmenssteuerreformgesetz II. Kapitaleinlageprinzip. Verheimlichung von 7 Milliarden Franken Steuerausfällen vor dem Volk"
    }
  ],
  "title": "Unternehmenssteuerreformgesetz II. Kapitaleinlageprinzip. Verheimlichung von 7 Milliarden Franken Steuerausfällen vor dem Volk"
}