{
  "id": 20113718,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 1
    },
    {
      "key": "L04K01020201",
      "name": "Agglomeration",
      "type": 1
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 1
    },
    {
      "key": "L05K0704030107",
      "name": "ländliches Gebiet",
      "type": 2
    },
    {
      "key": "L06K080701020109",
      "name": "interkantonale Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L05K0102020102",
      "name": "Stadt",
      "type": 2
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 2
    },
    {
      "key": "L05K0807010201",
      "name": "Föderalismus",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3718",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Urbane und ländlichen Räume stellen eng verflochtene funktionale Wirtschafts- und Lebensräume dar. Dabei gelten die städtischen Zentren als Motoren der Volkswirtschaft. Um sich wirtschaftlich zu entwickeln, müssen Umlandregionen Impulse aus den Zentren aufnehmen und nutzen können. Dieses Prinzip gilt für Metropolitanregionen wie für kleinere ländliche Agglomerationen mit ihren Peripherien und bestätigt sich in verschiedenen Projekten der Neuen Regionalpolitik (NRP). Der Bundesrat hat das Bundesamt für Raumentwicklung (ARE) und das Staatssekretariat für Wirtschaft (Seco) beauftragt, im Hinblick auf die Fortführung der Agglomerationspolitik sowie das neue Mehrjahresprogramm der Regionalpolitik ab 2016 eine bessere Verknüpfung der beiden Politikbereiche zu prüfen. Dabei steht weder eine räumliche Ausdehnung der Regionalpolitik noch eine Verschmelzung von Regional- und Agglomerationspolitik per se im Vordergrund. Vielmehr geht es darum zu prüfen, mit welchen Massnahmen das Wachstumspotenzial in allen Räumen besser ausgeschöpft werden kann. Der Bundesrat ist der Meinung, dass die Politikbereiche räumlich differenziert bleiben müssen. Auf eine flächendeckende Raumentwicklungspolitik, deren Instrumente gleichermassen für urbane und für rurale Räume gilt, wird nicht hingearbeitet.</p><p>2. Aus Sicht des Bundesrats fällt der Finanzausgleich (NFA) als Instrument zur Förderung der interkantonalen Zusammenarbeit in der NRP ausser Betracht. Wirtschafts- und Standortförderung fallen gemäss Bundesverfassung sowie Bundesgesetz über den Finanz- und Lastenausgleich (FiLaG) nicht unter die Aufgabenbereiche, in denen der Bund den Kantonen die Zusammenarbeit vorschreiben kann.</p><p>Bei der Umsetzung der NRP setzt der Bund auch finanzielle Mittel ein, um überkantonal ausgerichtete Programme, Initiativen und Projekte zu fördern.</p><p>In der Agglomerationspolitik bewährt sich die tripartite Zusammenarbeit mit Einbezug der Städte und Gemeinden. Der Bundesrat kann sich vorstellen, dass eine Mitwirkung dieser Ebene auch für die überkantonale Zusammenarbeit in der NRP nützlich sein könnte. Der Anstoss müsste jedoch, wie bei der Einführung der Tripartiten Agglomerationskonferenz TAK, von den Kantonen her kommen.</p><p>3. Der Bundesrat teilt die Einschätzung der OECD, dass die politischen Instrumente zur regionalen Innovationsförderung auf Bundes- und Kantonsebene besser koordiniert werden müssen. Die Kommission für Technologie und Innovation (KTI) hat die empfohlene, eher national orientierte Neuausrichtung des Wissens- und Technologietransfers (WTT) bereits in Angriff genommen. Der WTT soll künftig weiterhin mit den im Rahmen der NRP unterstützten Tätigkeiten der regionalen Innovationsförderung, welche auch die Innovation ohne Forschung und Entwicklung in traditionellen Wirtschaftssektoren wie dem Gewerbe anvisiert, abgestimmt werden. Da es sich bei der NRP um eine Gemeinschaftsaufgabe handelt, tragen damit nach Ansicht des Bundesrats die Kantone und der Bund gemeinsam die Verantwortung, die Empfehlungen der OECD umzusetzen. Der Bundesrat erwartet Fortschritte für die NRP-Umsetzungsperiode 2012-2015.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Staatsekretariat für Wirtschaft (Seco) hat erstmals die neue Regionalpolitik (NRP) der Schweiz von der OECD bewerten lassen. Der im Januar 2011 veröffentlichte Bericht ist insgesamt positiv, zeigt aber auch Verbesserungsmöglichkeiten auf. Demnach stellt nach Ansicht der OECD die Trennung zwischen der Regional- und der Agglomerationspolitik ein Hindernis für die wirtschaftliche Entwicklung dar. Die OECD empfiehlt auch, die Regionalpolitik auf die gesamte Schweiz auszuweiten und sie eng mit der Agglomerationspolitik zu verknüpfen. Laut OECD ist die Innovationsförderung ein weiterer wichtiger Bestandteil der NRP, den es zu verbessern gilt.</p><p>Der Bundesrat wird ersucht, folgende Fragen zu beantworten:</p><p>1. Welche Schlüsse zieht der Bundesrat aus der Empfehlung der OECD, die NRP nicht auf die Land-, Berg- und Grenzregionen zu beschränken, sondern sie auf die gesamte Schweiz auszudehnen?</p><p>Was hält der Bundesrat vom Vorschlag, die NRP enger mit der Agglomerationspolitik zu verknüpfen (oder gar beide zusammenzuführen)?</p><p>2. Welche Massnahmen sind nach Ansicht des Bundesrates dazu geeignet, die interkantonale Zusammenarbeit zu fördern (beispielsweise im Rahmen der NFA)? Könnten die Städte und Gemeinden in diesen Prozess einbezogen werden?</p><p>3. Wie bewertet der Bundesrat die Empfehlung der OECD, die Instrumente der Innovationsförderung von Bund und Kantonen besser aufeinander abzustimmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neue Regionalpolitik und OECD-Empfehlungen"
    }
  ],
  "title": "Neue Regionalpolitik und OECD-Empfehlungen"
}