{
  "id": 20113981,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0101010308",
      "name": "Hotellerie",
      "type": 1
    },
    {
      "key": "L05K1104030101",
      "name": "Darlehen",
      "type": 1
    },
    {
      "key": "L05K1109010601",
      "name": "Investitionsförderung",
      "type": 1
    },
    {
      "key": "L05K0102020102",
      "name": "Stadt",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 2
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3981",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nell'ambito del decreto federale concernente la seconda aggiunta A al Preventivo 2011, l'Assemblea federale ha approvato l'aumento di 100 milioni di franchi per i mutui concessi dalla Confederazione alla Società svizzera di credito alberghiero (SCA). Tale misura dovrebbe garantire alla SCA mezzi finanziari sufficienti per poter gestire un eventuale aumento della domanda di credito o una stretta creditizia straordinaria. In tal modo le aziende del comparto alberghiero potranno effettuare gli investimenti necessari per affrontare con adeguati interventi gestionali le mutate condizioni del mercato occorse in seguito all'apprezzamento del franco.</p><p>Attualmente la legge federale sulla promozione del settore alberghiero si limita alla concessione di mutui erogati dalla Società svizzera di credito alberghiero ad aziende operanti in regioni in cui il turismo riveste un'importanza decisiva e che sono soggette a notevoli fluttuazioni stagionali. In mancanza di tali fluttuazioni, le aziende alberghiere di città rimangono escluse da tali misure di sostegno finanziario, pur avendo assunto negli ultimi anni un ruolo fondamentale per l'economia urbana, grazie tra l'altro all'enorme sviluppo del turismo urbano. Tali aziende sono certamente meno sottoposte a fluttuazioni stagionali, ma risentono comunque in modo notevole dell'attuale deprezzamento dell'euro, soprattutto nelle città di confine.</p><p>Per tale motivo si ritiene opportuno trovare una soluzione all'esclusione delle aziende alberghiere di città dalla concessione di mutui della SCA, tanto più che queste ultime, come l'intero settore, risentono del forte apprezzamento del franco, e che i mezzi finanziari supplementari di 100 milioni di franchi sono stati approvati proprio al fine di arginare gli effetti di tale situazione valutaria. Si invita pertanto il Consiglio federale a presentare una modifica della legge che consenta l'accesso ai mutui della SCA anche alle aziende alberghiere di città, per lo meno in situazioni come quella attuale, caratterizzata da una forte crisi valutaria.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale sostiene l'industria alberghiera in base alla legge federale del 23 giugno 2003 sulla promozione del settore alberghiero. L'esecuzione della legge federale è di competenza della Società svizzera di credito alberghiero (SCA). La SCA concede mutui di grado posteriore alle aziende alberghiere situate in regioni turistiche e in località termali. Conformemente alla legge federale citata (art. 5 cpv. 2), sono regioni turistiche le regioni e le località in cui il turismo ha importanza essenziale ed è sottoposto a notevoli fluttuazioni stagionali. Dopo aver consultato i cantoni, il Consiglio federale ha specificato le regioni turistiche nell'allegato all'ordinanza del 26 novembre 2003 relativa alla legge federale sulla promozione del settore alberghiero. Secondo l'articolo 5 capoverso 3 della legge federale sulla promozione del settore alberghiero, la SCA può ammettere deroghe per le regioni in cui sono presenti condizioni analoghe a quelle delle regioni turistiche.</p><p>Conformemente alle disposizioni legali, con i mutui della SCA devono essere promosse le strutture alberghiere nelle regioni turistiche a carattere stagionale. Anche nelle città il turismo riveste una certa importanza, tuttavia l'intensità turistica e la stagionalità sono molto inferiori rispetto alle regioni marcatamente turistiche. Concentrando i fondi disponibili nelle regioni con maggiore necessità d'intervento, si mira a massimizzare l'effetto della promozione dell'industria alberghiera. Il Consiglio federale sottolinea inoltre che, nel quadro dell'attuazione - da inizio 2012 - della nuova politica federale per il turismo per la legislatura 2012-2015, è prevista una verifica delle opzioni strategiche della SCA. Nell'ambito di tale verifica saranno esaminate tra l'altro anche le limitazioni alla concessione di mutui nelle regioni turistiche e nelle località termali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rivedere la legge federale sulla promozione del settore alberghiero o la relativa ordinanza, affinché in futuro anche le aziende alberghiere di città possano beneficiare dei mutui concessi dalla Società svizzera di credito alberghiero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Mutui per le aziende alberghiere di città"
    }
  ],
  "title": "Mutui per le aziende alberghiere di città"
}