{
  "id": 20113453,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 1
    },
    {
      "key": "L05K1703030102",
      "name": "Stromerzeugung",
      "type": 1
    },
    {
      "key": "L05K1703030101",
      "name": "elektrische Leitung",
      "type": 1
    },
    {
      "key": "L04K17030202",
      "name": "Wasserkraftwerk",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 2
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 2
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3453",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les centrales de pompage-turbinage sont aujourd'hui exemptées du paiement de taxes d'utilisation du réseau en vertu de l'article 14 alinéa 2 de la loi du 23 mars 2007 sur l'approvisionnement en électricité (LApEl, RS 734.7) puisqu'elles n'entrent pas dans la définition du consommateur final donnée dans la loi (art. 4 al. 1 let. b LApEl). C'est sur proposition de la commission chargée de l'examen préalable que cette définition, qui exempte les pompes des centrales à accumulation, a été inscrite dans la loi et confirmée par le Conseil des Etats le 3 octobre 2006.</p><p>2. En France et en Allemagne, les exploitants des centrales de pompage-turbinage s'acquittent des mêmes taxes d'utilisation que les autres consommateurs finaux pour le niveau de réseau correspondant. Convertie en francs suisses, cette taxe équivaut à quelque 0,7 centime par kilowattheure pour le réseau très haute tension. Les exploitants italiens de centrales de pompage-turbinage ne paient aucune taxe à l'heure actuelle, alors que jusqu'à fin 2009, le tarif pour le courant injecté était de 0,0256 centimes d'euro par kilowattheure (environ 0,033 centime par kilowattheure). En Autriche, la taxe d'utilisation du réseau pour les centrales d'accumulation par pompage équivaut, convertie, à environ 0,14 centime par kilowattheure.</p><p>A titre de comparaison, les tarifs moyens pratiqués en Suisse pour l'utilisation du réseau étaient, en 2010, de 0,69 centime par kilowattheure pour le réseau très haute tension (niveau de réseau 1) et de 1,63 centime par kilowattheure pour le réseau haute tension (niveau de réseau 3). Les grandes centrales de pompage-turbinage de notre pays sont pour la plupart raccordées au niveau de réseau 1, les autres, au niveau de réseau 3.</p><p>3. Fin 2009, le Conseil fédéral a chargé le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) de mettre au point un projet de consultation en vue de la révision de la LApEl. Les bases légales et techniques nécessaires sont en cours d'élaboration avec les milieux concernés. Plusieurs groupes de travail ont été mis sur pied à cette fin.</p><p>Le groupe de travail créé en mars 2011 pour s'occuper des composants de centrales traite, entre autres sujets, la question des taxes d'utilisation du réseau pour les centrales de pompage-turbinage. Les évaluations définitives du groupe ne sont pas encore disponibles. Différents modèles sont actuellement à l'étude pour taxer la consommation des pompes: ils vont de l'exemption intégrale, en vigueur aujourd'hui, à l'imputation entière des taxes d'utilisation telle qu'elle est pratiquée pour les autres consommateurs finaux. Les modèles de taxation en usage dans les pays cités ci-devant sont eux aussi analysés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les consommateurs d'électricité en Suisse paient avant tout deux composantes en réglant leur facture d'électricité: les coûts de fourniture de l'énergie et les coûts d'utilisation du réseau. Or, une importante catégorie de consommateurs d'électricité en Suisse ne paie pas de taxes d'utilisation du réseau, à savoir les exploitants des centrales de pompage-turbinage, dont les pompes consomment actuellement environ 4 pour cent de l'électricité utilisée en Suisse, et bientôt 10 pour cent quand les projets de développement planifiés auront été réalisés. Les coûts de réseau inhérents à ces exploitants sont répercutés sur les autres consommateurs d'électricité.</p><p>Cette réglementation est inadaptée surtout parce les centrales de pompage-turbinage servent avant tout à faire le commerce de l'électricité avec des clients européens et à produire du courant de pointe lucratif pour le marché européen. Ce sont principalement les compagnies d'électricité qui en profitent, alors que ce sont les consommateurs suisses qui doivent payer ce commerce, car ce dernier et la charge supérieure à la moyenne qui en résulte pour le réseau électrique suisse sont aujourd'hui financés par les taxes d'utilisation du réseau que paient les consommateurs d'électricité.</p><p>A cela s'ajoute le fait que les centrales de pompage-turbinage doivent payer des taxes d'utilisation du réseau dans de nombreux pays, notamment en Allemagne et en Italie, qui disposent chacune d'une puissance de pompage trois fois plus élevée que celle de la Suisse, mais aussi en France et en Autriche.</p><p>Face à ce constat, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Pourquoi les centrales de pompage-turbinage sont-elles exemptées du paiement des taxes d'utilisation du réseau?</p><p>2. Quels sont les montants des taxes d'utilisation du réseau que les centrales de pompage-turbinage doivent payer en Allemagne, en Italie, en Autriche et en France?</p><p>3. Parmi les modèles de taxation de ces quatre pays, quel est celui qui pourrait entrer en ligne de compte en Suisse si l'on décidait de faire payer des taxes d'utilisation du réseau aux centrales de pompage-turbinage?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Centrales de pompage-turbinage. Charge excessive imposée aux consommateurs d'électricité"
    }
  ],
  "title": "Centrales de pompage-turbinage. Charge excessive imposée aux consommateurs d'électricité"
}