{
  "id": 20111100,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2011-12-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L04K11060101",
      "name": "Wertpapier",
      "type": 1
    },
    {
      "key": "L06K110602010101",
      "name": "Anlagevorschrift",
      "type": 1
    },
    {
      "key": "L04K17030101",
      "name": "Atomindustrie",
      "type": 2
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324508400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1329865200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-02-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1100",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En Suisse, le financement de la désaffectation des centrales nucléaires et de la gestion des déchets nucléaires est garanti par deux fonds distincts: le fonds de désaffectation pour les installations nucléaires et le fonds de gestion des déchets radioactifs provenant des centrales nucléaires. Ces deux fonds sont financés par le biais des contributions des exploitants qui sont tenus, aux termes de la loi sur l'énergie nucléaire, d'assumer ces coûts. Le calcul des coûts inhérents à la désaffectation des installations nucléaires et à la gestion des déchets nucléaires ainsi que la fixation des contributions sont régis par l'ordonnance du 7 décembre 2007 sur le fonds de désaffectation et sur le fonds de gestion (OFDG; RS 732.17). Conformément à l'article 10 OFDG, les exploitants de centrales nucléaires peuvent aussi, sous réserve de l'approbation de la commission, fournir leurs contributions au fonds de désaffectation et au fonds de gestion des déchets radioactifs sous forme de papiers-valeurs. La position du Conseil fédéral concernant les différentes questions est la suivante:</p><p>1. Il n'y a pas de limite supérieure concernant la part de papiers-valeurs déposés à titre de contributions dans les deux fonds.</p><p>2. Le règlement de la commission du 1er décembre 2009 pour le fonds de désaffectation et le fonds de gestion des déchets radioactifs pour les installations nucléaires prévoit des dispositions complémentaires à l'OFDG concernant les placements des deux fonds. Ces dispositions s'appliquent aussi aux papiers-valeurs.</p><p>3.-5. Conformément à l'article 16 OFDG, les capitaux des fonds ne peuvent être placés ni dans les entreprises tenues de verser des contributions, ni dans les entreprises qui détiennent une participation supérieure à 20 pour cent dans des entreprises tenues de verser des contributions. Cela vaut aussi pour les papiers-valeurs. Conformément aux dispositions relatives aux placements, l'ensemble des biens des fonds est géré par des gestionnaires de fortune externes.</p><p>Si des contributions devaient être acquittées par le biais de papiers-valeurs ne s'intégrant pas dans un portefeuille de placements existant, ces papiers-valeurs devraient être vendus et la recette de la vente devrait être portée au crédit de l'auteur de la contribution. Si tel n'est pas le cas, les papiers-valeurs viennent s'ajouter à la fortune des fonds au cours du jour officiel. Les prétentions des exploitants sont réglées à l'article 13 OFDG.</p><p>Les versements dans les deux fonds sont documentés dans les rapports annuels. Comme cela ressort de la vérification des rapports annuels établis à partir de 2002 (premier exercice entier pour le fonds de gestion des déchets radioactifs), les contributions annuelles dans les deux fonds ont été versées en espèces pour la période considérée. Etant donné que la répartition de la fortune est définie par le biais de la stratégie de placements et des restrictions en matière de placements, on a renoncé à vérifier les rapports plus anciens du fonds de désaffectation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à l'article 10 de l'ordonnance sur le fonds de désaffectation et sur le fonds de gestion, les exploitants de centrales nucléaires peuvent aussi fournir leurs contributions au fonds de désaffectation et au fonds de gestion des déchets radioactifs sous forme de papiers-valeurs. </p><p>Je prie de ce fait le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Y a-t-il - comme pour les droits aux prestations d'une assurance ou les garanties, sous forme desquels les contributions peuvent aussi être fournies - une limite supérieure proportionnelle pour le dépôt de papiers-valeurs à titre de contributions?</p><p>2. Les papiers-valeurs font-ils l'objet d'un règlement séparé?</p><p>3. Dans quelle mesure les exploitants de centrales nucléaires ont-ils jusqu'à présent fait usage de ce droit les autorisant à fournir leurs contributions sous forme de papiers-valeurs?</p><p>4. Y a-t-il parmi ces contributions des papiers-valeurs d'entreprises détenant une participation pouvant atteindre 20 pour cent dans des entreprises tenues de fournir des contributions? Dans l'affirmative: desquelles s'agit-il et pour quel montant?</p><p>5. Les exploitants tenus de fournir des contributions qui les ont fournies sous forme de papiers-valeurs disposent-ils du droit de reprendre ces papiers-valeurs en cas de remboursements ou ont-ils l'obligation de le faire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fonds nucléaires. Contributions sous forme de papiers-valeurs"
    }
  ],
  "title": "Fonds nucléaires. Contributions sous forme de papiers-valeurs"
}