{
  "id": 20113382,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L03K170302",
      "name": "Kraftwerk",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L04K01060302",
      "name": "Denkmalpflege",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    },
    {
      "key": "L06K080203070101",
      "name": "Güterabwägung",
      "type": 2
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 2
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3382",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Gli incidenti di Fukushima non hanno fatto che intensificare il dibattito, già in corso, sul potenziamento dell'utilizzazione delle energie rinnovabili. Al principale tema attualmente in discussione, ovvero lo sfruttamento del potenziale dell'energia solare, idraulica ed eolica, si aggiungerà presto o tardi anche la geotermia. L'esperienza insegna, tuttavia, che le richieste avanzate nella presente interpellanza possono entrare in conflitto con la protezione della natura e del paesaggio nonché con l'ecologia in generale.</p><p>La Costituzione federale non dà la priorità a nessuno di questi interessi: pur stabilendo che la protezione della natura e del paesaggio compete ai cantoni, l'articolo 78 della Costituzione attribuisce, infatti, alla Confederazione l'emanazione di prescrizioni quali quelle a salvaguardia degli spazi vitali di fauna e flora nella loro molteplicità naturale. D'altro canto, l'articolo 89 della Costituzione obbliga la Confederazione e i cantoni ad adoperarsi per un approvvigionamento energetico ecologico. </p><p>Si viene così a creare un duplice conflitto di interessi e di competenze; da una parte, tra la produzione energetica e la protezione della natura e del paesaggio e, dall'altra, tra la Confederazione e i cantoni.</p><p>Un elevato numero di procedure in corso a livello comunale e cantonale si concluderanno solo in ultima istanza e, quindi, diventeranno giurisprudenza solo dopo un lungo periodo. Ciò non rientra né nell'interesse della promozione delle energie rinnovabili né in quello degli oggetti da proteggere. </p><p>Comprendiamo la decisione del Consiglio federale di respingere, in quanto non più efficace, la proposta di elaborazione di un piano settoriale dell'energia eolica (interpellanza 10.3534). Al contrario, siamo dell'opinione che una semplice accelerazione delle procedure d'autorizzazione (mozione 09.3726) metta in pericolo gli interessi della protezione della natura e del paesaggio. Se la Confederazione potesse imporre dei criteri di coordinamento di carattere obbligatorio, sarebbe possibile tenere conto in modo più equilibrato degli interessi cui la Costituzione federale attribuisce la stessa importanza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'Ufficio federale dell'energia (UFE) ha già definito, d'intesa con l'Ufficio federale dell'ambiente (UFAM) e l'Ufficio federale dello sviluppo territoriale (ARE), criteri di coordinamento per l'energia eolica e gli impianti idroelettrici di piccole dimensioni:</p><p>a. Raccomandazioni per la pianificazione di impianti eolici edite dall'UFE, dall'UFAM e dall'ARE nel 2010 (pubblicazione disponibile in tedesco e francese).</p><p>b. Raccomandazione relativa all'elaborazione di strategie cantonali di protezione e di utilizzo nel settore delle piccole centrali idroelettriche; UFAM, UFE, ARE; 2011.</p><p>2./3. I conflitti d'interesse tra la costruzione e l'esercizio di impianti per l'utilizzazione delle energie rinnovabili e la pianificazione del territorio, la tutela dell'ambiente, la protezione delle acque ecc. sono stati anche oggetto di due mozioni della CAPTE-N (cfr. 09.3726, Energie rinnovabili. Accelerazione delle procedure d'autorizzazione; e 10.3344, Accelerazione delle procedure di autorizzazione di impianti che sfruttano le energie rinnovabili mediante una legge di coordinamento). La prima mozione è stata accolta dalle Camere, la seconda è attualmente oggetto d'appianamento delle divergenze nella prima Camera. Nell'ambito di queste mozioni, il Consiglio federale esaminerà le competenze della Confederazione riguardanti la regolamentazione e il coordinamento della costruzione e dell'esercizio di impianti che utilizzano le energie rinnovabili. </p><p>La ripartizione delle competenze tra Confederazione e cantoni nei settori interessati della pianificazione del territorio, della protezione dell'ambiente, delle acque, della natura e del paesaggio è molto complessa. In alcuni ambiti la Confederazione dispone soltanto di una competenza legislativa ristretta. In particolare, conformemente alla Costituzione federale del 18 aprile 1999 (RS 101), la pianificazione del territorio spetta ai cantoni; la Confederazione si limita a disciplinare esclusivamente i principi (cfr. legge federale del 22 giugno 1979 sulla pianificazione del territorio; RS 700). Anche gli aspetti legati all'autorizzazione degli impianti di produzione di energia a partire da fonti rinnovabili rientrano nelle competenze cantonali.</p><p>In quest'interpellanza, per coordinamento si intende la definizione dell'ordine delle priorità tenendo conto degli interessi contrapposti, promozione delle energie rinnovabili da un lato e protezione dell'ambiente, della natura e del paesaggio dall'altro. I criteri di coordinamento, cui si fa riferimento nell'interpellanza, sono pertanto di natura materiale. Ne risultano due aspetti. In virtù della ripartizione delle competenze disciplinata nella Costituzione federale, nel settore in oggetto la Confederazione può legiferare solo in misura limitata. Inoltre, vista la portata, non spetta alla Confederazione definire le priorità.</p><p>Per i motivi summenzionati, il Consiglio federale non può per il momento definire criteri di coordinamento vincolanti. Se nel diritto di rango superiore saranno effettuate le necessarie valutazioni, anche per questo settore il Consiglio federale sarà disposto a definire criteri oppure a dichiararli vincolanti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. È disposto a elaborare dei criteri di coordinamento al fine di risolvere i conflitti che potrebbero sorgere tra i progetti relativi alla produzione di energia da fonti rinnovabili e la protezione della natura e del paesaggio? </p><p>2. È nelle condizioni di dichiarare il carattere obbligatorio di tali criteri di coordinamento per le pianificazioni cantonali e comunali? È disposto a farlo?</p><p>3. Quali basi giuridiche devono essere ancora create in vista di una tale dichiarazione di carattere obbligatorio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Impianti per la produzione di energia da fonti rinnovabili versus protezione della natura e del paesaggio. Criteri di coordinamento"
    }
  ],
  "title": "Impianti per la produzione di energia da fonti rinnovabili versus protezione della natura e del paesaggio. Criteri di coordinamento"
}