{
  "id": 20113445,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L06K120102010101",
      "name": "Auskunftspflicht der Verwaltung",
      "type": 1
    },
    {
      "key": "L03K020203",
      "name": "amtliches Dokument",
      "type": 1
    },
    {
      "key": "L05K0507020106",
      "name": "Lizenz",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    },
    {
      "key": "L04K12010104",
      "name": "Informationsgesellschaft",
      "type": 2
    },
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3445",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Zugänglichkeit der Daten der Bundesverwaltung ist im Bundesgesetz über das Öffentlichkeitsprinzip der Verwaltung vom 17. Dezember 2004 (BGÖ; SR 152.3) sowie in der dazugehörigen Verordnung geregelt. So sind alle amtlichen Dokumente und Daten auf Nachfrage hin frei zugänglich, sofern sie nicht unter eine der im Gesetz aufgeführten Ausnahmen fallen.</p><p>2. Gemäss Artikel 17 BGÖ wird für den Zugang zu amtlichen Dokumenten in der Regel eine Gebühr erhoben. Keine Gebühren werden erhoben, wenn die Bearbeitung eines Gesuches einen geringen Aufwand erfordert bzw. für Schlichtungsverfahren und für Verfahren auf Erlass einer Verfügung. Abweichende Gebührenregelungen durch die Spezialgesetzgebung bleiben vorbehalten. Im Rahmen der zukunftsgerichteten Überlegungen wird sich der Bundesrat mit der Frage auseinandersetzen, zu welchen Kosten Geoinformationen - welche heute bereits zur Infrastruktur einer modernen, gut funktionierenden Gesellschaft gehören - der Allgemeinheit zur Verfügung gestellt werden und wie ihre Qualität und Aktualisierung nachhaltig gesichert werden kann.</p><p>3. Zum Nutzen des Zugangs zu Government-Daten gehört eine erhöhte Transparenz der Regierungs- und Verwaltungstätigkeit. Weiter existiert ein Potenzial an Wertschöpfung durch Weiterverwendung und Veredelung der durch die Verwaltung erhobenen und aufbereiteten Daten durch die Privatwirtschaft. Im durch den Bundesrat im Juni 2003 verabschiedeten Umsetzungskonzept zur Strategie für Geoinformation beim Bund wurde die Frage des volkswirtschaftlichen Nutzens bei einer Gratisabgabe von Geodaten untersucht. Die Studie kam zum Schluss, dass Investitionen in Geoinformationen von 1 Franken einen volkswirtschaftlichen Nutzen von mindestens 4 Franken generieren können. Dies deckt sich mit Erfahrungswerten in anderen Ländern.</p><p>4. Ein Masterplan für \"Open Government Data\"-Projekten ist nicht vorhanden. Projekte werden in den jeweiligen Fachbereichen diskutiert, geplant und umgesetzt. Als Beispiel kann die Meteorologie dienen, wo Meteo Schweiz ihre Basisdienstleistungen ab 2014 kostenlos zur Verfügung stellen soll. Die Finanzierung dieser Dienstleistungen wird vom Bund getragen. Bisher waren sie über Gebühren teilfinanziert und damit für den Bezüger kostenpflichtig. Der Bundesrat hat die Vernehmlassung zur hierfür erforderlichen Revision des Meteorologiegesetzes am 29. Juni 2011 eröffnet. Des Weiteren führt das Schweizerische Bundesarchiv (BAR) in Zusammenarbeit mit dem Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport (VBS) ein Pilotprojekt Single Point of Orientation (SPO). Es handelt sich um ein zentrales BGÖ-Register amtlicher Dokumente. Nach dem Test des Pilotprojektes wird ein Bericht an den Bundesrat erarbeitet. Es wird Bürgerinnen und Bürgern einen Überblick über die vorhandenen Unterlagen der Bundesverwaltung verschaffen, in welche Einsicht verlangt werden kann.</p><p>5. Um den freien Zugang zu Behördendaten weiter zu fördern, sind entsprechende gesetzliche Grundlagen sowie finanzielle und personelle Ressourcen notwendig. Als Beispiel sieht das erwähnte revidierte Meteorologiegesetz vor, dass Meteo Schweiz im Gesetz festgehaltene Leistungen, die über das kostenlose Basisangebot hinausgehen, über fallspezifische Leistungsvereinbarungen finanzieren kann (dies insgesamt zu mindestens kostendeckenden Preisen, um Marktverzerrungen zu verhindern). Der unternehmerische Handlungsspielraum dieses Bundesamts soll erweitert werden, indem es als selbstständige öffentlich-rechtliche Anstalt in die dezentrale Bundesverwaltung ausgegliedert wird. In einem anderen Beispiel kam im November 2010 ein Bericht \"Free Access\" im Rahmen des Zugangs zu den Geobasisdaten zum Schluss, dass es die aktuellen politischen, finanziellen und administrativen Rahmenbedingungen nicht erlauben, die mittelfristige Einführung des (gebühren)freien Zugangs zu den Geobasisdaten zu realisieren. Der Bundesrat hat das Koordinationsorgan für Geoinformation des Bundes aber beauftragt, die Entwicklung der Rahmenbedingungen für eine gebührenfreie Bereitstellung von Geobasisdaten auf nationaler Ebene weiter zu verfolgen. Insbesondere die Flag-Ämter müssen den notwendigen Handlungsspielraum erhalten, um auf die mit der technologischen Entwicklung immer wieder ändernden Bedürfnisse der Nutzerinnen und Nutzer von Geobasisdaten adäquat reagieren zu können. Der Bundesrat hat erkannt, dass das Thema \"Open Government Data\" aktiv angegangen werden muss. Dabei ist auf die bisherigen gemachten Erfahrungen im In- und Ausland zurückzugreifen, um unbedachte oder vorschnelle Entscheidungen mit weitreichenden negativen Folgen für die Gesellschaft und die Bürgerinnen und Bürger zu verhindern. Dem Bundesrat ist es zum Beispiel besonders wichtig, im Bereich der Geobasisdaten nach Bundesrecht Lösungen zu erarbeiten, die eine nachhaltige Entwicklung dieser wichtigen Infrastruktur des Landes erlauben.</p><p>6. Auch wenn schon seit Langem Daten der Bundesverwaltung öffentlich zugänglich gemacht werden (Meteo-, Geo-, Statistik-, Rechtsdaten usw.), ist Open Government Data als übergreifendes Thema für Bund und Kantone in der heutigen Ausprägung neu. Die Koordination mit den Kantonen wurde bisher bei Bedarf innerhalb der einzelnen Fachbereiche geführt. Es wurde und wird zurzeit in verschiedenen Veranstaltungen aufgegriffen und auch im Rahmen der Überarbeitung der Strategie Informationsgesellschaft diskutiert. Ferner könnte das Thema Open Government Data im Kontext von neuen priorisierten Vorhaben in die E-Government-Strategie aufgenommen werden. Die Erneuerung der E-Government-Rahmenvereinbarung sieht eine verstärkte Koordination zwischen Bund und Kantonen vor.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Verschiedene Vorstösse zum Thema freier und kostenloser Zugang zu Daten aus den Behörden und Verwaltungen wurden bereits eingereicht. Die offenen Fragen sind aber nicht gelöst.</p><p>Die Antwort des Bundesrates auf die Frage von Edith Graf-Litscher vom 2. März 2011 (11.5040) wirft neue Fragen auf. Unklar ist die Feststellung aus dem Bericht \"Free Access\", dass \"die aktuellen politischen, finanziellen und administrativen Rahmenbedingungen es nicht erlauben, die mittelfristige Einführung des freien Zugangs zu den Geobasisdaten zu realisieren\". Eine ähnliche Antwort gab der Bundesrat auf die Interpellation Riklin Kathy 10.3602 vom 18. Juni 2010 betreffend die freie Verfügbarkeit von Meteodaten.</p><p>Ich möchte dem Bundesrat Fragen zu verschiedenen Bereichen zum Thema freier und kostenloser Zugang zu Daten der Behörden, Verwaltungen und öffentlichen Institutionen des Bundes stellen:</p><p>1. Zum Zugang zu den Daten </p><p>Welche Daten sollen für die Bürgerinnen und Bürger und die Unternehmen grundsätzlich frei zugänglich sein? </p><p>2. Kosten für den Zugang zu den Daten</p><p>Für welche Daten soll der Bürger beim Zugriff eine Gebühr entrichten?</p><p>3. Nutzen des Zugangs zu Government-Daten</p><p>Was für ein ökonomischer Nutzen und gesellschaftlicher Mehrwert entsteht im Falle a. des kostenlosen oder</p><p>b. des kostenpflichtigen Zugangs zu den Daten?</p><p>Mit welcher Methodik und auf welcher Grundlage wird der potenzielle volkswirtschaftliche Nutzen evaluiert?</p><p>4. Vorhaben und laufende Projekte</p><p>Wo sind \"Open Government Data\"-Projekte bereits umgesetzt, und wo sind solche am Laufen? Gibt es einen Masterplan?</p><p>5. Umsetzung</p><p>Was für Änderungen der politischen Rahmenbedingungen sind notwendig, um den freien Zugang zu Behördendaten (insbesondere denjenigen der Flag-Ämter, die ihren Leistungsauftrag mittels Globalbudget ausführen) weiter zu fördern?</p><p>6. Koordination</p><p>Wie erfolgt die Koordination mit den Kantonen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Open Government Data. Wie weiter?"
    }
  ],
  "title": "Open Government Data. Wie weiter?"
}