{
  "id": 20115022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L03K010801",
      "name": "Asylpolitik",
      "type": 1
    },
    {
      "key": "L02K0304",
      "name": "Afrika",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-03-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299452400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1299452400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.5022",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die gegenwärtige Krisensituation in Nordafrika stellt ganz Europa vor grosse Herausforderungen sowohl in humanitärer wie auch migrationspolitischer Hinsicht. Der Bundesrat verfolgt und analysiert die Situation in dieser Region daher äusserst sorgfältig. Aufgrund des regionalen Ausmasses dieses Konflikts ist der Bundesrat der Überzeugung, dass die Bewältigung einer solchen anspruchsvollen Aufgabe nur durch das gemeinsame Engagement der internationalen Staatengemeinschaft gelöst werden kann. Es ist daher unerlässlich, dass die Schweiz ihre Massnahmen im Migrationsbereich in enger Zusammenarbeit und Koordination mit den involvierten Staaten definiert sowie Hilfeleistungen der humanitären Organisationen, die den betroffenen Menschen vor Ort zugutekommen, tatkräftig unterstützt. Die Schweiz steht folglich in ständigem Kontakt mit den EU-Staaten, insbesondere mit dem Nachbarland Italien, das mit einer beträchtlichen Anzahl von asylsuchenden Personen aus dem nordafrikanischen Raum konfrontiert ist. Die Schweiz wird dabei an ihrer bisherigen Praxis festhalten und im Rahmen ihrer gesetzlichen und völkerrechtlichen Verpflichtungen die entsprechenden Massnahmen ergreifen. Somit wird sichergestellt, dass verfolgten Menschen wie anhin Schutz gewährt wird und deren Asylanträge in Anwendung der Dublin-Verordnung durch den zugeteilten Staat bearbeitet und entschieden werden. Hingegen werden Gesuche von Personen, die keine asylrelevanten Gründe vorweisen können und aus rein wirtschaftlichen Motiven in die Schweiz einreisen wollen, im Rahmen des Asyl- und Ausländergesetzes geregelt und nach Möglichkeit in ihr Herkunftsland zurückgeschickt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es ist offensichtlich, dass die turbulenten Veränderungen im Maghreb zu einem grossen Teil auf ein massives Bevölkerungswachstum zurückzuführen sind. Die Unterscheidung zwischen politischen und wirtschaftlichen Flüchtlingen erübrigt sich daher. Es ist zudem anzunehmen, dass sich Migrantinnen und Migranten, die aus Ländern südlich der Sahara stammen und die wegen der mit Italien geschlossenen Übereinkommen nicht mehr nach Europa gelangten, aber auch Gastarbeiter, die sich in Libyen aufhalten, den von den Unruhen bedrängten Libyerinnen und Libyern anschliessen werden, um ihr Glück zu versuchen.</p><p>Wird der Bundesrat darlegen, welche Strategie er verfolgt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nach Ghaddafi die Sintflut und der Flüchtlingsstrom"
    }
  ],
  "title": "Nach Ghaddafi die Sintflut und der Flüchtlingsstrom"
}