{
  "id": 20113189,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2613,
      "gender": "m",
      "id": 1150,
      "name": "Levrat Christian",
      "officialDenomination": "Levrat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L06K050301010206",
      "name": "rückwirkende Kraft des Gesetzes",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 1
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L04K08020240",
      "name": "Treu und Glauben",
      "type": 2
    },
    {
      "key": "L06K080102010201",
      "name": "Abstimmungserläuterungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-04-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-04-06T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300316400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3189",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le perdite fiscali causate dal passaggio retroattivo al principio degli apporti di capitale non furono quantificate né nelle commissioni incaricate dell'esame preliminare né nel plenum e nemmeno nella documentazione per la votazione popolare del 24 febbraio 2008. Il progetto fu presentato ai cittadini quale progetto a favore delle PMI. Nel frattempo, numerose società con azioni quotate in borsa hanno comunicato la distribuzione di dividendi esente da imposta dalle loro riserve aggio. L'Amministrazione federale delle contribuzioni ha già ricevuto comunicazioni per un totale di 200 miliardi di franchi di riserve da apporti di capitale. Secondo le più recenti informazioni del Dipartimento federale delle finanze, il passaggio dal principio del valore nominale a quello degli apporti di capitale provoca perdite fiscali di circa 7 miliardi di franchi sull'arco dei prossimi dieci anni a carico della Confederazione (imposta preventiva, imposta federale diretta) e dei cantoni (imposte dirette) anche a causa dell'eccessiva retroattività di 14 anni.</p><p>Con l'auspicata riduzione urgente della retroattività si intendono ridurre le perdite fiscali della riforma II dell'imposizione delle imprese non annunciate ai cittadini e provocate dall'applicazione retroattiva del principio degli apporti di capitale.</p><p>Dal punto di vista giuridico, questa rettifica della retroattività è opportuna anche per la tutela della buona fede. In tal modo è possibile corregge testi sottoposti a votazione che presentano lacune in questo punto. I regali fiscali in questione non sono mai stati trattati né in sede di dibattiti parlamentari né nella campagna che ha accompagnato la votazione. Nel contempo è pure garantita la tutela della fiducia delle imprese, in quanto prima della votazione sulla riforma II dell'imposizione delle imprese, che è stata molto controversa e ha ottenuto il consenso del popolo solo di stretta misura, nessuno poteva prevedere l'introduzione di questa retroattività.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'applicazione del principio degli apporti di capitale a contare dal 1° gennaio 1997 è stata decisa in base a un compromesso. Da un lato è stato proposto che il principio degli apporti di capitale venisse applicato esclusivamente agli apporti versati dopo l'entrata in vigore delle disposizioni legali. D'altro lato è emersa l'esigenza di includere tutti gli apporti di capitale versati sinora. Nel progetto di consultazione relativa alla riforma Il dell'imposizione delle imprese il Consiglio federale ha infine proposto di includere gli apporti a contare dal 1° gennaio 2003 in quanto soluzione sostenibile a livello amministrativo. In base ai risultati della consultazione, nel messaggio del Consiglio federale si proponeva la considerazione degli apporti di capitale versati a contare dal 1° gennaio 1997. Questo termine non è stato oggetto di discussione nei dibattiti delle Camere federali.</p><p>Una prima analisi della documentazione attualmente disponibile evidenzia che fissare un nuovo termine non migliorerebbe la situazione. Non è l'inclusione retroattiva degli apporti a rappresentare un problema, bensì l'impiego delle riserve da apporti di capitale costituite nelle società. Finché per la distribuzione di dividendi saranno impiegate queste riserve al posto delle riserve accumulate capitalizzando gli utili delle società, risulteranno effettivamente minori entrate.</p><p>Nel suo progetto di consultazione relativo al diritto della società anonima e al diritto contabile il Consiglio federale ha sottoposto al Parlamento proposte per l'attribuzione e l'impiego della riserva legale. L'esecutivo è disposto a esaminare soluzioni nell'ambito del diritto commerciale o del diritto fiscale che vincolino i versamenti di riserve da apporti di capitale a determinate condizioni che devono ancora essere definite ulteriormente.</p><p>Secondo il messaggio del 21 dicembre 2007 concernente la revisione del diritto della società anonima e del diritto contabile, l'aggio deve imperativamente essere assegnato alla riserva legale, che può essere impiegata soltanto per sopperire a perdite, per prendere misure che permettano all'impresa di proseguire le sue attività in caso di cattivo andamento degli affari o per evitare la disoccupazione dei dipendenti dell'impresa e per attenuarne le conseguenze (art. 671 D-CO). Dal momento che la distribuzione dell'aggio costituisce un rimborso di capitale proprio agli azionisti, non basta più una semplice decisione dell'assemblea generale per avallarla. Le riserve legali e quindi anche gli aggi possono essere sciolti attraverso la riduzione del capitale e possono essere restituiti agli azionisti.</p><p>Inoltre si potrebbe stabilire che le riduzioni di capitale sono possibili soltanto in mancanza di utile riportato e di riserve liberamente disponibili. Una simile limitazione della possibilità di impiego delle riserve da apporti di capitale da un lato migliorerebbe la tutela dei creditori e, d'altro lato, impedirebbe che le distribuzioni imponibili di utili vengano sostituite da rimborsi di riserve da apporti di capitale esenti da imposta. In questo modo le \"perdite fiscali\" risulterebbero solo in un secondo tempo ed eventualmente soltanto al momento della liquidazione della società. Inoltre aumenterebbe la probabilità che le riserve da apporti di capitale compensino le perdite future, riducendole.</p><p>Risultati analoghi sono ipotizzabili anche con limitazioni nelle legislazioni relative all'imposta preventiva e all'imposta sul reddito. Di conseguenza l'esenzione fiscale del rimborso dell'aggio (ed eventualmente del capitale azionario) potrebbe verificarsi unicamente in mancanza di riserve liberamente disponibili e di utile riportato. Se del caso, possono essere disciplinate altre questioni (ad es. chiarimento che confermi che gli apporti dissimulati di capitale non danno diritto al rimborso esente da imposta). La società sarebbe tenuta a documentare nel bilancio fiscale le differenze rispetto al bilancio commerciale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre quanto prima all'Assemblea federale una legge federale che preveda la modifica delle seguenti leggi: L'applicazione retroattiva a contare dal 1° gennaio 1997 del principio degli apporti di capitale introdotta con la riforma II dell'imposizione delle imprese deve essere accorciata. La retroattività può estendersi al massimo al periodo dopo la votazione popolare del 24 febbraio 2008. Pertanto le corrispondenti leggi federali (art. 20 cpv. 3 LIFD, art. 7b LAID e art. 5 cpv. LIP) devono essere modificate mediante legge federale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pincipio degli apporti di capitale. Sopprimere la retroattività"
    }
  ],
  "title": "Pincipio degli apporti di capitale. Sopprimere la retroattività"
}