{
  "id": 20111105,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L05K1401030201",
      "name": "Agrarforschung",
      "type": 1
    },
    {
      "key": "L05K0804060203",
      "name": "landwirtschaftliche Forschungsanstalten",
      "type": 1
    },
    {
      "key": "L08K0706010501040201",
      "name": "Freisetzungsversuch",
      "type": 1
    },
    {
      "key": "L04K06020106",
      "name": "umweltgefährdende Mikroorganismen",
      "type": 1
    },
    {
      "key": "L05K1801020201",
      "name": "Beförderung gefährlicher Güter",
      "type": 2
    },
    {
      "key": "L05K1402020605",
      "name": "Raps",
      "type": 2
    },
    {
      "key": "L04K06010415",
      "name": "Schutz der Pflanzenwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1329260400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-02-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1105",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les plantes génétiquement modifiées ont été identifiées par des gènes de résistance à deux antibiotiques (ampicilline et kanamycine) et de tolérance à un principe actif herbicide (glufosinate), ainsi qu'au moyen de gènes codants pour plusieurs séquences régulatrices, autant d'auxiliaires très répandus de la recherche fondamentale.</p><p>Les plantes génétiquement modifiées contiennent en outre des transgènes qui servent à étudier le développement de la plante. Ces transgènes permettent par exemple de localiser des protéines spécifiques au sein de la plante ou inhibent la synthèse d'autres protéines.</p><p>D'après l'ordonnance sur le confinement, toutes les activités avec les plantes génétiquement modifiées identifiées ici sont attribuées à la classe 1 (risque nul ou négligeable).</p><p>2. Tout comme la directive européenne déterminante (directive 2009/41/CE), l'ordonnance sur le confinement exige, pour les activités avec des organismes génétiquement modifiés (OGM) de la classe 1, uniquement de minimiser la dissémination dans l'environnement, mais pas de l'empêcher absolument. Le risque de dissémination de quelques plantes génétiquement modifiées est considéré comme acceptable pour les activités de la classe 1.</p><p>Néanmoins, pour éviter toute autre propagation, les laboratoires concernés ont été invités à analyser les voies de dissémination, à évaluer des mesures de sécurité supplémentaires et à adapter leur plan de sécurité biologique, afin d'éviter toute autre propagation. Le contrôle de l'obligation de confiner et des mesures de sécurité relève de la compétence des cantons.</p><p>3. Le transport des organismes génétiquement modifiés à travers la Suisse est autorisé, mais des pertes minimes lors du transport ou du transbordement sont inévitables. La présence de quelques OGM en un seul endroit de la gare de Lugano ne doit pas être considéré comme propagation incontrôlée. De plus, les autorités du canton du Tessin ont déjà éliminé les plantes. L'événement montre que le volet analytique du système de monitoring fonctionne correctement et constitue une mesure judicieuse pour déceler précocement toute dissémination d'OGM dans l'environnement et contrer efficacement une propagation incontrôlée. La mise en place du système de monitoring en projet doit notamment assurer cette sécurité.</p><p>4. Le colza en Suisse peut hiverner, se multiplier et se croiser avec des espèces sauvages. Les plantes de colza génétiquement modifiées qui ont été trouvées ont donc été immédiatement et complètement éliminées. Plus de 100 autres plantes de colza au total ont été examinées le long de cette voie de chemin de fer au Tessin. Il n'a été constaté aucune autre présence de plante transgénique. Le Conseil fédéral suppose donc aujourd'hui qu'il ne s'est produit aucune propagation incontrôlée et qu'il n'existe qu'un risque minime négligeable pour l'environnement. Il estime également que le risque environnemental peut être tenu dans des limites supportables et légalement admissibles grâce au monitoring systématique et aux mesures de lutte connues.</p><p>5. L'étiquetage et le classement des marchandises transportées contenant des OGM sont réglementés dans les prescriptions internationales sur le transport. Celles-ci ont jusqu'à présent donné de bons résultats et la découverte d'OGM à Lugano ne les remet pas encore en question. La surveillance le long des voies de communication sera poursuivie ces prochaines années pour pouvoir actualiser à tout moment les évaluations fondées et étudier d'autres mesures si besoin est.</p><p>6. Les examens réalisés jusqu'à ce jour le long des voies de communication permettent au Conseil fédéral de conclure qu'il s'agit de pertes rares et minimes pendant le transport et que les OGM ont pu être contrôlés et éliminés. Il ne considère donc pas ces pertes comme une mise en danger de la production agricole sans OGM.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'ordonnance sur la dissémination dans l'environnement (ODE; RS 814.911) prévoit à l'article 51 la mise en place d'un système de monitoring pour les organismes génétiquement modifiés (OGM). Cette mise en place n'était pas encore achevée que l'Office fédéral de l'environnement identifiait la présence de végétaux génétiquement modifiés à proximité de certains laboratoires des universités de Bâle, de Lausanne et de Zurich ainsi qu'à la gare de Lugano. </p><p>Rappelons que la culture d'OGM fait l'objet d'un moratoire jusqu'à la fin 2013. L'ODE dispose que les OGM ne doivent pas pouvoir se propager et se multiplier dans l'environnement de manière incontrôlée. L'ordonnance sur l'utilisation confinée (OUC; RS 814.912) précise que l'utilisation d'OGM doit se faire en milieu confiné afin de limiter ou d'empêcher leur contact avec l'homme ou l'environnement.</p><p>Je pose à cet égard au Conseil fédéral les questions suivantes:</p><p>1. Par quels transgènes les arabidopsis génétiquement modifiées qui ont été identifiées à proximité des laboratoires ont-elles été infectées? De quelles classes d'activité au sens de l'OUC ces végétaux relèvent-ils?</p><p>2. Que peut-on conclure des résultats du monitoring mené à proximité des laboratoires ? Faut-il revoir pour ces derniers les mesures de sécurité en ce qui concerne les voies d'échappement possibles, voire les règles de sécurité biologique?</p><p>3. Alors que l'agriculture suisse est censée pour l'instant ne pas utiliser d'OGM, le fait qu'on y ait trouvé du colza génétiquement modifié est-il juridiquement admissible? N'est-il pas en contradiction avec l'article 7 alinéa 1 lettre b ODE?</p><p>4. Le colza génétiquement modifié qui a été découvert constitue-t-il un risque pour l'environnement? Comment est vue aujourd'hui la probabilité qu'il ait pu y avoir un croisement avec des plantes sauvages, notamment des mauvaises herbes agricoles? Dans quelle mesure l'article 52 ODE (Lutte contre les organismes) est-il applicable? Une fois l'événement survenu, est-il encore possible de mener une action anti-dissémination vraiment efficace?</p><p>5. Faut-il mieux informer le public sur les transports de produits contenant des OGM et prendre des mesures pour prévenir tout risque de perte? Comment ces mesures pourraient-elles être mises en oeuvre?</p><p>6. La dissémination involontaire de colza génétiquement modifié liée à des pertes survenues en cours de transport complique-t-elle la mise sur pied d'une éventuelle réglementation de la coexistence entre OGM et non-OGM, dans la mesure où des transgènes provenant de variétés non autorisées et infectant des végétaux en des endroits imprévisibles peuvent déboucher sur des croisements avec du colza cultivé en agriculture classique ou biologique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Découverte inquiétante d'OGM à proximité de laboratoires et le long de voies de transport"
    }
  ],
  "title": "Découverte inquiétante d'OGM à proximité de laboratoires et le long de voies de transport"
}