{
  "id": 20111067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;2811",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 1
    },
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L04K01050109",
      "name": "Infektionskrankheit",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L04K01080305",
      "name": "grenzüberschreitende Wanderung",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    },
    {
      "key": "L06K070104040104",
      "name": "Gesundheitszeugnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1316642400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1322002800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-11-23T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1067",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral s'est déjà exprimé à plusieurs reprises sur des questions relatives aux contrôles sanitaires des maladies infectieuses chez les personnes entrant en Suisse (03.1097, 03.3317, 05.3367). Dans sa réponse à l'interpellation 03.3317, il a, par exemple, refusé d'introduire des tests VIH obligatoires pour les immigrants. Il refuse également de rendre obligatoire le test de dépistage de l'hépatite B, pour les raisons suivantes.</p><p>D'après les données relatives à la surveillance exercée par l'Office fédéral de la santé publique, les maladies évoquées par l'auteur de la question (tuberculose, hépatite B) sont soit en constante diminution au sein de la population suisse, et ce malgré la mobilité et les flux migratoires, soit présentent, pour les voyageurs, un risque médical individuel qui ne peut pas être réduit avec des contrôles (dengue). Quant à la lèpre, ces dernières décennies, on n'en dénombre que des cas isolés en Suisse et aucun cas de transmission n'a été observé dans notre pays.</p><p>Il est vrai que l'OMS met en garde contre les risques de propagation de maladies infectieuses à l'échelle internationale. Cependant, elle n'a pas recommandé d'adopter de mesure aux frontières, mais invité les Etats membres à garantir la surveillance nationale et à collaborer au niveau international. Par conséquent, la mesure proposée ne rentre pas dans les obligations de la Suisse découlant du Règlement sanitaire international (RS 0.818.103) de l'OMS. Les prescriptions figurant dans ce dernier prévoient en effet d'éviter que des mesures sanitaires entravent inutilement le commerce et le trafic internationaux.</p><p>En Suisse, la vaccination figure au centre de la stratégie de lutte contre l'hépatite B. Conformément au Plan suisse de vaccination, elle est recommandée à tous les adolescents. La vaccination de rattrapage est de même conseillée aux adultes présentant un risque élevé, notamment aux personnes originaires de pays où la maladie est très répandue ou ayant longtemps séjourné dans ces pays. Cette stratégie a porté ses fruits: près de 70 pour cent des jeunes âgés de 16 ans sont aujourd'hui vaccinés, et le nombre de nouveaux cas d'infection a diminué d'environ 75 pour cent en Suisse au cours des quinze dernières années.</p><p>D'un point de vue épidémiologique, il n'est ni nécessaire ni opportun de contrôler de manière systématique les millions de personnes qui traversent chaque année la frontière, en vue de dépister des cas d'hépatite B. En outre, la réalisation de la mesure proposée entraînerait des coûts disproportionnés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon l'agence Kopp (21 septembre 2011), des maladies contagieuses comme la lèpre, la tuberculose (souvent résistante au traitement standard), la dengue et l'hépatite B sont en forte progression en Europe en raison du manque de contrôles sanitaires aux frontières. Même l'OMS tire la sonnette d'alarme et des groupes de patients souffrant d'hépatite s'inquiètent des risques majeurs et non visibles immédiatement du développement de cette pathologie transmissible. Un test diagnostic obligatoire pour l'hépatite B ne devrait-il pas être imposé comme condition préalable d'entrée en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dégâts collatéraux de la libre circulation et des migrations imposées"
    }
  ],
  "title": "Dégâts collatéraux de la libre circulation et des migrations imposées"
}