{
  "id": 20115428,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2698,
      "gender": "m",
      "id": 3895,
      "name": "Lüscher Christian",
      "officialDenomination": "Lüscher"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K1301010101",
      "name": "Maturität",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L04K13020603",
      "name": "Privatschulwesen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-09-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1316556000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316988000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.5428",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'ordonnance du 7 décembre 1998 sur l'examen suisse de maturité fixe les principes et les règles relatifs à l'organisation des examens suisses de maturité sous la responsabilité de la Commission suisse de maturité.</p><p>En 2009, l'ordonnance a fait l'objet d'une révision qui entrera en vigueur le 1er janvier 2012. Il faut tout d'abord remarquer que l'ordonnance actuelle, en vigueur depuis 2003, prévoit le principe selon lequel le candidat qui se représente à l'examen doit répéter les épreuves de toutes les disciplines dans lesquelles il a obtenu une note insuffisante. Ce principe n'est pas remis en question par la modification.</p><p>Par rapport à la pratique antérieure, les nouvelles ordonnance et directives de l'examen suisse de maturité précisent clairement qu'en cas d'échec, le candidat ne pourra se représenter à une deuxième tentative de l'examen - complet ou en deux examens partiels - qu'après avoir passé une première fois l'examen dans toutes les disciplines prévues.</p><p>Lors de cette révision, il est apparu nécessaire de modifier les dispositions en matière de répétition de l'examen. En effet, selon la pratique actuelle, 18 variantes de répétition de l'examen sont admises pour obtenir la maturité. Certaines de ces variantes ne sont non seulement pas conformes au droit en vigueur, mais elles violent aussi le principe de l'égalité de traitement, certaines étant plus faciles par rapport à d'autres. La non-conformité de cette pratique au droit en vigueur a également été constatée dans un avis de droit de l'Office fédéral de la justice. Ainsi, au vu de la situation actuelle, la modification de l'ordonnance était nécessaire afin de lever l'injustice qui existe actuellement entre les nombreuses variantes de passages de l'examen. La réduction du nombre de possibilités de passage des examens peut certes paraître sévère, mais elle permet de mettre fin à une pratique non conforme au droit, de rétablir l'égalité de traitement entre tous les candidats, de simplifier une réglementation devenue trop ambiguë et, par conséquent, de garantir un niveau de qualité de la maturité suisse aussi élevé que la maturité gymnasiale. Rappelons ici que le niveau au final est exigé par des examinateurs qui sont des enseignants de gymnases cantonaux.</p><p>Bien que l'examen suisse de maturité puisse être qualifié d'équivalent à celui des gymnases cantonaux, les procédures de l'examen ne sont pas comparables. Par exemple, il n'y a pas de notes acquises au sein des écoles privées durant les années de préparation. Par conséquent, rien ne montre que la sélection des candidats se présentant à l'examen suisse de maturité soit plus forte ou plus faible que celle pratiquée dans les gymnases cantonaux.</p><p>En conclusion, les nouvelles dispositions légales ne mettent en aucun cas en péril l'examen suisse de maturité, bien au contraire, elles rétablissent une situation qui n'était plus conforme aux principes appliqués dans un Etat de droit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les écoles privées assujetties aux conditions de la maturité fédérale ont deux sessions: une pour les premiers partiels, une pour les seconds partiels.</p><p>Selon l'ordonnance, celui qui a des notes insuffisantes au premier partiel ne peut plus les refaire avant de se présenter au second partiel une année après, ce qui le discrimine gravement par rapport aux candidats à la maturité dans les gymnases publics.</p><p>Le Conseil fédéral va-t-il corriger cette ordonnance qui met gravement en péril la maturité fédérale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Directives 2012 pour l'examen de maturité fédérale. Une aberration"
    }
  ],
  "title": "Directives 2012 pour l'examen de maturité fédérale. Une aberration"
}