{
  "id": 20113937,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L04K04020407",
      "name": "Munition",
      "type": 1
    },
    {
      "key": "L05K1002020205",
      "name": "internationale Konvention",
      "type": 1
    },
    {
      "key": "L05K0402040203",
      "name": "Mine",
      "type": 1
    },
    {
      "key": "L04K04010101",
      "name": "Abrüstung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2011-12-22T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-09T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1324508400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3937",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das CCM ist am 1. August 2010 in Kraft getreten. Es wurde bisher von 110 Staaten unterzeichnet und von mehr als 63 Staaten ratifiziert. Das CCM beseitigt jede bisher verwendete Streumunition, eine Waffenkategorie, die der Zivilbevölkerung noch jahrelang nach einem Konflikt Tod, Verstümmelungen und Elend bringt. Ausgehandelt wurde das Übereinkommen im Jahr 2008 von der internationalen Gemeinschaft, als diese sich mit den verheerenden humanitären Auswirkungen von Streumunition infolge der massiven Bombardierungen des Südlibanon im Jahr 2006 konfrontiert sah. Das Osloer Übereinkommen legt eine neue Norm im humanitären Völkerrecht fest und brandmarkt jede künftige Verwendung von Streumunition. So haben sich 2008 Russland und Georgien ebenso wie 2011 Thailand und Libyen über die Verwendung dieser Waffe in Schweigen gehüllt.</p><p>Das Übereinkommen über bestimmte konventionelle Waffen (CCW) zählt 114 Vertragsstaaten. Davon haben 75 auch das CCM unterzeichnet oder bereits ratifiziert. Unter dem starken Druck der Grossmächte, die das CCM nicht unterzeichnet haben, wird an der Überprüfungskonferenz vom 14. bis 25. November 2011 in Genf über ein Protokoll VI zum CCW verhandelt, das die Streumunition zum Gegenstand hat. Der vorgeschlagene Text des Protokolls sieht eine Reglementierung der Verwendung von Streumunition vor. Er ist mit dem CCM unvereinbar und für dessen Vertragsstaaten ungesetzlich. Zudem stellt er einen beispiellosen Rückschritt im humanitären Völkerrecht dar. Erstmals würde nämlich ein Instrument des humanitären Völkerrechts ausgehandelt, das eine bereits in Kraft getretene Norm abschwächen würde. Konkret würde ein solches Protokoll die Verwendung von Streumunition wieder legitimieren und die schwerwiegenden humanitären Probleme, die diese Waffe verursacht, weiterbestehen lassen. Es würde die vom CCM ausgehende stigmatisierende Wirkung, welche auch die Staaten, die diesem Übereinkommen nicht beigetreten sind, zum Verzicht auf Streumunition zwingt, endgültig untergraben. Der weltweite Bestand an Streumunition, die auf diese Weise wieder militärisch eingesetzt werden könnte, wird übrigens auf mehrere hundert Millionen Stück geschätzt.</p><p>Die Vertragsstaaten des CCW treffen ihre Entscheidungen im Konsens. Sie kommen somit nicht zu einem Ergebnis, wenn die einzelnen Positionen zu weit auseinander liegen. Ihre Unfähigkeit, Antipersonenminen zu verbieten, hat zu deren Verbot durch das Ottawa-Übereinkommen geführt, das bereits von 156 Staaten ratifiziert worden ist. In gleicher Weise hat die Unfähigkeit, im Rahmen des CCW die Streumunition zu verbieten, zu deren vollständigem Verbot durch das Osloer Übereinkommen geführt (das im Zeitpunkt des zweiten Staatentreffens im September 2011 in Beirut von 110 Staaten unterzeichnet und von 63 Staaten ratifiziert war).</p><p>Was das erwähnte Protokoll VI betrifft, kann zwischen den Vertragsstaaten des CCM, die die Streumunition gänzlich verboten haben, und denjenigen Staaten des CCW, die deren Verwendung nur reglementieren wollen, kein Konsens entstehen. Zwei Normen, von denen die eine Streumunition erlaubt, während die andere sie verbietet, sind von ihrer Natur her unvereinbar.</p><p>Als Depositarstaat der Genfer Konventionen muss sich die Schweiz einem nie dagewesenen Rückschritt im humanitären Völkerrecht - und einen solchen würde die Ergänzung des CCW mit einem Protokoll bedeuten, das die Verwendung von Streumunition regelt - mit aller Entschiedenheit widersetzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz trägt in verschiedenen internationalen Gremien aktiv zur Stärkung des humanitären Völkerrechtes bei. Als Vertragsstaat des Übereinkommens über bestimmte konventionelle Waffen (CCW) setzt sich die Schweiz seit Ende der Neunzigerjahre für Massnahmen ein, die das Risiko von explosiven Kriegsmunitionsrückständen reduzieren, diese umfassen auch explosive Überreste von Streumunition. Seit 2007 wird im Rahmen des CCW über die Ausarbeitung einer internationalen Regelung für Streumunition in Form eines Zusatzprotokolls zum CCW (Protokoll VI) verhandelt.</p><p>Zwischenzeitlich führte der von den CCW-Verhandlungen unabhängige Oslo-Prozess zur Verabschiedung des Übereinkommens über Streumunition (CCM), das am 1. August 2010 in Kraft getreten ist. Das CCM stellt insofern eine wesentliche Weiterentwicklung des humanitären Völkerrechtes dar, als Streumunition aufgrund des unannehmbaren Leidens, das sie insbesondere der Zivilbevölkerung zufügt, nunmehr zur Kategorie unerlaubter Waffen zählt. In diesem Sinne unterbreitete der Bundesrat dem Parlament seine Botschaft vom 6. Juni 2011 zur Genehmigung des CCM.</p><p>Die Staaten, die als die grössten Produzenten und Nutzer von Streumunition gelten, sind bislang dem Übereinkommen von Oslo nicht beigetreten, und angesichts der Umstände ist ein solcher Schritt in absehbarer Zeit auch nicht zu erwarten. Viele Vertrags- und Unterzeichnerstaaten des CCM, darunter auch die Schweiz, unterstützen daher den Vorschlag eines Protokolls VI zum CCW, das das CCM ergänzen und die grössten Produzenten- und Nutzerstaaten von Streumunition einbeziehen würde. Der Bundesrat ist der Auffassung, dass sich die beiden Prozesse - die Verhandlungen im Rahmen des CCW und die Bemühungen um die Umsetzung des CCM - ergänzen und gegenseitig verstärken können.</p><p>Das bislang jüngste Mandat beauftragt die Expertengruppe, der Vierten CCW-Überprüfungskonferenz Ende November 2011 den Entwurf einer Regelung für Streumunition mit entsprechenden Empfehlungen vorzulegen. Die Vorschriften und Verbote, wie sie die derzeitige Fassung des Entwurfes von Protokoll VI vorsieht, sind in wesentlichen Punkten weniger weitreichend als die Bestimmungen des CCM. Aufgrund der Mitwirkung der grössten Produzenten- und Nutzerstaaten könnten diese Normen jedoch dahingehend Wirkung zeigen, dass sie den Einsatz, die Lagerung zwecks Einsatz, die Weitergabe und die Weiterverbreitung eines Grossteils der vorhandenen Bestände verhindern.</p><p>Der Bundesrat ist sich allerdings der Gefahr bewusst, dass ein schwaches Protokoll VI die Glaubwürdigkeit des CCW als zentrales Instrument des humanitären Völkerrechtes und des Verbotes oder der Einschränkung von konventionellen Waffen infrage stellen könnte. Dennoch unterstreicht der Bundesrat, dass ein Abbruch der Verhandlungen über ein Protokoll betreffend Streumunition die Wiederaufnahme dieser Verhandlungen im Rahmen des CCW und den Einbezug der grössten Produzenten- und Nutzerstaaten von Streumunition in einen multilateralen Regelungsrahmen kurz- und mittelfristig ausschliessen würde.</p><p>Ziel der Schweizer Bemühungen in den laufenden Verhandlungen ist es, im Rahmen des CCW langfristig und unter Einbezug der grössten Produzenten- und Nutzerstaaten von Streumunition ein weitgehendes Gleichgewicht zwischen humanitären Erfordernissen und militärischen Notwendigkeiten, wie es das CCM vorsieht, zu erreichen. Die Schweiz plädiert damit für ein Protokoll, das die allgemeinen Regeln des humanitären Völkerrechts deutlich stärkt und die Kohärenz der Rechtsvorschriften, die für den Einsatz von Streumunition gelten, gewährleistet. Zugleich sollte dieses Protokoll sicherstellen, dass die im Rahmen des CCW für Streumunition geltenden Normen kontinuierlich weiterentwickelt und gestärkt werden.</p><p>Sobald die Verhandlungen abgeschlossen sind, wird der Bundesrat über die Annahme oder die Nichtannahme des Protokolls entscheiden. Hierbei wird er seinen aussenpolitischen wie seinen sicherheitspolitischen Interessen sowie der humanitären Tradition der Schweiz Rechnung tragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Osloer Übereinkommen über Streumunition (CCM) setzt den Massstab für ein Verbot dieser Waffen. Ich ersuche den Bundesrat, sich keinesfalls für ein anderes völkerrechtliches Instrument einzusetzen, das den Bestimmungen des CCM widersprechen oder diese aufweichen könnte. Insbesondere soll er dafür sorgen, dass die Schweiz nicht das Projekt für ein Protokoll VI zum Übereinkommen über bestimmte konventionelle Waffen (CCW) unterstützt, wenn dieses Protokoll nicht von allen Vertragsstaaten des CCM angenommen wird, oder wenn es ein Instrument darstellt, das gegenüber dem mit dem CCM erreichten Standard einen Rückschritt bedeutet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gegen ein Protokoll über Streumunition zum CCW"
    }
  ],
  "title": "Gegen ein Protokoll über Streumunition zum CCW"
}