{
  "id": 20113729,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2689,
      "gender": "m",
      "id": 3886,
      "name": "Grunder Hans",
      "officialDenomination": "Grunder"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K1703030101",
      "name": "elektrische Leitung",
      "type": 1
    },
    {
      "key": "L06K170303010101",
      "name": "Hochspannungsleitung",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K05040208",
      "name": "Verbandsbeschwerde",
      "type": 2
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-09-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3729",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans sa réponse à l'interpellation 10.3295, le Conseil fédéral a confirmé expressément que, pour différentes raisons, la construction de lignes à haute tension se heurte à une résistance toujours plus vive de la part de la population concernée. Cette réalité explique que les procédures d'autorisation soient de plus en plus longues et coûteuses. L'expérience a montré que les différentes étapes de la planification, de l'autorisation et de la réalisation prennent entre 10 et 20 ans. Il est donc illusoire d'espérer une mise en oeuvre du plan sectoriel Réseaux de transport d'ici à 2015, ce qui prouve qu'il est urgent de revoir la procédure d'approbation des plans, d'autant que les contraintes nouvelles liées à l'abandon du nucléaire supposent le développement des réseaux à haute tension, seuls à même d'amener jusqu'au consommateur l'énergie produite par des centrales conventionnelles nombreuses et décentralisées, ou de la stocker dans les bassins d'accumulation. Il ne sera pas possible de mettre en place les capacités de production ou de transport nécessaires pour garantir demain l'approvisionnement énergétique si les procédures devaient durer des décennies.</p><p>Il y a lieu par ailleurs d'encadrer le droit de recours accordé aux associations de défense de la nature ou de l'environnement et dont celles-ci abusent parfois, compte tenu du fait que les autorités fédérales tiennent suffisamment compte de leurs préoccupations lorsqu'elles examinent les projets concernés. Par ailleurs, l'exercice du droit de recours sera subordonné d'emblée à l'obligation d'avance et de prise en charge des frais.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dès l'adoption, en 2009, du réseau stratégique 2015, le Conseil fédéral a souligné qu'il y avait urgence à en assurer la réalisation. Il est nécessaire de disposer de procédures simples et rapides pour autoriser les développements requis. On cherchera encore à l'avenir à tirer parti des libertés accordées par la législation actuelle pour accélérer les déroulements. Mais on ne saurait pas éliminer les difficultés en intervenant uniquement sur ce plan. Il est tout aussi important de convaincre la population de la nécessité des travaux.</p><p>1. Conformément à l'article 5 alinéa 3 de l'ordonnance sur la procédure d'approbation des plans d'installations électriques (OPIE; RS 734.25), l'Inspection fédérale des installations à courant fort (IFICF) n'engage pas forcément des négociations sur les oppositions. Elle peut transmettre le dossier à l'OFEN directement. En pratique, l'IFICF ne cherche la conciliation que (dans peu de cas) lorsque celle-ci paraît à portée de main.</p><p>2. La participation des cantons repose sur la répartition des tâches fixée dans la Constitution. Selon l'article 75 de la Constitition, l'aménagement du territoire relève des cantons. La Confédération conçoit sa propre planification en accord avec la leur. De même, l'application correcte des prescriptions sur l'environnement implique nécessairement la participation des services cantonaux compétents et leur connaissance des conditions locales.</p><p>3. Les délais fixés par les autorités se distinguent des délais légaux par le fait qu'ils peuvent tenir compte d'une situation concrète. Ils peuvent être très courts, mais ils sont aussi extensibles au besoin. Il est donc possible de fixer des délais adaptés à la complexité et à l'ampleur des investigations requises. Quant à la prolongation d'un délai, elle permet à l'autorité de prendre en compte des circonstances exceptionnelles, ce qui favorise la qualité des procédures et leur efficience.</p><p>4. En approuvant la motion Rutschmann 11.3338, le 8 juin 2008, le Conseil national s'est prononcé, contre l'avis du Conseil fédéral, en faveur de l'abolition du droit de recours des associations contre les projets \"énergétiques\". En répondant à la motion, le gouvernement avait fait remarquer en particulier que le peuple suisse a nettement rejeté l'abolition de ce droit en votation fédérale, encore le 30 novembre 2008.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de préparer les bases légales permettant d'établir un masterplan réseau électrique en vue de raccourcir et d'harmoniser le déroulement de la procédure d'approbation des plans applicable à la construction et à la transformation du réseau des lignes électriques à haute tension. Ce masterplan prévoira notamment:</p><p>1. que les pourparlers de conciliation seront menés, non plus par l'Inspection fédérale des installations à courant fort, mais par l'Office fédéral de l'énergie;</p><p>2. que les cantons et communes ne seront plus consultés;</p><p>3. que les autorités fixent des délais courts et non prolongeables;</p><p>4. qu'il est possible de limiter le droit de recours des organisations.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Masterplan du réseau électrique"
    }
  ],
  "title": "Masterplan du réseau électrique"
}