{
  "id": 20114003,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L06K070507010402",
      "name": "Industriestandort Schweiz",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 1
    },
    {
      "key": "L06K070304030401",
      "name": "Verlagerung der Tätigkeit von Unternehmen ins Ausland",
      "type": 1
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 1
    },
    {
      "key": "L06K110302010301",
      "name": "Schweizer Franken",
      "type": 2
    },
    {
      "key": "L04K07020203",
      "name": "Arbeitsmarkt (speziell)",
      "type": 2
    },
    {
      "key": "L04K11030304",
      "name": "Wechselkurs",
      "type": 2
    },
    {
      "key": "L04K11010201",
      "name": "Euro",
      "type": 2
    },
    {
      "key": "L04K11030302",
      "name": "Devisenkontrolle",
      "type": 2
    },
    {
      "key": "L03K110602",
      "name": "Kapitalmarkt",
      "type": 2
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    },
    {
      "key": "L05K1106020110",
      "name": "Spekulationskapital",
      "type": 2
    },
    {
      "key": "L05K1107010202",
      "name": "Steuer auf Finanztransaktionen",
      "type": 2
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-11-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.4003",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die aktuellen Prognosen gehen davon aus, dass sich die Wirtschaft in den nächsten Quartalen deutlich abkühlen wird. Grund dafür sind die ungünstigen aussenwirtschaftlichen Rahmenbedingungen, namentlich die schwächere Weltkonjunktur und der starke Franken. Derzeit wird davon ausgegangen, dass vor allem die Exportsektoren negativ betroffen werden. Die inlandorientierten Wirtschaftsbereiche stützen die Konjunktur weiterhin und können so den Abschwung mildern. Die Unsicherheiten und Abwärtsrisiken sind aber gross. Ein erhöhtes Risiko für ausgeprägtere rezessive Tendenzen auch in der Schweiz würde sich vor allem im Fall einer weiteren Eskalation der Krise im Euroraum ergeben. </p><p>Der Bundesrat ist sich auch bewusst, dass die Situation in den grenznahen Regionen schwierig ist. Bis jetzt gibt es aber kaum Hinweise auf signifikante Unterschiede zur restlichen Schweiz. Die von der Schweizerischen Nationalbank (SNB) festgelegte Untergrenze des Euro-Wechselkurses hat den Unternehmen eine gewisse Planungssicherheit gegeben. Wie viele Firmen trotzdem eine Verlagerung ihrer Produktionsstätten ins Ausland in Betracht ziehen, ist dem Bundesrat nicht bekannt. </p><p>2./3. Der Bundesrat macht weder Wechselkursprognosen, noch beteiligt er sich an Spekulationen über den sogenannten \"richtigen\" Kurs. Er ist aber der Meinung, dass der Franken derzeit überbewertet ist. Die Kaufkraftparität ist allerdings ein langfristiger Zusammenhang. Mehrjährige Abweichungen der tatsächlichen Wechselkursentwicklung von der Kaufkraftparität sind nicht ungewöhnlich, zumal Letztere auch nicht präzise bestimmt werden kann. </p><p>Die SNB hat für den Euro eine Kursuntergrenze von Fr. 1.20 festgelegt. Der Euro-Wechselkurs liegt derzeit wieder über dieser Untergrenze. Einen allzu hohen Wechselkurs zu forcieren würde ein erhöhtes Risiko von Spekulationen gegen diese Grenze bergen. Die SNB setzt ihre Politik erfolgreich um und könnte, falls nötig, selbstständig weitere Massnahmen ergreifen. </p><p>4. Seit dem Beginn der Krise 2007/08 scheint eine erhöhte Nachfrage nach Schweizerfranken breit abgestützt zu sein - der Aufwertungsdruck kann damit nicht lediglich auf spekulative Käufe zurückgeführt werden. Die Erfahrung der 1970er-Jahre hat gezeigt, dass Gentlemen's Agreements nicht genügen. Die SNB musste letztlich eine Kursuntergrenze gegenüber der Deutschen Mark festlegen. Heute werden Finanzanlagen vermehrt auf internationalen Märkten gehandelt. Die Möglichkeiten zur Umgehung von Massnahmen sind gegenüber den 1970er-Jahren damit noch grösser. Weiter verdeutlichen die aktuellen Erfahrungen von Staaten wie Singapur und Brasilien die geringe Effektivität solcher Massnahmen. </p><p>5. Um überhaupt wirksam zu sein, müsste die von der EU-Kommission vorgeschlagene Finanztransaktionssteuer weltweit eingeführt werden können. Andernfalls ist davon auszugehen, dass ein grosser Teil der entsprechenden Geschäfte abwandert, womit die Steuerbasis schrumpft. Weiter könnte die Verteuerung von Transaktionen die Liquidität auf den entsprechenden Märkten verringern. Damit sind zusätzliche Einnahmen alles andere als sicher.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die massive Überbewertung des Schweizerfrankens insbesondere gegenüber dem Euro und dem US-Dollar hält an. Durch die Wechselkursuntergrenze gegenüber dem Euro von Fr. 1.20 hat sich die Situation seit Anfang August 2011 zwar etwas entschärft, bleibt aber für den Werkplatz dennoch dramatisch. Es drohen aufgrund dieser Frankenkrise und der globalen Konjunkturabschwächung der Abbau von Arbeitsplätzen in der Schweiz sowie ein Anstieg der Arbeitslosigkeit.</p><p>Der Bundesrat wird gebeten, die folgenden Fragen zu beantworten:</p><p>1. Welche wirtschaftliche Entwicklung erwartet er für die Schweizer Volkswirtschaft und insbesondere den Arbeitsmarkt in den nächsten zwölf Monaten? Wie präsentiert sich die Lage für die grenznahen Regionen? Drohen weitere Betriebsverlagerungen ins Ausland? Wie entwickeln sich die wichtigsten BIP-Komponenten?</p><p>2. Wie schätzt er die mittelfristige Entwicklung des Frankenkurses ein? Teilt er die Ansicht, dass nur ein Frankenkurs, der die Kaufkraftparität mit den wichtigsten Handelspartnern der Schweiz abbildet, für den Werkplatz Schweiz tragbar und eine Kursuntergrenze von Fr. 1.20 zum Euro tief ist? Mit welchen Mitteln kann dies erreicht werden?</p><p>3. Welche Massnahmen prüft der Bundesrat, um die Gefahr einer anhaltenden Spekulation gegen die SNB-Politik bzw. die Kursuntergrenze zu verringern? </p><p>4. Welche Rolle spielten und spielen Schweizer Banken und weitere Schweizer Finanzmarktakteure bei der Spekulation auf eine weitere Aufwertung des Schweizerfrankens? Welche Wirkung erwartet er von einer Vereinbarung mit den Banken (Gentlement's Agreement gegen die Spekulation) wie in den 1970er-Jahren oder von Regulierungsvorschriften gegen die Spekulation oder von Kapitalmarktrestriktionen? Wie schätzt er die aktuellen Erfahrungen von Staaten wie Singapur oder Brasilien mit regulatorischen Eingriffen an den Kapitalmärkten ein?</p><p>5. Wie beurteilt der Bundesrat die jüngsten Vorschläge der EU-Kommission für eine europaweite Finanztransaktionssteuer und die wirtschaftlichen, finanziellen und politischen Folgen eines solchen Projektes für die Schweiz? Wie hoch veranschlagt er das Einnahmepotenzial für die Schweiz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Frankenstärke. Folgen für den Wirtschaftsstandort Schweiz"
    }
  ],
  "title": "Frankenstärke. Folgen für den Wirtschaftsstandort Schweiz"
}