{
  "id": 20113706,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L06K120205010104",
      "name": "Kabelfernsehen",
      "type": 1
    },
    {
      "key": "L04K12020103",
      "name": "Fernsehempfänger",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L06K120205010105",
      "name": "Pay-TV",
      "type": 2
    },
    {
      "key": "L06K120205010103",
      "name": "hochauflösendes Fernsehen",
      "type": 2
    },
    {
      "key": "L04K07050602",
      "name": "elektrotechnische Industrie",
      "type": 2
    },
    {
      "key": "L05K0706010305",
      "name": "Warenqualität",
      "type": 2
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3706",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat plant für alle heute gebräuchlichen Set-Top-Boxen Verbrauchsgrenzwerte. Dabei sind auch alle Signalausbreitungswege einbezogen: Kabel, Satellit, Internetprotokoll und terrestrisches Fernsehen. Der Verordnungsentwurf befand sich zum Zeitpunkt der Einreichung der Interpellation in der öffentlichen Anhörung.</p><p>2. Der Bundesrat hat im September 2010 im Zuge der Umsetzung der Motion Sommaruga (07.3484; Verschlüsselung von Set-Top-Boxen im digitalen Kabelnetz) die Botschaft für eine Revision des Bundesgesetzes über Radio- und Fernsehen vom 24. März 2006 (RTVG; SR 784.40) vorgelegt (Botschaft des Bundesrates vom 17. September 2010 (BBl 2010 6873)). Die Vorlage hätte dem Bundesrat die Möglichkeit gegeben, die freie Wahl des TV-Empfangsgerätes und den Einsatz von offenen, standardisierten Schnittstellen vorzuschreiben. Weder die Kommissionen noch das Parlament sind in der Folge auf die Vorlage eingetreten. Begründet wurde dieser Entscheid einerseits damit, dass die Nutzerinnen und Nutzer heute bereits die Wahl zwischen verschiedenen Fernsehangeboten (Kabel, Antennen, Satelliten, Swisscom-TV oder Web-TV) hätten und eine Regelung somit nicht mehr notwendig sei. Andererseits berge die neue Regelung die Gefahr, den Wettbewerb zu verzerren oder Schnittstellenvorgaben zu machen, welche nicht dem aktuellsten Stand der Technik entsprechen. Mit dem Verzicht auf Vorgaben für die Verschlüsselung von TV-Programmen nahmen die Räte auch technische Inkompatibilitäten in Kauf, wie in der parlamentarischen Beratung festgehalten wurde.</p><p>3. Dem Bundesrat sind die in der Interpellation genannten Probleme mit der CI+-Schnittstelle bekannt. Im geltenden RTVG fehlt aber eine Grundlage, um Massnahmen dagegen treffen zu können. Der Bundesrat ist jedoch mit der Mehrheit der Räte der Meinung, dass der Systemwettbewerb im Markt für digitales Fernsehen lebendiger geworden ist. Entsprechend können Nutzerinnen und Nutzer zu einer anderen Plattform wechseln, wenn ein Angebot nicht den Erwartungen entspricht oder technische Schwierigkeiten bietet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit der fortschreitenden Marktdurchdringung des Digitalfernsehens nimmt auch die Art und Zahl von Set-Top-Boxen immer mehr zu. Diese führen zu einem hohen und in vielen Fällen unnötigen Stromverbrauch. Im Sinne der Energieeffizienz ist eine Strategie zur Reduktion des Stromverbrauchs durch Set-Top-Boxen notwendig. Diese kann einerseits auf deutlich geringere Verbrauchswerte von Set-Top-Boxen im Betrieb und Stand-by abzielen, andererseits sollen Alternativen zur Set-Top-Box wie Steckkarten (Common Interface) erleichtert werden.</p><p>In diesem Zusammenhang stelle ich dem Bundesrat folgende Fragen:</p><p>1. Er hat in seiner Antwort auf das Postulat 10.4151 angekündigt, bei der für das vierte Quartal 2011 vorgesehenen Revision der Energieverordnung die bestehenden Effizienzvorschriften für Elektrogeräte zu überarbeiten und zu erweitern. Ist dabei vorgesehen, für alle Kategorien von Geräten (digitale Kabelempfänger, Satellitenempfänger, Internetfernsehen IPTV) Effizienzvorgaben zu erlassen?</p><p>2. Schätzungsweise 400 000 moderne Digitalfernsehgeräte mit CI-Standard werden von der Bevölkerung genutzt. Diese können in freien Kabelnetzen problemlos mit Steckkarte verwendet werden. Werden Signale jedoch wie beim Marktleader Cablecom nach CI+ verschlüsselt, muss dennoch eine Set-Top-Box verwendet werden. Was gedenkt er zu unternehmen, damit die Rückwärtskompatibilität auch für diese Geräte sichergestellt wird?</p><p>3. Die von den Anbietern von Kabelfernsehen unterstützte CI+-Schnittstelle funktioniert nicht einwandfrei mit der Steckkartenlösung. Kunden, die aus Gründen der Energieeffizienz auf eine Set-Top-Box verzichten möchten, werden dadurch abgeschreckt oder behindert. Da es sich nicht um einen eigentlichen Standard handelt, ist eine Zertifizierung von Geräten durch Anbieter von Kabelfernsehen notwendig. Selbst dann treten Probleme wie verzögerter Start, Bildstörungen, Ablauf der Rechte usw. auf. Ist der Bundesrat bereit, darauf hinzuwirken, dass die Anbieter von Kabelfernsehen die sinnvolle Steckkartenlösung vorbehaltlos unterstützen und technisch einwandfrei anbieten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Energieverschwendung durch Set-Top-Boxen vermeiden"
    }
  ],
  "title": "Energieverschwendung durch Set-Top-Boxen vermeiden"
}