{
  "id": 20113527,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2630,
      "gender": "f",
      "id": 1129,
      "name": "Schenker Silvia",
      "officialDenomination": "Schenker Silvia"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K1110011201",
      "name": "Zusatzversicherung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-09-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371765600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3527",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. In seiner Botschaft vom 15. September 2004 zur KVG-Revision im Bereich der Spitalfinanzierung (BBl 2004 5551) ging der Bundesrat, gestützt auf eine Hochrechnung, von einer Entlastung der Zusatzversicherungen zwischen 280 und 340 Millionen Franken im Bereich der öffentlichen Spitäler aus. Diese resultiert aus der höheren Kostenbeteiligung der Kantone bei innerkantonalen Behandlungen, welche auf der privaten und halbprivaten Abteilung öffentlicher und öffentlich subventionierter Spitäler erfolgen wird. Nicht beziffert werden konnte der finanzielle Effekt, welcher sich ergeben wird, wenn die Kantone die Leistungen bisher nicht subventionierter Spitäler im Umfang des erteilten Leistungsauftrags neu mitfinanzieren werden. Dieser Effekt ist wesentlich davon abhängig, wie die kantonalen Spitallisten ausgestaltet werden. Inwieweit die obligatorische Krankenpflegeversicherung und die Zusatzversicherung entlastet werden, hängt von der Ausgangslage ab: In einigen Kantonen wie Bern, Freiburg oder Thurgau vergütet die obligatorische Krankenpflegeversicherung heute Tarife, die die vollen Kosten (Betriebs- und Investitionskosten) der nichtsubventionierten Spitäler decken. In diesen Kantonen wirkt die neue Regelung für die obligatorische Krankenpflegeversicherung entlastend, in den übrigen, in denen kein kostendeckender KVG-Tarif gilt, vor allem für die Zusatzversicherung. Der Beschluss der eidgenössischen Räte weicht überdies vom ursprünglichen Vorschlag des Bundesrates ab. So wurde die freie Spitalwahl erweitert, indem die Versicherten den Vergütungsanteil des Wohnkantons auch bei einer nicht medizinisch indizierten ausserkantonalen Behandlung erhalten. Diese finanzielle Beteiligung der Kantone dürfte ebenfalls zu einer starken Entlastung der Zusatzversicherungen führen.</p><p>Der Bundesrat hat bisher darauf verzichtet, neuere Schätzungen zu publizieren, dies angesichts der noch zahlreichen Unsicherheiten, welche in Bezug auf die Ausgestaltung der Spitalliste und der ab 2012 geltenden Tarife bestehen. Soweit es sich also um Entlastungen der Zusatzversicherung handelt, fallen diese nicht zulasten der obligatorischen Krankenpflegeversicherung an, sondern zulasten der Kantone. Ausgehend von der damaligen Schätzung des Gesetzgebers, dass ein für die obligatorische Krankenpflegeversicherung kostenneutraler Übergang bei einem Kantonsanteil von 55 Prozent erfolgt, ist in der Übergangsphase davon auszugehen, dass der vorübergehend tiefere Kantonsanteil die obligatorische Krankenpflegeversicherung entsprechend stärker belastet.</p><p>2. Die Zusatzversicherungen unterliegen wie erwähnt dem Privatversicherungsrecht. Der Bundesrat hat keinen Einfluss auf die Prämie der Zusatzversicherungen. Indessen kann die Finanzmarktaufsicht (Finma) bei der Genehmigung der Prämientarife der Zusatzversicherer der Entlastung, die durch die KVG-Revision im Bereich der Spitalfinanzierung bewirkt wird, Rechnung tragen. Die Finma kennt die Ausgangslage und wird im Rahmen ihrer Kompetenzen darauf achten, dass keine missbräuchlich hohen Prämien verlangt werden. Als Massstab zur Behandlung der Tarife in der Krankenzusatzversicherung dient der Finma insbesondere das im letzten Jahr erlassene Finma-Rundschreiben 2010/3. Die Finma sieht vor, die Situation zu überprüfen, wenn die ersten Ergebnisse der Einführung der neuen Finanzierungsordnung bekannt sind. Darauf gestützt wird die Wirkung der KVG-Revision auf die Zusatzversicherung beurteilt. Wenn alle relevanten Elemente vorliegen, kann die Anpassung der Prämientarife beschlossen werden.</p><p>3. In Absatz 2 der Schlussbestimmungen vom 22. Oktober 2008 zur Änderung der Verordnung über die Krankenversicherung (KVV; SR 832.102) verpflichtet der Bundesrat die Tarifpartner namentlich zur Vereinbarung von Instrumenten zur Überwachung der Kosten und Leistungsmengen und entsprechenden Korrekturmassnahmen. Im Kommentar zu den Verordnungsänderungen ist festgehalten, dass es bei der Umsetzung dieses Konzepts möglich sein muss, zwischen den Auswirkungen der Einführung des Tarifmodells an sich und den Auswirkungen, die durch die Änderung des Finanzierungsmodells verursacht sind, zu unterscheiden. Die Vereinbarung von Instrumenten zur Überwachung der Kosten- und Leistungsmengen und Korrekturmassnahmen sind Bestandteil des bundesrätlichen Genehmigungsverfahrens. Dieses ist noch nicht abgeschlossen.</p><p>4. Die Ausgangslage ist von Kanton zu Kanton verschieden. Auch bei insgesamt für die obligatorische Krankenpflegeversicherung kostenneutralem Übergang zur neuen Finanzierungsordnung dürften sich Lastenverschiebungen auf die Versicherten in einzelnen Kantonen nicht vermeiden lassen. Das gesundheitspolitische Instrument der Kantone zur Beeinflussung der Prämienbelastung ist, neben der Festsetzung des Finanzierungsanteils, die individuelle Prämienverbilligung.</p><p>5. Das Bundesamt für Gesundheit (BAG) prüft bei der Prämiengenehmigung 2012 speziell die möglichst realitätsnahe Budgetierung der Spitalfinanzierung durch die Versicherer insgesamt und pro Kanton. Aus diesem Grund wurden die Versicherer aufgefordert, bei der Prämieneingabe in den Erläuterungen zu den Erfolgsrechnungen des Jahres 2012 für die einzelnen Kantone spezifische Angaben zur Kalkulation der Effekte der neuen Spitalfinanzierung zu machen und deren Wirkungen auf die Prämien 2012 insgesamt und pro Kanton separat auszuweisen. Das BAG wird im Lichte dieser Ausführungen bei jedem einzelnen Versicherer auf Ebene Kanton prüfen, ob die Annahmen zur neuen Spitalfinanzierung der einzelnen Versicherer plausibel sind. Im Weiteren wird auch geprüft, wie zuverlässig die Versicherer in den letzten Jahren die Kostensteigerung budgetiert haben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Umsetzung der neuen Spitalfinanzierung führt infolge einer Umverteilung der Lasten dazu, dass die Krankenkassen im Bereich der Zusatzversicherungen massive Einsparungen machen können. Neu sind die Kantone verpflichtet, auch für Aufenthalte in Privatspitälern einen Kostenanteil zu übernehmen. Zudem sind die Wohnkantone verpflichtet, ausserkantonale Spitalaufenthalte auch dann mitzufinanzieren, wenn es keinen zwingenden Grund für die Behandlung ausserhalb des Kantons gibt. </p><p>In diesem Zusammenhang bitte ich den Bundesrat um Beantwortung der folgenden Fragen:</p><p>1. Wie hoch schätzt er die Einsparungen ein, welche die Krankenkassen im Bereich der Zusatzversicherungen realisieren können?</p><p>2. Wie kann sichergestellt werden, dass die Einsparungen den Versicherten zugutekommen?</p><p>3. Welche Möglichkeiten sieht er, die drohende Lastenverschiebung zu den Grundversicherten zu verhindern?</p><p>4. Wenn sich die Lastenverschiebung nicht verhindern lässt, was unternimmt er zur Entlastung der Grundversicherten?</p><p>5. Wie stellt er sicher, dass die durch die neue Spitalfinanzierung erfolgten Kostenverschiebungen zwischen Grund- und Zusatzversicherten sowie zwischen der öffentlichen Hand und den Krankenkassen transparent ausgewiesen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einsparungen bei den Zusatzversicherungen. Wer profitiert?"
    }
  ],
  "title": "Einsparungen bei den Zusatzversicherungen. Wer profitiert?"
}