{
  "id": 20113285,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0101010304",
      "name": "Fremdenverkehr in ländlichen Gebieten",
      "type": 1
    },
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 1
    },
    {
      "key": "L05K0102040102",
      "name": "Landwirtschaftszone",
      "type": 1
    },
    {
      "key": "L05K1401080206",
      "name": "Wirtschaftsgebäude",
      "type": 1
    },
    {
      "key": "L05K0705030305",
      "name": "Renovation",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 2
    },
    {
      "key": "L05K0704010205",
      "name": "Deregulierung",
      "type": 2
    },
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 2
    },
    {
      "key": "L04K01020301",
      "name": "Baurecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-04T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-03-18T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CAPTE-CN",
            "id": 7,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
            "abbreviation1": "CAPTE-CN",
            "abbreviation2": "CAPTE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2011-03-18T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1362351600000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3285",
  "state": {
    "id": 11,
    "name": "Mozione alla seconda Camera",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi 50 anni il numero di fattorie in Svizzera si è dimezzato. Ogni anno vengono abbandonate oltre 2000 imprese. Molti edifici agricoli perdono perciò la loro destinazione originaria. In altri casi, non vengono più utilizzati come previsto perché non corrispondono agli standard moderni oppure perché sono diventati superflui in seguito ad un raggruppamento aziendale.</p><p>L'attuale legislazione limita fortemente la possibilità di sfruttare diversamente gli ex edifici agricoli chiusi. È infatti quasi impossibile ottenere un'autorizzazione per utilizzare le vecchie strutture agricole in disuso per scopi abitativi o come agriturismo.</p><p>Il presente intervento intende semplificare la prassi relativa al cambiamento di destinazione degli edifici chiusi nelle zone agricole. Gli edifici e le infrastrutture abbandonati, non più utilizzati per scopi agricoli, devono essere sfruttati in modo diverso e intelligente, sempreché siano collegati alla rete viaria. Tali strutture devono poter essere acquistate anche da persone non attive nel settore agricolo e utilizzate per scopi abitativi. In questo modo sarà possibile creare ulteriore spazio abitativo, senza però sprecare terreno agricolo e costruire ulteriori strade.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole del fatto che i cambiamenti strutturali in corso pongono il settore agricolo dinanzi a nuove sfide che richiedono un adeguamento delle basi legali.</p><p>In particolare in relazione all'agriturismo, vi sono casi in cui è interessante sfruttare in modo nuovo e intelligente gli edifici agricoli non più utilizzati. La revisione parziale del 23 marzo 2007 della legge sulla pianificazione del territorio (LPT; RS 700), entrata in vigore il 1° settembre 2007, ha aumentato leggermente queste opportunità.</p><p>Già oggi è possibile, anche se in modo assai limitato, sfruttare edifici non abitati al di fuori delle zone edificabili per scopi abitativi (cfr. art. 24 d cpv. 2 LPT, edifici e impianti degni di protezione; art. 33 OPT, edifici e impianti in zone di casali o degne di essere conservate, e art. 39 cpv. 2 OPT, edifici e impianti tipici del paesaggio). La prassi restrittiva è motivata dal notevole aumento previsto a medio e a lungo temine delle utilizzazioni per scopi abitativi già esistenti e dal fatto che con il passare del tempo le esigenze aumentano.</p><p>Gli sforzi per consentire anche in futuro lo sfruttamento per scopi abitativi di edifici agricoli già dotati di appartamenti, secondo il principio \"abitazione rimane abitazione\", e per creare le condizioni ottimali per le attività agrituristiche sono in sintonia con la politica adottata dal Consiglio federale in materia di costruzioni al di fuori delle zone edificabili. In osservanza del principio costituzionale della separazione delle aree edificabili da quelle non edificabili, il cambiamento di destinazione di edifici agricoli per scopi abitativi, quali i fienili, deve restare una prassi restrittiva. Norme troppo permissive sull'utilizzazione non agricola al di fuori delle zone edificabili rafforzerebbero il fenomeno, giustamente temuto, dell'espansione disordinata degli insediamenti sul territorio e farebbero aumentare i prezzi del suolo, situazione che andrebbe a scapito del settore agricolo produttivo.</p><p>Nel quadro della seconda tappa di revisione della LPT in corso, un gruppo di lavoro composto da esponenti di vari settori sta esaminando le disposizioni che regolano la costruzione al di fuori delle zone edificabili per individuare il potenziale di ottimizzazione esistente. In questo contesto, verrà esaminato in quale misura sarà possibile tenere conto delle esigenze espresse nella presente mozione all'interno dei limiti posti dalla Costituzione federale. Sarà avviata al più presto una procedura di consultazione sulle proposte che saranno avanzate nell'ambito di questi lavori.</p><p>Il Consiglio federale non vorrebbe anticipare l'esito dei lavori. Nel caso la mozione venisse accolta dalla Camera prioritaria, il collegio proporrebbe alla seconda Camera di modificarla.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legge sulla pianificazione del territorio al fine di consentire il cambiamento di destinazione per scopi abitativi o come agriturismo degli edifici agricoli non sfruttati ma accessibili (anche fienili) nelle zone agricole.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Semplificazione della prassi relativa al cambiamento di destinazione per scopi abitativi o come agriturismo degli edifici non sfruttati nelle zone agricole"
    }
  ],
  "title": "Semplificazione della prassi relativa al cambiamento di destinazione per scopi abitativi o come agriturismo degli edifici non sfruttati nelle zone agricole"
}