{
  "id": 20113732,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2616,
      "gender": "m",
      "id": 1141,
      "name": "Müller Philipp",
      "officialDenomination": "Müller Philipp"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L04K01080102",
      "name": "Asylrecht",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2012-03-05T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-09-07T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR",
            "abbreviation1": "SPK-SR",
            "abbreviation2": "SPK",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-06-17T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4819"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1330902000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3732",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Am 9. Mai 2011 hat die SPK-SR bei der Beratung des Asylgesetzes den Bericht des EJPD über Beschleunigungsmassnahmen im Asylbereich zur Kenntnis genommen und Option 1 (Neustrukturierung des Asylbereichs durch die Schaffung von Verfahrenszentren) beschlossen. Dabei hat Bundesrätin Sommaruga kommuniziert, dass die vollständige Umsetzung und Implementierung des Systems sechs Jahre dauert. Angesichts der explodierenden Asylzahlen und der gravierenden Vollzugsprobleme ist es erforderlich, dass die Umsetzung der Neustrukturierung des Asylbereichs wesentlich schneller erfolgt als von der Bundesrätin angekündigt. Eine konsequente und funktionierende Asylpolitik ist dringend nötig, um die Akzeptanz der schweizerischen Migrationspolitik in der Bevölkerung und die Personenfreizügigkeit und den erfolgreichen bilateralen Weg nicht weiter aufs Spiel zu setzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Begründung der vorliegenden Motion ist praktisch gleichlautend mit derjenigen der Motion Gutzwiller 11.3650, \"Zügige Neustrukturierung des Asylbereichs\". Die Motion Gutzwiller verlangt eine Vernehmlassungsvorlage bis Ende 2011; gemäss Motion Müller soll der Bundesrat bereits im Herbst 2011 eine Vernehmlassungsvorlage unterbreiten. Die Antwort des Bundesrates fällt für beide Vorstösse gleich aus.</p><p>Die aktuelle Situation im Asylbereich zeigt, dass die Verfahrensdauer von der Einreichung des Asylgesuches bis zur Ausreise aus der Schweiz oder bis zu einer Aufenthaltsregelung für abgewiesene Asylsuchende heute rund 1400 Tage beträgt. Dies ist zu lang und steht einer glaubwürdigen Asylpolitik entgegen. Der Asylbereich soll in den nächsten Jahren deshalb grundlegend neu strukturiert werden. Asylverfahren sollen rasch und in Bundeszentren durchgeführt werden. Dies bedingt auch eine Verbesserung des Rechtsschutzes. Die Staatspolitische Kommission des Ständerats (SPK-SR) hat einen entsprechenden Bericht des EJPD am 9. Mai 2011 einstimmig gutgeheissen und ein zeitlich gestaffeltes Vorgehen vorgeschlagen: die Ausarbeitung einer Zusatzbotschaft zur laufenden Revision des Asylgesetzes (AsylG) mit kurzfristig realisierbaren Änderungen bis Ende September 2011 sowie die Erarbeitung einer Vernehmlassungsvorlage mit den vorbereitungsintensiveren grundlegenden Neuerungen bis Ende 2012.</p><p>Der Bundesrat ist dem Vorschlag der Kommission am 6. Juni 2011 gefolgt. Das EJPD wird ihm die Zusatzbotschaft bis Ende September 2011 unterbreiten. Die SPK-SR ihrerseits will im Oktober 2011 wieder über das Geschäft beraten.</p><p>Mit der Zusatzbotschaft ergänzt der Bundesrat die Botschaft zur Änderung des AsylG, die er dem Parlament im Mai 2010 überwiesen hat. Es werden vier Neuerungen vorgeschlagen: die Schaffung einer Vorbereitungsphase vor dem eigentlichen Asylverfahren, eine medizinische Untersuchung in den bestehenden Empfangs- und Verfahrenszentren, punktuelle Verbesserungen des Rechtsschutzes und ein Informationsaustausch zwischen dem EJPD und dem Bundesverwaltungsgericht zur Vereinfachung der administrativen Abläufe. Diese Neuerungen sind auch erste Schritte in Richtung der langfristig geplanten Neustrukturierung des Asylbereichs.</p><p>Zu diesen Änderungsvorschlägen fand vom 7. Juli 2011 bis zum 4. August 2011 ein Anhörungsverfahren statt. Neben den direkt betroffenen Fachgremien (z. B. Konferenz der kantonalen Justiz- und Polizeidirektorinnen und -direktoren, KKJPD; Bundesverwaltungsgericht, BVGer; Uno-Hochkommissariat für Flüchtlinge, UNHCR; Schweizerische Flüchtlingshilfe, SFH; Verbindung der Schweizerischen Ärztinnen und Ärzte, FMH) haben sich weitere Organisationen und politische Parteien geäussert. Zurzeit werden die Stellungnahmen vom Bundesamt für Migration (BFM) ausgewertet.</p><p>Punktuelle Verbesserungen, zu denen auch organisatorische Massnahmen gehören, werden mit oberster Priorität angegangen. Sie vermögen das grundlegende Problem der zu langen Verfahren im Asylbereich aber nicht zu lösen. Deshalb soll der Asylbereich langfristig grundlegend neu ausgestaltet werden, um die Asylverfahren markant zu verkürzen. Zu diesem Zweck sollen Verfahrenszentren des Bundes eingerichtet werden, in denen die erstinstanzlichen Verfahren rasch abgeschlossen werden.</p><p>Bei diesen langfristigen Massnahmen handelt es sich nicht um Korrekturen einzelner Aspekte, sondern um eine grundlegende und umfassende Reform des schweizerischen Asylsystems durch eine zeitliche und räumliche Konzentration von personellen und finanziellen Ressourcen. Eine solche setzt unter anderem voraus, dass die Kantone von Anfang an in die entsprechenden Arbeiten einbezogen werden. Es stellen sich wichtige Fragen, namentlich bei der Aufgabenverteilung und Unterbringung, die mit den Kantonen diskutiert und bei denen gemeinsam nach geeigneten Lösungen gesucht werden muss. Bei der Umsetzung ist zudem zahlreichen organisatorischen, finanziellen, personellen, rechtlichen und strukturellen Aspekten Rechnung zu tragen.</p><p>Die von den Motionären verlangte Frist für die Umsetzung ist bei einer solch grundlegenden Neuerung des Asylsystems und angesichts der dargelegten Komplexität nicht realisierbar.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die Beschleunigungsmassnahmen im Asylwesen wesentlich schneller umzusetzen als angekündigt. Die Botschaft für die Vernehmlassung soll bis im Herbst 2011 vorgelegt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neustrukturierung des Asylbereichs statt Asylchaos"
    }
  ],
  "title": "Neustrukturierung des Asylbereichs statt Asylchaos"
}