{
  "id": 20113919,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011201",
      "name": "Zusatzversicherung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3919",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss Artikel 7 Absatz 2 KVG kann eine versicherte Person seine Grundversicherung nach erfolgter Prämienmitteilung jeweils per 30. November auf Ende Jahr kündigen. Im überobligatorischen Bereich (VVG) müssen Kündigungen meistens per 30. September auf Ende eines Jahres erfolgen.</p><p>Da viele Versicherte ein Splitting von KVG und VVG ablehnen, kündigen viele die VVG-Produkte nicht per 30. September, da die Grundversicherungsprämien erst per 1. Oktober vom Bundesamt für Gesundheit bewilligt werden. Damit eine gemeinsame Kündigung von Verträgen im KVG und VVG möglich ist, ist es notwendig, dass das BAG die Prämien früher bewilligt (spätestens per 31. August).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 92 Absatz 1 der Verordnung über die Krankenversicherung (KVV) haben die Versicherer die Prämientarife der obligatorischen Krankenpflegeversicherung (OKP) und deren Änderungen dem Bundesamt für Gesundheit (BAG) spätestens fünf Monate, bevor sie zur Anwendung gelangen, zur Genehmigung einzureichen. Dies bedeutet, dass die Prämien, die ab dem 1. Januar des Folgejahres anwendbar sind, der Aufsichtsbehörde bis Ende Juli vorzulegen sind. Dem BAG stehen danach zwei Monate zur Verfügung, um alle Prämientarife zu überprüfen und sie bis Ende September zu genehmigen, damit die Versicherer den Versicherten die neuen Prämien mindestens zwei Monate vor der Anwendung mitteilen können (Art. 7 Abs. 2 des Bundesgesetzes über die Krankenversicherung; KVG).</p><p>Bei der Ermittlung der Prämien für das Folgejahr stützen sich die Versicherer auf die tatsächlichen Werte des Vorjahres, auf Hochrechnungen für das laufende Jahr und auf Projektionen für das kommende Jahr. Das BAG überprüft bei jedem Versicherer den Prämientarif der einzelnen Versicherungsmodelle und achtet darauf, dass die Prämien kostendeckend sind. Würde der Forderung des Motionärs stattgegeben, den Termin für die Prämiengenehmigung auf den 31. August festzulegen, müsste entweder der Termin für die Einreichung der Prämien durch die Versicherer vorverlegt oder der Zeitraum verkürzt werden, der dem BAG für die Durchführung seiner Arbeiten zur Verfügung steht. Im ersten Fall müssten die Versicherer ihre Prämienanträge deutlich früher als Ende Juli einreichen. Dies kommt nicht in Betracht, weil damit das Risiko von Ungenauigkeiten zunehmen würde: Die Kostenschätzung wäre für die Versicherer noch schwieriger, da ihnen für das laufende Jahr nur Daten zu einem kürzeren Zeitraum zur Verfügung ständen, um ihre Projektionen zu erstellen. Damit würde es für die Versicherer sehr schwierig, kostendeckende Prämien zu ermitteln. Die zweite Möglichkeit kann ebenfalls nicht in Betracht gezogen werden. Denn die Überprüfung und Genehmigung der Prämien ist mit einem erheblichen Arbeitsaufwand verbunden und das BAG muss über einen ausreichend langen Zeitraum verfügen, um seine Arbeit sorgfältig auszuführen. Eine Vorverlegung des Termins für die Einreichung der Prämientarife oder für deren Genehmigung wäre unweigerlich mit dem Risiko von Ungenauigkeiten und Unstimmigkeiten sowie mit der Gefahr verbunden, dass die genehmigten Prämien nicht kostendeckend sind.</p><p>Ausserdem würde die Umsetzung dieser Motion bedeuten, dass sowohl die Mitteilung der neuen Prämie durch den Versicherer als auch die Kündigung des Vertrages der obligatorischen Krankenpflegeversicherung im Verlauf des Septembers vorgenommen werden müssten, während gegenwärtig die Mitteilung bis Ende Oktober und die Kündigung bis Ende November erfolgen müssen. Den Versicherten würde somit deutlich weniger Zeit als heute zur Verfügung stehen, um die verschiedenen KVG-Produkte der Versicherer zu vergleichen und ihre Entscheidung gut informiert zu treffen.</p><p>Überdies würde die beantragte KVG-Änderung keine Lösung für die Situation herbeiführen, die vom Motionär beschrieben wird. Denn das Bundesgesetz über den Versicherungsvertrag (VVG), das für die Zusatzversicherungen gilt, enthält keine Bestimmung, die die Kündigung der Versicherungsverträge regelt. Das Kündigungsrecht des Versicherungsnehmers ist in den allgemeinen Versicherungsbedingungen geregelt. Einige Versicherer haben eine dreimonatige Kündigungsfrist festgelegt, andere hingegen eine von sechs Monaten. Zudem werden zahlreiche Verträge für eine mehrjährige Vertragsdauer ohne Möglichkeit einer vorzeitigen Kündigung abgeschlossen. Selbst wenn die Kündigungsfrist in Artikel 7 Absatz 2 KVG auf den 30. September festgelegt würde, könnten die Versicherten folglich weder die Zusatzversicherungen mit einer Kündigungsfrist von über drei Monaten noch die Verträge kündigen, die für die Dauer von mehr als einem Jahr abgeschlossen werden.</p><p>Daher ist die vom Motionär beantragte KVG-Änderung nach Ansicht des Bundesrates nicht geeignet, das angestrebte Ziel zu erreichen. Denn sie ermöglicht es nicht, die Kündigungsfristen zu harmonisieren, und beinhaltet die Gefahr, dass die Qualität der Prämienermittlung sowie deren Überprüfung beeinträchtigt wird. Deshalb steht ihr der Bundesrat ablehnend gegenüber. Aufgrund der Vertragsfreiheit, die im Privatversicherungsbereich gilt, hätten die Versicherer im Übrigen bereits heute die Möglichkeit, durch eine Anpassung ihrer allgemeinen Versicherungsbedingungen die Kündigungsfristen für die Zusatzversicherungen auf jene der OKP abzustimmen. Aus diesen Gründen beantragt der Bundesrat die Ablehnung der Motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung des Bundesgesetzes über die Krankenversicherung (KVG) vorzulegen, welche das BAG verpflichtet, die Prämiengenehmigung bis spätestens 31. August eines jeden Jahres vorzunehmen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anpassung der Frist für die Prämienmitteilung im KVG"
    }
  ],
  "title": "Anpassung der Frist für die Prämienmitteilung im KVG"
}