{
  "id": 20113952,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L04K05010106",
      "name": "Inhaftierung",
      "type": 1
    },
    {
      "key": "L04K08020213",
      "name": "Humanität",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K05010303",
      "name": "Haftordnung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317247200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3952",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il film \"Volo speciale\" sulle condizioni detentive degli stranieri sottoposti alle misure coercitive della legge federale sugli stranieri (LStr) mostra che la situazione di carcerazione e di rinvio coatto è scioccante, poiché riguarda persone che non sono criminali. Eppure il centro ginevrino di Frambois è ritenuto essere uno dei più umani della Svizzera. </p><p>Appare intollerabile per la tradizione umanitaria svizzera che persone innocenti che hanno vissuto in Svizzera nel rispetto della legge e perlopiù in piena autonomia siano trattate alla stregua di prigionieri e legate come criminali. </p><p>Per questo motivo il Consiglio federale è incaricato di rendere più umana la prassi dei centri di carcerazione amministrativa per stranieri non criminali, ispirandosi alle raccomandazioni di Amnesty International in materia, ossia: </p><p>- i rinvii coatti di livello IV, pericolosi, inumani e perlopiù sproporzionati, devono essere sostituiti da rinvii coatti di livello II;</p><p>- se non sussiste alcuna alternativa alla carcerazione, i detenuti amministrativi devono essere collocati in alloggi collettivi da dove, grazie a un'assistenza adeguata, possano ritornare in patria in modo sicuro e dignitoso;</p><p>- le azioni a sorpresa, al momento della partenza dal centro di detenzione per l'imbarco sul volo speciale, vanno evitate e le persone da rimpatriare vanno trasportate all'aeroporto e immobilizzate in maniera leggera;</p><p>- la visita corporale va effettuata in due tempi (la persona non deve essere obbligata a denudarsi completamente) e in presenza di due persone al massimo;</p><p>- gli orari di accesso all'aria aperta vanno estese;</p><p>- le autorità devono tenere conto di eventuali vincoli famigliari in Svizzera e rinunciare a rimpatriare padri di famiglia che, sprovvisti di documenti, non possono sposare la madre dei propri figli né riconoscerli, ma che vivono con loro o intrattengono con i propri figli una relazione emotiva;</p><p>- nel caso di un lungo soggiorno e di una buona integrazione in Svizzera, le autorità cantonali devono applicare generosamente la normativa sui casi di rigore.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale fa notare che l'applicazione e quindi l'attuazione delle norme legali federali competono ai Cantoni, che valutano caso per caso se tali misure sono appropriate. Considera che la privazione della libertà costituisce una limitazione grave di un diritto fondamentale e che tali misure vanno applicate in maniera molto restrittiva. In tale contesto, la dignità umana deve essere sempre preservata. La politica svizzera in materia di ritorno promuove pertanto in primo luogo il ritorno volontario. I cantoni possono tuttavia - fatte salve condizioni legali restrittive - ordinare misure coercitive, che devono essere disposte soltanto come ultima ratio e devono essere complessivamente proporzionate. Le decisioni cantonali in materia possono essere impugnate fino al Tribunale federale. Il solo soggiorno illegale non giustifica la disposizione della carcerazione amministrativa. Una tale misura intende permettere l'esecuzione di una decisione di allontanamento se non esistono alternative e deve essere differenziata dalla carcerazione penale, che impone un regime detentivo più rigido.</p><p>La legge federale sugli stranieri (LStr) definisce i principi generali relativi alle condizioni della carcerazione amministrativa (art. 73 segg. LStr), in particolare il principio secondo cui gli interessati devono essere detenuti in locali adeguati, strettamente separati dalle persone in carcerazione preventiva o che stanno scontando una pena. Leggi cantonali d'applicazione, concordati e i regolamenti dei vari istituti di detenzione amministrativa completano il quadro. Disciplinano in particolare gli orari di accesso all'aria aperta, le visite familiari, la comunicazione con l'esterno e l'esame corporale. Anche il Tribunale federale ha avuto modo di pronunciarsi in merito alle condizioni della carcerazione amministrativa, disciplinando tali punti (in particolare: DTF 122 II 299 e 2C_169/2008 del 18 marzo 2008, consid. 4). </p><p>La Svizzera è uno dei pochi Paesi ad aver disciplinato legalmente i mezzi coercitivi autorizzati (legge sulla coercizione, LCoe; RS 364, e la relativa ordinanza, OCoe; RS 364.3). I rimpatri a bordo di un volo speciale (livello IV) costituiscono l'ultima possibilità di esecuzione della decisione di allontanamento e sono organizzati soltanto come estremo rimedio. Innanzitutto, occorre fare tutto il possibile per permettere un ritorno volontario corredato da un aiuto al ritorno. Successivamente si può effettuare un rimpatrio di livello I o II (accompagnamento di polizia fino all'aereo, volo di linea senza o con scorta di polizia). Gli interessati devono essere informati e sentiti precedentemente se ciò non compromette l'esecuzione del rimpatrio. Devono poter regolare le questioni personali urgenti o incaricare un terzo di provvedervi. La decisione di immobilizzare una persona da rimpatriare dipende dal suo comportamento ed è adottata se davvero necessario. La dignità umana e il principio di proporzionalità devono essere sempre rispettati. Dal 1° gennaio 2011 osservatori indipendenti possono accompagnare e controllare i voli speciali. Il controllo verte su tutte le fasi di un allontanamento o di un'espulsione per via aerea. </p><p>Fatta salva l'approvazione dell'UFM, spetta ai cantoni disciplinare i casi di rigore. Le domande sono esaminate caso per caso; non vi è tuttavia un diritto al rilascio di una tale autorizzazione. I criteri determinanti sono in particolare l'integrazione del richiedente, la sua situazione familiare e la durata della sua presenza in Svizzera.</p><p>Il Consiglio federale comprende le preoccupazioni dell'autore della mozione. Sottolinea tuttavia che spetta ai cantoni fare in modo che l'applicazione delle misure coercitive sia conforme alle norme legali e che sia rispettata la dignità umana. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare la prassi dei centri di carcerazione amministrativa degli stranieri sottoposti a misure coercitive, rendendola il più umana possibile.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Attenuare le misure coercitive nei confronti degli stranieri non criminali"
    }
  ],
  "title": "Attenuare le misure coercitive nei confronti degli stranieri non criminali"
}