{
  "id": 20113324,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-04-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L05K0902010101",
      "name": "Abkommen EU",
      "type": 2
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302472800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3324",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'introduction progressive de la libre circulation des personnes entre la Suisse et les Etats membres de l'UE s'est accompagnée de la suppression des contrôles préventifs précédant l'exercice d'une activité professionnelle en Suisse et visant au respect des conditions de salaire et de travail. En 2004, les mesures d'accompagnement ont été introduites, afin de pallier la pression qui menaçait les salaires et les conditions de travail. Chaque année, le Secrétariat d'Etat à l'économie (SECO), compétent en la matière, publie un rapport sur la mise en oeuvre de ces mesures. En vigueur depuis sept ans, ces dernières montrent que la surveillance du marché du travail par le biais de contrôles des salaires effectués sur place et l'exécution des dispositions minimales au moyen de sanctions sont des outils efficaces pour empêcher la pression de s'exercer sur les salaires. En conséquence, le Conseil fédéral estime que les mesures d'accompagnement ont, jusqu'à présent, fait la preuve de leur efficacité et est convaincu qu'elles rempliront leur objectif à l'avenir.</p><p>2. Suite à l'introduction de la libre circulation complète des personnes et à l'ouverture du marché du travail suisse aux ressortissants de l'UE-25 (excepté la Roumanie et la Bulgarie), la protection des salaires et des conditions de travail en Suisse reste un objectif important du Conseil fédéral.</p><p>3./5. Les critiques formulées par la Commission européenne à l'encontre des mesures d'accompagnement concernent certaines dispositions légales, comme l'obligation d'annonce huit jours avant le début de la prestation de service et l'obligation de déposer des garanties financières. Le Conseil fédéral estime que ces dispositions sont conformes à l'accord sur la libre circulation des personnes (ALCP). Par ailleurs, la Suisse n'est pas le seul pays à avoir introduit un système de mesures d'accompagnement. Certains pays membres de l'UE ont également élaboré des dispositions visant à protéger les travailleurs, jugées, à plusieurs reprises, trop restrictives par la Commission européenne. L'UE connait donc aussi des disparités, qui ont conduit à l'actuelle révision de la directive européenne concernant le détachement de travailleurs.</p><p>La mise en oeuvre et l'application de l'ALCP doit aussi bien tenir compte des intérêts politiques de la Suisse à la protection des salaires et des conditions de travail que ceux de l'UE et de ses Etats membres à une mise en oeuvre de la libre circulation des personnes conforme à l'accord. C'est pourquoi, le Conseil fédéral vérifie en permanence la conformité juridique de toutes les mesures d'accompagnement et de leur mise en oeuvre à l'ALCP, de même que leur efficacité en termes de protection des salaires et des conditions de travail. Participant au comité mixte ALCP et à d'autres forums formels et informels, le Conseil fédéral s'efforce de trouver des solutions et des mesures concrètes pour résoudre ces problèmes.</p><p>4. Les mesures d'accompagnement et leur application par les partenaires sociaux et les commissions tripartites ont, à plusieurs reprises, fait l'objet de critiques de la part de la Commission européenne et de certains pays voisins. Dans ses conclusions du 14 décembre 2010, le Conseil de l'UE a reproché à la Suisse une application qu'il juge non uniforme de certains accords et l'adoption de réglementations violant, à ses yeux, l'accord sur la libre circulation. La Suisse a rejeté cette critique et a rendu le Conseil attentif à la compatibilité des mesures d'accompagnement avec l'ALCP, entre autres sur la base des allègements accordées en matière d'exécution aux prestataires de services en provenance de l'UE. On en veut pour preuve l'harmonisation de la pratique des différents organes de contrôle en matière d'exécution et l'amélioration de l'accès aux informations sur les conditions de salaire et de travail en Suisse. Ces allègements ont permis d'atténuer quelque peu les critiques émises notamment à l'encontre de l'application des mesures d'accompagnement, sans pour autant que leur efficacité en termes de protection ne soit remise en question.</p><p>En contact avec les institutions de l'UE et certains Etats membres, le Conseil fédéral s'efforcera aussi, à l'avenir, d'exposer la position de la Suisse à différents niveaux, afin de sensibiliser les acteurs à la nécessité des mesures d'accompagnement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les mesures d'accompagnement destinées à protéger les salaires et les conditions de travail suisses ont contribué de manière décisive à l'acceptation par les électeurs de l'accord sur la libre circulation des personnes avec l'UE. Or, l'UE ne cesse de contester certaines de ces mesures et d'objecter qu'elles sont incompatibles avec l'accord sur la libre circulation. </p><p>Le Conseil fédéral est prié de répondre aux questions suivantes: </p><p>1. Est-il d'avis comme moi que les mesures d'accompagnement constituent un moyen adéquat de compenser les inconvénients éventuels que peuvent présenter les étapes d'ouverture à l'UE? </p><p>2. Est-il déterminé à défendre toutes les mesures d'accompagnement adoptées parallèlement à la mise en place de la libre circulation des personnes?</p><p>3. De quelles possibilités dispose-t-on à son avis pour adapter les pratiques d'exécution critiquées par l'UE ou par certains de ses Etats membres afin qu'elles soient compatibles avec l'UE mais ne perdent pas leur efficacité en termes de protection?</p><p>4. Ne pense-t-il pas que ces problèmes d'exécution pèsent inutilement sur les relations avec l'UE?</p><p>5. Si c'est le cas, est-il résolu à ne plus se borner à discuter de ces problèmes au sein du comité mixte mais à rechercher des solutions concrètes dans un délai utile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures d'accompagnement de la libre circulation des personnes. Problèmes d'exécution"
    }
  ],
  "title": "Mesures d'accompagnement de la libre circulation des personnes. Problèmes d'exécution"
}