{
  "id": 20114144,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2612,
      "gender": "m",
      "id": 1113,
      "name": "Leutenegger Filippo",
      "officialDenomination": "Leutenegger Filippo"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K1401070109",
      "name": "Wildschäden",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 1
    },
    {
      "key": "L05K1401060501",
      "name": "Fischer/in",
      "type": 1
    },
    {
      "key": "L04K06030108",
      "name": "See",
      "type": 2
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4144",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der am 10. März 2010 vom Ständerat angenommenen Motion 09.3723, welcher der Nationalrat am 15. Juni 2010 zugestimmt hat, wurde der Bundesrat beauftragt, dafür zu sorgen, dass das Bundesamt für Umwelt (Bafu) unter anderem den Auftrag erhält, in Zusammenarbeit mit den Kantonen eine \"Vollzugshilfe Kormoran\" auszuarbeiten, welche unter anderem Grundsätze zur Regulation der Brutkolonien des Kormorans im Bereich der WZVV-Vogelreservate gemäss Artikel 9 Absatz 1 WZVV aufstellen sollte.</p><p>Leider ist die geforderte \"Vollzugshilfe Kormoran\" noch nicht erarbeitet worden. Das Fehlen dieser Vollzugshilfe scheint denn auch mit ein Grund dafür gewesen zu sein, dass das Bundesverwaltungsgericht aufgrund einer Beschwerde aus Kreisen des Tierschutzes im Frühjahr 2011 die von den Kantonen Freiburg, Neuenburg und Waadt geplanten Regulierungsmassnahmen am Neuenburgersee untersagt hat. </p><p>In diesen Tagen sind die Ergebnisse 2011 der durch die Vogelwarte Sempach erfolgten Zählungen der Kormoranbruten bekanntgeworden. Demnach steigt die Zahl der in der Schweiz brütenden Kormoranpaare weiterhin explosionsartig an. Während vor zehn Jahren in der Schweiz noch keine Kormorane gebrütet hatten, erhöhte sich der Brutbestand 2011 auf 796 Paare. Gegenüber dem Vorjahr entspricht dies einer Zunahme um rund 42 Prozent.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Motion 09.3723 der UREK-NR beauftragt den Bundesrat, Schäden an der Berufsfischerei durch Kormorane mit einer Revision der Jagdverordnung (JSV; SR 922.01) und der Verordnung über die Wasser- und Zugvogelreservate von internationaler und nationaler Bedeutung (WZVV; SR 922.32) zu verhindern. Die Inkraftsetzung der JSV-Revision ist für den 1. Juli 2012 geplant, die Anliegen der erwähnten Motion sind alle aufgenommen. Zurzeit wird gemäss dem Parlamentsauftrag die Revision der WZVV vorbereitet, um unter anderem den Auftrag zur Erarbeitung einer \"Vollzugshilfe Kormoran\" rechtlich festzuschreiben. Da der Kormoran gemäss Artikel 5 des Bundesgesetzes über die Jagd und den Schutz wildlebender Säugetiere und Vögel (JSG; SR 922.0) eine jagdbare Tierart ist und damit seine Nutzung oder Regulation grundsätzlich in der Verantwortung der Kantone liegt, benötigt der Bund für bindende, überkantonale Regelungen, wie sie die Motion 09.3723 vorsieht, diese in der WZVV verankerte Legitimation.</p><p>Zu den Fragen:</p><p>1. Ja, der Bundesrat ist grundsätzlich nach wie vor bereit, innerhalb des gültigen Rechtsrahmens Kormoran-Brutkolonien zu regulieren.</p><p>2. Der Erlass der \"Vollzugshilfe Kormoran\" kann frühestens 2013 erfolgen. Der Fokus der in Aussicht gestellten \"Vollzugshilfe Kormoran\" soll gemäss den Ausführungen des Bundesrates im Parlament anlässlich der Debatte um die Motion 09.3723 auf der Erhebung und Vermeidung von Schäden liegen. Dies wird auch im besagten Urteil des Bundesverwaltungsgerichtes vom April 2011 verlangt.</p><p>3. Nein, Massnahmen gegen die brütenden Kormorane am Neuenburgersee sind zurzeit gemäss dem Bundesverwaltungsgerichts-Entscheid nicht zu rechtfertigen. Weder sind die möglichen Präventionsmassnahmen ergriffen, noch haben die Kantone einen relevanten Schaden ausgewiesen. Die heute zielführendste Präventionsmassnahme wäre ein kantonales Verbot der Entsorgung der Fischereiabfälle im See, um damit das Füttern der Vögel zu verhindern.</p><p>4. Nein. Der Kormoran ist eine einheimische Vogelart. Sofern gemäss der geltenden Rechtslage keine untragbaren Schäden auftreten, besteht keine Rechtsgrundlage, um das Entstehen von neuen Brutkolonien zu verhindern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird um die Beantwortung folgender Fragen gebeten:</p><p>1. Ist er nach wie vor bereit, Massnahmen zur Regulation der Kormoran-Brutkolonien zu ergreifen?</p><p>2. Wann kann mit dem Erlass der vorgesehenen \"Vollzugshilfe Kormoran\" gerechnet werden?</p><p>3. Ist er bereit, am Neuenburgersee, wo 2011 in zwei Kolonien insgesamt 565 Kormoranbruten gezählt worden sind, für 2012 Sofortmassnahmen zu ermöglichen?</p><p>4. Ist er bereit, mit geeigneten Massnahmen das Entstehen weiterer Brutkolonien zu unterbinden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Massnahmen zur Regulation der Kormoran-Brutkolonien"
    }
  ],
  "title": "Massnahmen zur Regulation der Kormoran-Brutkolonien"
}