{
  "id": 20114093,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;Reinigungspersonal",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0702020107",
      "name": "Berufsgruppe",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K07020103",
      "name": "Lohnpolitik",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L05K0702010306",
      "name": "Lohnkürzung",
      "type": 1
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 2
    },
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4093",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel settore delle pulizie regna un'aspra concorrenza. Nonostante un CCL di obbligatorietà generale che garantisce salari minimi, chi lavora in tale settore è spesso pagato poco. Diverse imprese di pulizia, tuttavia, non solo rispettano i CCL, ma per garantire condizioni di lavoro eque versano ai loro collaboratori addirittura salari più elevati rispetto ai salari minimi. Queste imprese di pulizia, però, in occasione di pubblici concorsi partono svantaggiate e non si rivelano concorrenziali.</p><p>Le imprese concorrenti versano ai loro collaboratori soltanto il salario minimo garantito dal CCL, senza prendere in considerazione criteri quali l'esperienza professionale e avvicendando quindi con più frequenza il proprio personale. Anche se rispettano la legge, queste imprese praticano una concorrenza sleale: le imprese che pagano meglio il proprio personale e che pertanto devono fissare prezzi più alti per i loro servizi vengono infatti svantaggiate. In occasione dei pubblici concorsi viene sempre data maggior importanza al prezzo piuttosto che alla qualità delle prestazioni.</p><p>Oggi i mandati attribuiti dalla Confederazione alle imprese di pulizia sono spesso limitati a due anni e vengono in seguito di nuovo messi a concorso. Ciò comporta una continua fluttuazione di personale e permette alle imprese di ridurre gli stipendi al minimo garantito dal CCL. Occorrerebbe invece prescrivere che i mandati attribuiti abbiano una durata minima di tre anni. Inoltre, al fine di garantire maggiore traspa-renza e condizioni di lavoro eque, la procedura applicabile ai pubblici concorsi dovrebbe rispettare standard più restrittivi, quali quelli applicati dall'associazione di categoria Allpura.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Innanzitutto bisogna distinguere tra prestazioni di pulizia messe a concorso esternamente e prestazioni fornite dagli addetti alle pulizie dell'amministrazione federale. Questi ultimi soggiacciono al diritto sul personale federale, che prevede stipendi più elevati rispetto a quelli garantiti dal contratto collettivo di lavoro (CCL) per il settore delle pulizie. Da un canto, le prestazioni di pulizie vengono fornite internamente soprattutto se esistono ragioni di sicurezza, di disponibilità o di confidenzialità. D'altro canto, nella regione di Berna la pulizia presso l'amministrazione federale civile viene in linea di principio effettuata sempre dal personale interno alla Confederazione. In questo modo si consolida anche la collaborazione con le parti sociali.</p><p>La pulizia è disciplinata da concetti di pulizia degli immobili dell'amministrazione federale che tengono conto delle esperienze raccolte sul mercato riguardo a tecnica e standard di pulizia nonché delle diverse esigenze degli utenti.</p><p>Se le prestazioni di pulizia vengono messe a concorso esternamente, la pubblicazione avviene nel rispetto delle prescrizioni legali degli acquisti pubblici. Infatti, gli offerenti che non rispettano le condizioni di lavoro sono esclusi a priori (art. 8 cpv. 1 lett. b legge federale sugli acquisti pubblici, LAPub; RS 172.056.1). Le condizioni di lavoro secondo il diritto sugli acquisti pubblici sono quelle definite nei contratti collettivi di lavoro rispettivamente nei contratti normali di lavoro e, in mancanza di questi, sono le condizioni di lavoro effettive, usuali per il luogo e la professione (art. 7 cpv. 1 ordinanza sugli acquisti pubblici, OAPub; RS 172.056.11). Nel settore delle pulizie esiste un contratto collettivo di lavoro per la Svizzera tedesca e uno per la Svizzera romanda. Questi contratti di obbligatorietà generale prevedono salari minimi per il personale di pulizia.</p><p>Se riceve un'offerta di prezzo straordinariamente inferiore rispetto ad altre offerte, il servizio d'acquisto può informarsi presso l'offerente se le condizioni di lavoro sono rispettate (art. 25 cpv. 4 OAPub). Chi tra i vari offerenti che rispettano queste prescrizioni presenta l'offerta più favorevole dal profilo economico ottiene l'appalto (art. 21 LAPub). L'offerta viene determinata secondo vari criteri, dove il prezzo è solo uno dei tanti. La qualità della prestazione, ad esempio, viene esaminata e valutata in base alla garanzia della qualità documentata oppure in base a oggetti di riferimento. Per quanto concerne la durata del contratto, dal 1° gennaio 2010 l'OAPub prevede esplicitamente che in linea di massima un contratto possa essere concluso per cinque anni al massimo (art. 15a). Poiché un contratto concluso su un periodo di tempo più lungo è anche nell'interesse del committente, nella prassi vengono di regola stipulati contratti quadriennali con l'opzione di poterli prorogare di un anno.</p><p>Il Consiglio federale può pertanto rispondere alle domande sollevate dall'interpellante nel modo seguente:</p><p>1. Un confronto delle offerte per le prestazioni di pulizia nella regione di Berna mostra che tutti gli offerenti propongono tariffe orarie molto simili. Poiché i costi salariali costituiscono solo una parte di queste tariffe, il Consiglio federale non è in grado di valutare i salari versati dalle imprese che operano nel settore delle pulizie per gli enti pubblici.</p><p>2. Poiché il rispetto delle condizioni di lavoro costituisce una condizione dell'aggiudicazione, il Consiglio federale è del parere che le vigenti norme degli acquisti pubblici offrono al settore delle pulizie la necessaria garanzia.</p><p>3. Per la loro aggiudicazione, gli enti pubblici devono attenersi alle disposizioni in materia di acquisiti pubblici. Il prezzo è solo uno dei criteri determinante per l'aggiudicazione. Infatti, anche la qualità della prestazione è importante. I servizi d'acquisto sono obbligati per legge a considerare l'offerta più favorevole dal profilo economico (e non la meno cara), che presuppone l'idoneità dell'offerente. Questa comprende tra l'altro il rispetto delle condizioni di lavoro.</p><p>4. La qualità della prestazione è uno dei criteri determinanti per la scelta dell'offerta che otterrà l'aggiudicazione. Persino la garanzia del rispetto delle condizioni di lavoro è una condizione per l'aggiudicazione. Per questo motivo, il Consiglio federale non ritiene che vi sia uno svantaggio per gli offerenti che nella loro offerta tengono conto di entrambi i citati aspetti.</p><p>5. I concetti di pulizia degli immobili dell'amministrazione federale vengono aggiornati periodicamente. Essi tengono conto segnatamente delle diverse esigenze dei vari utenti e degli immobili e si sono rivelati validi. Pertanto non è necessario introdurre uno standard di qualità più elevato.</p><p>6. I contratti di pulizia vengono già conclusi per un periodo di quattro a cinque anni.</p><p>In linea di massima il Consiglio federale è dell'avviso che spetta alle parti sociali discutere i salari minimi e aumentarli eventualmente nel CCL. Gli enti pubblici devono da parte loro provvedere affinché all'atto dell'aggiudicazione dei mandati pubblici vengano rispettate le condizioni di lavoro (negoziate dalle parti sociali).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Come valuta il Consiglio federale l'evoluzione salariale nel settore delle pulizie, per quel che concerne le imprese attive nel settore pubblico?</p><p>2. Le disposizioni vigenti in materia di acquisti pubblici sono in grado di garantire che il livello dei salari nel settore delle pulizie non venga livellato verso il basso?</p><p>3. Come si potrebbe evitare che i salari di tale settore vengano ridotti al livello del salario minimo garantito dal contratto collettivo di lavoro (CCL)?</p><p>4. Quali provvedimenti possono essere adottati per evitare che imprese di pulizia che puntano sulla qualità delle prestazioni e delle condizioni di lavoro vengano svantaggiate in occasione di pubblici concorsi?</p><p>5. Il Consiglio federale è disposto, in collaborazione con le parti sociali, a introdurre standard di qualità più elevati per i mandati che la Confederazione attribuisce a imprese di pulizia?</p><p>6. Il Consiglio federale è disposto ad aumentare la durata dei mandati attribuiti dalla Confederazione alle imprese di pulizia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Adeguamento in materia di acquisti pubblici. Salari equi per le imprese di pulizia"
    }
  ],
  "title": "Adeguamento in materia di acquisti pubblici. Salari equi per le imprese di pulizia"
}