{
  "id": 20114112,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0402040202",
      "name": "Feuerwaffe",
      "type": 1
    },
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L05K0402010505",
      "name": "Zeughaus",
      "type": 1
    },
    {
      "key": "L05K0402030303",
      "name": "Soldat",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-26T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-02-15T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.4112",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die während und nach dem Abstimmungskampf über die Volksinitiative \"Für den Schutz vor Waffengewalt\" eingeführten Massnahmen zur Verminderung der Gefahren der privaten Aufbewahrung der Ordonnanzwaffe haben in vielen Fällen einen massiven administrativen Aufwand zur Folge oder geraten mit dem Datenschutz ins Gehege. Ferner ist es sehr leicht, Munition aus dem Militärdienst mit nach Hause zu nehmen. Wie der Fall St-Léonard vom 4. November 2011 zeigt, sind die Massnahmen auch fehleranfällig. Kommt dazu, dass die Prüfungen gegenüber unauffälligen Waffenbesitzern nicht greifen. Der spätere Mörder von Corinne Rey-Bellet und von ihrem Bruder hätte jeden Test überstanden und wäre durch jedes Raster gefallen.</p><p>Aufgrund dieser Erfahrungen, aber auch weil das neue Parlament die Frage neu prüfen darf und soll, beantragen wir erneut die Verbannung der Ordonnanzwaffe ins Zeughaus. Der Einwand, das Volk habe die erwähnte Volksinitiative mehrheitlich abgelehnt, ist deshalb nicht stichhaltig, weil diese einen viel breiteren Forderungskatalog umfasste.</p><p>Die Glaubwürdigkeit der Sicherheitspolitik misst sich nicht zuletzt am Engagement für eine Abrüstung der helvetischen Haushalte. Die immer wieder beschworene \"alteidgenössische Tradition\" der Verwandlung des Kleiderschranks in eine Waffenkammer wurde erst im letzten Viertel des 19. Jahrhunderts erfunden. Die Munition wird den Truppen - abgesehen von Ausnahmen - sogar erst seit dem dramatischen Mai 1940 mit nach Hause gegeben. Was damals militärisch noch Sinn machte, ist heute völlig überholt. Kommt dazu, dass der allgemeine Rückgang der sozialen Kontrolle sowie die erhöhte Feuerkraft der Sturmgewehre die Risiken drastisch erhöhen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich in den letzten Jahren eingehend mit der Sicherheit beim Umgang mit der Ordonnanzwaffe befasst und zahlreiche Massnahmen zur Verbesserung umgesetzt. So kann beispielsweise die persönliche Waffe freiwillig, kostenlos und ohne Angabe von Gründen im Zeughaus hinterlegt werden. Vor der Abgabe einer persönlichen Waffe wird abgeklärt, ob der Armeeangehörige Gewaltpotenzial aufweist und deshalb keine Waffe erhalten darf. Es wird keine Taschenmunition mehr abgegeben. Die Kreiskommandanten können den Armeeangehörigen die persönliche Waffe vorsorglich abnehmen, wenn Anzeichen oder Hinweise auf einen drohenden Missbrauch der persönlichen Waffe bestehen. Wer beim Ausscheiden aus der Armee die persönliche Waffe erwerben will, muss einen Waffenerwerbsschein vorweisen.</p><p>In der Botschaft vom 16. Dezember 2009 zur Volksinitiative \"Für den Schutz vor Waffengewalt\" hat der Bundesrat die Gründe aufgeführt, weshalb an der Heimabgabe der Ordonnanzwaffe festgehalten werden soll (BBl 2010 137, S. 157).</p><p>Das Parlament und die Öffentlichkeit haben die Thematik im Rahmen des Abstimmungskampfes heftig diskutiert. Volk und Stände haben die Volksinitiative am 13. Februar 2011 deutlich abgelehnt. Trotz der vom Motionär erwähnten Vorfälle sieht der Bundesrat momentan keine Veranlassung, die Heimabgabe der Ordonnanzwaffe erneut zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Militärgesetz wird dahingehend geändert, dass die Ordonnanzwaffe der Wehrperson nicht mehr zur privaten Aufbewahrung überlassen wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Heimabgabe der Ordonnanzwaffe"
    }
  ],
  "title": "Keine Heimabgabe der Ordonnanzwaffe"
}