{
  "id": 20113004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CSS-CS",
      "id": 19,
      "name": "Commissione della sicurezza sociale e della sanità CS",
      "abbreviation1": "CSSS-CS",
      "abbreviation2": "CSSS",
      "committeeNumber": 19,
      "council": {
        "abbreviation": "CS",
        "id": 2,
        "name": "Consiglio degli Stati",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2011-02-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K1401050503",
      "name": "landwirtschaftlicher Familienbetrieb",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-03-01T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-02-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1296514800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1298934000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20060476,
      "priorityCode": "N",
      "shortId": "06.476"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSS-CS",
        "id": 19,
        "name": "Commissione della sicurezza sociale e della sanità CS",
        "abbreviation1": "CSSS-CS",
        "abbreviation2": "CSSS",
        "committeeNumber": 19,
        "council": {
          "abbreviation": "CS",
          "id": 2,
          "name": "Consiglio degli Stati",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "11.3004",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel quadro della Politica agricola 2011, la legge federale del 20 giugno 1952 sugli assegni familiari nell'agricoltura (LAF; RS 836.1) è stata mantenuta come legge speciale accanto alla legge federale del 24 marzo 2006 sugli assegni familiari (LAFam; RS 836.2) provvedendo ad armonizzarne le disposizioni. Le prestazioni ai sensi della LAF corrispondono alle prestazioni minime previste dalla LAFam. Nella regione di montagna, per gli assegni per i figli e per quelli di formazione sono previsti 20 franchi in più.</p><p>I costi per gli assegni familiari nell'agricoltura ammontano a 158,2 milioni di franchi (stato 2009). Per il finanziamento parziale degli assegni familiari al personale agricolo, i datori di lavoro pagano un contributo pari al 2 per cento dei salari assoggettati all'AVS. In tal modo vengono coperti i due terzi dei costi totali, pari a 22,7 milioni di franchi per gli assegni familiari ai lavoratori agricoli. L'importo restante e gli assegni familiari per gli agricoltori indipendenti vengono finanziati dall'ente pubblico nella misura di due terzi dalla Confederazione (95,4 milioni di franchi) e di un terzo dai cantoni (47,7 milioni di franchi). Gli assegni familiari nell'agricoltura rientrano nei compiti in comune ai sensi della nuova perequazione finanziaria.</p><p>Una maggioranza della Commissione della sicurezza sociale e della sanità del Consiglio degli Stati chiede, in vista dei dibattiti sulla LAFam in relazione all'iniziativa parlamentare Fasel (06.476), che gli assegni familiari per gli agricoltori indipendenti ai sensi della LAF vengano finanziati analogamente a quelli per gli altri liberi professionisti e che venga apportata una relativa modifica all'articolo 19 LAF. Parallelamente ha depositato la presente mozione 11.3004.</p><p>Il Consiglio federale si attiene alle norme attuali relative agli assegni familiari per gli agricoltori indipendenti. Non può approvare la modifica della FAL proposta, e pertanto nemmeno la mozione 11.3004, per i motivi seguenti:</p><p>- La modifica della LAF elimina l'attuale compito in comune. Vi è il rischio che i cantoni, una volta tolti i sussidi federali per il finanziamento degli assegni familiari per gli agricoltori indipendenti, mettano in forse anche il loro contributo.</p><p>- L'agricoltura dovrebbe assumersi le spese per gli assegni familiari, almeno nel quadro dei sussidi versati attualmente dalla Confederazione. Date le differenze delle strutture aziendali a livello cantonale ciò comporterebbe deduzioni molto divergenti sul reddito assoggettato all'AVS.</p><p>L'accettazione della mozione comporterebbe i problemi seguenti: l'integrazione degli attuali sussidi federali a favore della LAF nel limite di spesa agricolo sarebbe una compensazione per il primario nel suo insieme. Tuttavia, a livello delle singole aziende agricole comporterebbe ridistribuzioni più o meno ingenti. Attualmente non esiste alcuna misura con cui gli oneri supplementari specifici dell'azienda correlati al finanziamento degli assegni familiari per gli agricoltori indipendenti potrebbero essere compensati senza grandi ridistribuzioni tra le aziende e i cantoni. Anche la Politica agricola 2014-2017 non prevede misure di questo tipo, visto che esse devono essere impostate verso prestazioni d'interesse generale specifiche. I contributi vengono essenzialmente versati in relazione alle superfici e graduati secondo le prestazioni e le zone con condizioni di produzione difficili. Se nella Politica agricola 2014-2017 dovesse essere introdotta una misura specifica di compensazione degli oneri specifici dell'azienda, Confederazione, cantoni e agricoltura dovrebbero far fronte a un notevole dispendio supplementare dal profilo finanziario e amministrativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di provvedere affinché, al momento dell'entrata in vigore della modifica della legge federale sugli assegni familiari (LAFam; progetto 06.476), il limite di spesa per i settori di compiti dell'agricoltura sia aumentato di un importo corrispondente ai mezzi utilizzati finora per gli aiuti finanziari versati secondo l'articolo 19 della legge federale sugli assegni familiari nell'agricoltura (LAF, vecchia versione). Esso deve inoltre proporre eventuali modifiche legislative.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Compensazione degli assegni familiari nell’agricoltura"
    }
  ],
  "title": "Compensazione degli assegni familiari nell’agricoltura"
}