{
  "id": 20113778,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L06K010401010207",
      "name": "Mindestzinssatz",
      "type": 1
    },
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-09-16T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-02T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSS-CS",
            "id": 19,
            "name": "Commissione della sicurezza sociale e della sanità CS",
            "abbreviation1": "CSSS-CS",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2013-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2405,
                    "gender": "f",
                    "id": 341,
                    "name": "Maury Pasquier Liliane",
                    "officialDenomination": "Maury Pasquier"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4920"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1442354400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3778",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il tasso minimo d'interesse LPP è una garanzia che l'istituto di previdenza deve fornire imperativamente. Esso va dunque determinato in modo che gli istituti di previdenza possano raggiungerlo, contrariamente a quanto è avvenuto negli ultimi dieci anni. Questa situazione mette in pericolo la stabilità del secondo pilastro, poiché gli istituti si vedono costretti ad effettuare investimenti a rischio per raggiungere tale rendimento. In futuro, il tasso d'interesse minimo dovrà dunque essere variabile, conforme al mercato e fissato secondo una formula trasparente e comprensibile. L'introduzione di un meccanismo automatico permetterebbe di adeguare il tasso istantaneamente in funzione della situazione economica reale, anziché una volta all'anno come ora, impedendo così qualsiasi pressione di natura politica.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Da anni si discute sull'utilizzo di una formula fissa per determinare il tasso minimo d'interesse nella previdenza professionale. Le proposte si basano sostanzialmente sulla combinazione di un investimento poco rischioso con un benchmark che includa ulteriori investimenti a rischio piuttosto elevato. La Commissione federale della previdenza professionale (Commissione LPP), quale organo di consulto primario, non mette in discussione la necessità di basarsi sulla media mobile settennale delle obbligazioni della Confederazione vincolate a sette anni per determinare il tasso minimo d'interesse. Questo portafoglio non presenta rischi di variazione dei tassi d'interesse e quasi nessun rischio di insolvibilità. Il principio della media mobile può essere utilizzato anche per determinare i tassi d'interesse dei conti bancari. In aggiunta si tiene in considerazione anche un benchmark costituito da azioni, obbligazioni e immobili, così come richiesto dalla legge e anche questo è un fatto incontestato. Vi sono, tuttavia, pareri divergenti sull'opportunità di applicare una riduzione del 30 per cento sulla media mobile delle obbligazioni della Confederazione per i rischi presi, così da tenere adeguatamente conto della situazione reale dei mercati. Il Consiglio federale è d'accordo nel ritenere che, nella decisione sul livello del tasso d'interesse minimo, vada considerata la situazione effettiva dei mercati. Per questo motivo nel 2010 si è espresso a favore dell'utilizzo della formula, in considerazione del margine di rischio, quale base per determinare il tasso minimo d'interesse anche in futuro. Nella media degli anni scorsi questa formula ha portato a un tasso minimo d'interesse realistico e svolge quindi una funzione importante nella determinazione di questo parametro.</p><p>La domanda è, tuttavia, se sia possibile determinare sempre un tasso minimo di interesse attendibile mediante il solo utilizzo di una formula fissa. L'esperienza degli ultimi anni ha mostrato che, alla luce dell'imprevedibilità dell'evoluzione dei mercati, l'utilizzo rigido di una formula può portare a risultati incongrui. Non esiste una formula che fornisca sempre dei risultati pertinenti alla situazione. Fissare una formula per legge può, in determinate situazioni, comportare effetti negativi per gli assicurati, i datori di lavoro e gli istituti di previdenza. Persino le associazioni a favore di una formula fissa, nei loro suggerimenti destinati al Consiglio federale, prendono spesso le distanze dal tasso d'interesse che si otterrebbe mediante l'utilizzo della loro stessa formula. Nel caso dell'aliquota di conversione, un altro parametro della previdenza professionale, si critica da più parti il fatto che essa sia fissata dalla legge e che di conseguenza non porti a risultati attendibili. Inoltre, è probabile che non soltanto la messa a punto della pertinente formula sia materialmente e politicamente controversa, ma che lo sia sostanzialmente ogni determinazione di un tasso minimo d'interesse, con o senza l'utilizzo di una formula fissa, e che ciò possa, quindi, destare polemiche.</p><p>Riassumendo va ribadito che una formula già esiste e viene utilizzata in modo indicativo. Per tenere conto della situazione concreta del momento è, tuttavia, opportuno continuare a distanziarsi dal risultato della formula rigida quando motivabile. Fissare la procedura per legge non è, dunque, appropriato.</p><p>Per concludere si informa che questo tema verrà nuovamente ripreso nel rapporto sul futuro del secondo pilastro, che il Consiglio federale trasmetterà al Parlamento nel 2012, dopo la consultazione degli ambienti interessati tra la fine del 2011 e l'inizio del 2012. Il rapporto darà un'altra occasione per discutere le condizioni per fissare il tasso minimo d'interesse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la legge sulla previdenza professionale in modo che il tasso minimo d'interesse sia adeguato automaticamente in funzione della situazione reale dei mercati finanziari (dei rendimenti), e non più in base a una decisione politica.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Previdenza professionale. Depoliticizziamo il tasso d'interesse minimo"
    }
  ],
  "title": "Previdenza professionale. Depoliticizziamo il tasso d'interesse minimo"
}