{
  "id": 20113305,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2721,
      "gender": "m",
      "id": 3918,
      "name": "Luginbühl Werner",
      "officialDenomination": "Luginbühl"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2011-09-22T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1316642400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-22T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3305",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweizer Verkehrsinfrastrukturen stossen zunehmend an Kapazitätsgrenzen. Mit dem laut bundesrätlichem Infrastrukturbericht bis 2030 zu erwartenden Verkehrswachstum von 20 Prozent auf der Strasse und 45 Prozent auf der Schiene wird sich diese Problematik weiter verschärfen. In Agglomerationen, wo sich nationales, regionales und lokales Verkehrsaufkommen auf engstem Raum überlagern, sind die Probleme am drängendsten. Auswertungen des Bundesamts für Raumentwicklung zeigen, dass zwischen 85 und 90 Prozent aller Staus in der Schweiz in Agglomerationen entstehen. Zu Hauptverkehrszeiten gerät der Agglomerationsverkehr auch auf der Schiene an seine Grenzen.</p><p>Der Infrastrukturfonds ist ein wirksames Instrument zur Bewältigung der Herausforderungen im Agglomerationsverkehr. Der Fonds ist jedoch angesichts der notwendigen Vorhaben unterdotiert, der Nachholbedarf enorm. Der Fonds ist zeitlich limitiert bis Ende 2027. Die Mittel werden aber bereits vor 2020 erschöpft sein, obwohl sich der Bund ohnehin nur in deutlich geringerem Mass an den Projekten beteiligt als gesetzlich vorgesehen. Dadurch werden Kantone und Gemeinden zu einer massiv höheren Beteiligung gezwungen. Es zeichnet sich schon heute ab, dass entscheidende Infrastrukturen in den Schweizer Agglomerationen gar nicht, verzögert oder nur mit kaum zu leistender kantonaler bzw. kommunaler Vorfinanzierung realisiert werden können. Die Auswirkungen auf Wirtschaft und Bevölkerung sind enorm.</p><p>Der Infrastrukturfonds basiert auf Gesamtmobilitätsüberlegungen. Dieser integrale Ansatz ist vor allem in Agglomerationen entscheidend, wo die Verkehrsinfrastrukturen äusserst intensiv verflochten sind. Ausbauten und Engpassbeseitigungen auf verschiedenen Netzen müssen deshalb koordiniert angegangen werden. Ansonsten vermögen die eingesetzten Mittel ihre Wirkung nicht optimal zu entfalten. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Für den Infrastrukturfonds hat das Parlament einen Gesamtkredit von 20,8 Milliarden Franken bewilligt. Der Kredit wird wie folgt aufgeteilt: Fertigstellung des Nationalstrassennetzes (8,5 Milliarden Franken), Beseitigung von Engpässen im Nationalstrassennetz (5,5 Milliarden Franken), Verbesserung der Verkehrsinfrastruktur in Städten und Agglomerationen (6 Milliarden Franken) sowie Beiträge an Hauptstrassen in Berggebieten und Randregionen (0,8 Milliarden Franken). Von dem für den Agglomerationsverkehr vorgesehenen Teil des Gesamtkredites sind nach Verabschiedung der Programmbotschaft \"Agglomerationsverkehr\" vom 21. September 2010 bereits zwei Drittel einzelnen Projekten und Vorhaben zugewiesen. Es zeichnet sich ab, dass die Ausbauwünsche die verfügbaren Mittel deutlich übersteigen. </p><p>Es trifft daher zu, dass nicht nur für den Agglomerationsverkehr, sondern auch für die Engpassbeseitigung zusätzliche finanzielle Mittel benötigt werden. Die langfristige Rolle des Bundes im Agglomerationsverkehr soll auch weiterhin als subsidiäre Unterstützung von Projekten der Kantone und Agglomerationen verstanden werden. Zu klären ist aber insbesondere, wie allfällige über die Tranche von 6 Milliarden hinausgehende Leistungen des Bundes zu finanzieren wären. Zusätzliche Leistungen erfordern angesichts der absehbaren Verknappung der zweckgebundenen Mittel der Spezialfinanzierung Strassenverkehr zusätzliche Einnahmen. </p><p>Angesichts diverser offener Fragen wäre es verfrüht, durch eine Erhöhung des Gesamtkredits für den Infrastrukturfonds bereits einen bestimmten Weg festzulegen. Der Bundesrat beantragt deshalb die Ablehnung der Motion. Im Fall einer Annahme der Motion im Erstrat wird der Bundesrat im Zweitrat einen Abänderungsantrag stellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung des Bundesbeschlusses über den Gesamtkredit für den Infrastrukturfonds zu unterbreiten. Die Änderung soll zu einer Erhöhung des Gesamtkredits des Infrastrukturfonds insgesamt sowie des für den Ausbau der Infrastrukturen für den öffentlichen und privaten Agglomerationsverkehr reservierten Betrags führen, damit nichtfinanzierte Projekte mit hohem Wirkungsgrad rechtzeitig realisiert werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherung eines funktionierenden Agglomerationsverkehrs"
    }
  ],
  "title": "Sicherung eines funktionierenden Agglomerationsverkehrs"
}