{
  "id": 20113778,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L06K010401010207",
      "name": "Mindestzinssatz",
      "type": 1
    },
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 1
    },
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2015-09-16T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-02T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2013-09-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2405,
                    "gender": "f",
                    "id": 341,
                    "name": "Maury Pasquier Liliane",
                    "officialDenomination": "Maury Pasquier"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4920"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1442354400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-09-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4920"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3778",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der BVG-Mindestzinssatz stellt versicherungstechnisch eine Garantie dar, welche die Vorsorgeeinrichtung zwingend erbringen muss. Er muss also so festgelegt werden, dass die Vorsorgeeinrichtungen ihn auch erreichen können. Das war aber in den letzten zehn Jahren nicht der Fall. Diese Situation gefährdet die Stabilität der zweiten Säule insofern, als sich die Vorsorgeeinrichtungen gezwungen sehen, risikoreiche Anlagen an den Märkten vorzunehmen, um den Mindestzinssatz zu erreichen. In Zukunft soll ein variabler und marktkonformer BVG-Mindestzinssatz nach einer transparenten, nachvollziehbaren Formel festgelegt werden. Ein automatischer Mechanismus würde eine sofortige Anpassung des Mindestzinssatzes - der bis heute jährlich berechnet wird - an die reale wirtschaftliche Situation erlauben und jeglichen politischen Druck verhindern. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Seit Jahren wird über eine feste Formel zur Festlegung des Mindestzinssatzes in der beruflichen Vorsorge diskutiert. Die Vorschläge basieren im Wesentlichen auf der Kombination einer weitgehend risikolosen Anlage mit einem Benchmark, in welchem zusätzlich risikoträchtige Anlagen berücksichtigt werden. In der Eidgenössischen Kommission für berufliche Vorsorge (BVG-Kommission) als vorberatendem Organ ist unbestritten, dass als Basis für die Festlegung des Mindestzinssatzes der 7-jährige gleitende Durchschnitt der Rendite der 7-jährigen Bundesobligationen dienen soll. Dieses Portfolio weist keine Zinsänderungs- und kaum Bonitätsrisiken auf. Das Konzept des gleitenden Durchschnittes kann auch für die Festlegung der Verzinsung von Bankkonten verwendet werden. Zusätzlich berücksichtigt wird ein Benchmark bestehend aus Aktien, Anleihen und Immobilien, wie es das Gesetz verlangt. Auch dies ist weitgehend unbestritten. Unterschiedliche Beurteilungen existieren jedoch in der Frage, ob vom gleitenden Durchschnitt der Bundesobligationen eine Reduktion von 30 Prozent für die einzugehenden Risiken vorgenommen werden muss, um der realen Situation der Märkte angemessen Rechnung zu tragen. Der Bundesrat teilt die Meinung, dass der Entscheid über die Höhe des Mindestzinssatzes diese reale Situation beachten muss. Deswegen hat er sich 2010 dafür ausgesprochen, dass die Formel unter Berücksichtigung eines Risikoabschlages auch in Zukunft als Basis für die Festlegung des Mindestzinssatzes dienen soll. Im Durchschnitt der vergangenen Jahre ergibt diese Formel einen Mindestzinssatz, welcher erreichbar ist. Diese Formel erfüllt demnach als Basis für die Festlegung des Mindestzinssatzes eine wichtige Funktion.</p><p>Die Frage stellt sich jedoch, ob der Mindestzinssatz jederzeit nur anhand einer festen Formel sachgerecht festgelegt werden kann. Wie die Erfahrung der letzten Jahre zeigt, kann die starre Anwendung einer Formel angesichts von nicht vorhersehbaren Marktentwicklungen zu unpassenden Resultaten führen. Keine Formel liefert in jedem Falle situationsgerechte Resultate. Die Fixierung einer Formel im Gesetz kann demnach in gewissen Situationen ungünstige Folgen für die Versicherten, deren Arbeitgeber und die Vorsorgeeinrichtungen zeitigen. Auch Verbände, welche eine feste Formel befürworten, weichen in ihren Empfehlungen zuhanden des Bundesrates oft vom Zinssatz ab, welcher sich bei Anwendung ihrer eigenen Formel ergeben würde. Im Falle des Umwandlungssatzes, eines anderen Parameters der beruflichen Vorsorge, wird von verschiedener Seite kritisiert, dass dieser im Gesetz fixiert wurde und in der Folge zu nicht sachgerechten Lösungen führe. Und nicht nur die Ausgestaltung der entsprechenden Formel dürfte materiell und politisch umstritten sein, jede Festlegung eines Mindestzinssatzes, ob mittels oder ohne fixierte Formel, ist letztlich politisch und sachlich umstritten und kann zu Diskussionen führen.</p><p>Zusammenfassend ist festzuhalten, dass eine Formel existiert, die indikativ angewendet wird. Zur Berücksichtigung der jeweils konkreten Situation ist es jedoch sachgerecht, wenn der Bundesrat in begründbaren Fällen auch weiterhin vom Resultat der starren Formel abweichen kann. Eine Fixierung der Vorgehensweise im Gesetz ist demnach nicht adäquat.</p><p>Abschliessend sei darauf hingewiesen, dass diese Thematik im Bericht zur Zukunft der zweiten Säule nochmals aufgegriffen wird. Der Bundesrat wird diesen Bericht - nach Anhörung der interessierten Kreise Ende 2011/Anfang 2012 - dem Parlament 2012 vorlegen. Aufgrund dieses Berichts können die Bedingungen für die Festlegung des Mindestzinssatzes erneut diskutiert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, das Bundesgesetz über die berufliche Vorsorge dahingehend anzupassen, dass der Mindestzinssatz künftig automatisch an die reale Situation an den Finanzmärkten angepasst wird und nicht mehr von politischen Entscheiden abhängt. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Berufliche Vorsorge. Mindestzinssatz entpolitisieren"
    }
  ],
  "title": "Berufliche Vorsorge. Mindestzinssatz entpolitisieren"
}