{
  "id": 20113470,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-05-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L04K08060201",
      "name": "Aufgaben der Exekutive",
      "type": 1
    },
    {
      "key": "L04K08020207",
      "name": "Führung",
      "type": 1
    },
    {
      "key": "L04K08020303",
      "name": "politische Krise",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L01K04",
      "name": "Sicherheitspolitik",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1306706400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3470",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au cours du premier trimestre 2011, le Conseil fédéral a traité plusieurs fois du rapport de la CdG-E du 3 décembre 2010 concernant l'attitude des autorités fédérales lors de la crise diplomatique entre la Suisse et la Libye et il a fait part de sa position le 20 avril 2011. A cette dernière occasion, le Conseil fédéral traite justement de la recommandation 11 en abordant les aspects évoqués ici.</p><p>1. L'Etat-major de la Délséc est issu de la cellule de coordination du renseignement de la Confédération composée du coordinateur du renseignement, du bureau chargé d'évaluer la situation et de la détecter d'une façon précoce ainsi que du secrétariat. La mission de l'EM de la Délséc ne se bornait pas à de simples travaux de secrétariat car il dirigeait par exemple l'élaboration des planifications préventives. Cette organisation n'a pas été en mesure de répondre aux grandes attentes suscitées par sa création. Elle a donc été dissoute et ses fonctions ont été intégrées aux structures existantes du Département afin d'éviter les doublons et de renforcer l'efficacité des processus en matière de politique de sécurité.</p><p>2. Les tâches de secrétariat pour la Délséc dévolues jusqu'à présent à l'EM Délséc le seront désormais au Secrétariat général du DDPS en étant réduites à leur plus simple expression.</p><p>3. L'organe de direction pour la sécurité est dissous et remplacé par le Groupe Sécurité. Ce dernier se compose du secrétaire d'Etat du DFAE, du directeur du Service de renseignement de la Confédération et du directeur de l'Office fédéral de la police. Le cercle des participants peut être élargi selon les besoins. La mission primordiale du Groupe Sécurité est l'appréciation et le suivi de la situation ainsi que la détection précoce des défis dans le domaine de la politique de sécurité. Le Groupe Sécurité analyse en principe la situation en matière de politique de sécurité et élabore le cas échéant des propositions pour les instances compétentes du Conseil fédéral. Le travail du Groupe Sécurité est assisté sur le plan administratif et matériel par un groupe de coordination interdépartemental composé d'un représentant de chacun des offices précités.</p><p>4. Les planifications préventives comme celles supervisées jusqu'à présent par l'EM Délséc, seront aussi élaborées à l'avenir sous l'égide de l'Office fédéral de la protection de la population, du domaine départemental de la Défense ou du Service de renseignement de la Confédération. Des rapports spécifiques spéciaux (comme les anciens rapports \"PRIOS\") ne seront établis qu'à la demande expresse des instances du Conseil fédéral ou du Groupe Sécurité. La responsabilité de ces rapports doit être fixée par le Groupe Sécurité en fonction de la situation. En fin de compte, c'est le Groupe Sécurité qui est à la disposition du Conseil fédéral pour l'appuyer lors de situations de crise.</p><p>5. Les exercices de conduite stratégique ont été jusqu'à présent axés sur les thèmes suivants: criminalité organisée, risques et chances de la technologie de l'information et terrorisme (1997); pandémie de la grippe (2005); crise de l'énergie et panne de courant (2009). La formation pour la gestion des crises par la Confédération prévoit actuellement un exercice de conduite stratégique pour 2013. Le Conseil fédéral participe à de tels exercices sous la forme d'une séance extraordinaire; les cantons sont traditionnellement représentés par des conseillers d'Etat, des porte-parole des gouvernements cantonaux et des chefs d'états-majors des organes dirigeants. Il est prévu de poursuivre ainsi lors des futurs exercices et d'effectuer un exercice de sécurité intégré supplémentaire en 2014 permettant une gestion interactive du Conseil fédéral et des cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le rapport qu'il a établi en 2010 sur la politique de sécurité de la Suisse (Rapolsec 2010), le Conseil fédéral affirme que \"la Confédération dispose ... d'organes propres à maîtriser les crises au niveau fédéral: le Conseil fédéral et sa Délégation pour la sécurité, l'Organe de direction pour la sécurité et les états-majors spéciaux\". Pourtant, à en croire la presse, c'est précisément l'état-major de cette Délégation pour la sécurité qu'il souhaite dissoudre aujourd'hui. Or, l'expérience ayant démontré à plusieurs reprises la nécessité de disposer au plan national d'un organe de coordination qui soit compétent pour les questions liées à la conduite en temps de crise et à la sûreté de l'Etat, je pose au Conseil fédéral les questions suivantes:</p><p>1. La presse affirme que la décision de dissoudre l'état-major de la Délégation s'expliquerait par des raisons politiques, celui-ci n'ayant pas hésité à énoncer plus d'une fois des vérités désagréables. Pourquoi a-t-il été décidé de dissoudre l'état-major de la Délégation du Conseil fédéral pour la sécurité (EM Délséc)?</p><p>2. Il est indiqué dans le Rapolsec 2010 que \"l'Etat-major de la délégation du Conseil fédéral pour la sécurité prépare les dossiers à l'intention de la Délégation du Conseil fédéral pour la sécurité et de l'Organe de direction pour la sécurité\". Qui assumera désormais cette fonction?</p><p>3. Toujours selon le Rapolsec 2010, \"l'Organe de direction pour la sécurité évalue la situation stratégique et ses possibilités d'évolution\". Comment le Conseil fédéral entend-il évaluer à l'avenir la situation en matière de sécurité?</p><p>4. Les spécialistes qui travaillent au sein de l'EM Délséc disposent d'un savoir et d'une expérience qui font défaut au Conseil fédéral lui-même. Une fois l'état-major dissous, comment, en situation de crise, cette expertise sera-t-elle prise en compte dans la prise de décision par le Conseil fédéral?</p><p>5. Toujours selon le Rapolsec 2010, le \"mécanisme ... de consultation et de coordination en matière de politique de sécurité entre la Confédération et les cantons (dont fait partie la Délégation du Conseil fédéral pour la sécurité) ... sera développé ... (aussi avec des exercices), contrôlé (et) concrétisé ...\" La nécessité d'une conduite efficace en situation de crise a encore été illustrée par des affaires très récentes, comme la crise UBS ou la crise libyenne. D'autres cas sont envisageables, voir par exemple la catastrophe naturelle et nucléaire au Japon. Le Conseil fédéral a-t-il l'intention de se soumettre lui-même à nouveau à un exercice de conduite stratégique, comme cela était le cas jusqu'à la fin des années 1980? Et si oui, comment les cantons y seraient-ils associés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conseil fédéral. Capacité de conduite en temps de crise"
    }
  ],
  "title": "Conseil fédéral. Capacité de conduite en temps de crise"
}