{
  "id": 20114070,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-12-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1323903600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4070",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>- L'Office fédéral des transports a été informé de cette intention du Comité interministériel italien pour la programmation économique (Comitato interministeriale per la programmazione economica, CIPE) dans le cadre du Comité directeur bilatéral Suisse-Italie pour les lignes d'accès sud de la NLFA. Le CIPE NLFA Sud est une institution gouvernementale collective placée sous la direction du président du Conseil des ministres. Il approuve les plans d'investissement centraux et les projets de l'Italie et finance des programmes de développement et des projets. Les décisions du comité, contraignantes, sont publiées au Journal officiel italien.</p><p>L'Italie a assuré que le trafic ferroviaire disposera de la même capacité avec les lignes d'accès italiennes à la NLFA au sud qu'avec les lignes suisses au nord. Elle envisage pour cela une modernisation technique des tronçons et des mesures d'exploitation. Par ailleurs, la décision du CIPE débloque aussi des fonds pour des ouvrages situés entre Gênes et Milan (Terco Valico), donc sur le corridor Gênes-Rotterdam qui comprend les deux axes NLFA. Aussi cette décision est-elle dans l'intérêt de la Suisse et renforce-t-elle la NLFA.</p><p>- Le Conseil fédéral ne voit pas de raison d'intervenir auprès du gouvernement italien puisque les capacités sur les lignes d'accès à la NLFA ont été assurées. Toutefois, il observera attentivement l'évolution en Italie et assurera le suivi technique des mesures italiennes. Par ailleurs, les Chemins de fer fédéraux et les Ferrovie dello Stato ont convenu en août 2011 de contrôler régulièrement les progrès des travaux et de les harmoniser.</p><p>- La Convention du 2 novembre 1999 entre le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) et le Ministère des transports et de la Navigation de la République italienne concernant la garantie de la capacité des principales lignes reliant la nouvelle ligne ferroviaire suisse à travers les Alpes (NLFA) au réseau italien à haute performance (RHP) est la confirmation écrite d'un accroissement des capacités. Les mesures prises dans le cadre de cette convention sont financées par les parties contractantes sur la base des compétences financières dans le domaine de leur propre infrastructure ferroviaire.</p><p>- Le Conseil fédéral n'a pas encore discuté avec le gouvernement italien actuel des questions abordées ici. La cheffe du DETEC a cependant inscrit les raccordements Sud NLFA à l'ordre du jour d'une rencontre, prévue à Rome début mars, avec le Ministre du développement économique, Corrado Passera. Ces questions sont aussi régulièrement traitées lors des réunions semestrielles du Comité directeur (CH-I).</p><p>- Les accès Nord NLFA sont régis par la \"convention de Lugano\" de 1996, qui sert de base à la collaboration entre la Suisse et l'Allemagne pour les lignes d'accès communes à la NLFA. L'aménagement et la construction des principales lignes d'accès à la NLFA dans la vallée du Rhin progresse bien sur certains tronçons, mais d'autres enregistrent des retards par rapport au programme initial. Diverses exigences de la région requièrent parfois de nouvelles planifications, et la date de mise en exploitation de la section contestée n'est pas encore fixée.</p><p>Le tunnel à construire à Rastatt éliminera rapidement l'engorgement actuel sur l'accès NLFA Nord et il augmentera nettement la capacité des sillons dans la vallée du Rhin à la date de mise en exploitation de la NLFA ininterrompue. Le Ministère fédéral des transports, de la construction et du logement a également exprimé son intention, dans le cadre du Comité directeur bilatéral Suisse-Allemagne pour les lignes d'accès Nord à la NLFA, de compenser les éventuelles restrictions de capacité par des mesures d'exploitation, après l'ouverture de la NLFA ininterrompue.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Comité interministériel pour la programmation économique (CIPE) italien a décidé le 6 décembre de ne plus financer le projet de raccordement ferroviaire entre Monza et Chiasso, qui prévoit de passer de deux à quatre voies sur un tronçon de 27 kilomètres. Ce projet est crucial dans la perspective d'Alptransit car il est indispensable pour absorber le trafic en provenance de Suisse.</p><p>L'achèvement d'Alptransit au sud apparaît de plus en plus hypothétique. Le risque que la décision du CIPE fait peser sur le projet a d'ailleurs incité Marco Reguzzoni, chef de groupe de la Ligue du Nord à la Chambre des députés, à déposer une intervention.</p><p>Alptransit n'a pas de sens sans les raccordements qui s'imposent au nord et au sud. Or, il est de plus en plus probable que le trafic en provenance de Suisse ne puisse être absorbé, faute des voies nécessaires.</p><p>- Que pense le Conseil fédéral de la décision du CIPE? Quelles pourraient en être les conséquences, à son sens?</p><p>- A-t-il l'intention d'intervenir pour que l'Italie revienne sur sa décision?</p><p>- Quelles garanties a-t-il reçues de la part du gouvernement précédent concernant l'achèvement de la partie italienne d'Alptransit?</p><p>- A-t-il abordé la question de la partie italienne du projet avec le nouveau gouvernement? Si oui, avec quels résultats? Si non, quand pense-t-il le faire?</p><p>- Comment se présente la poursuite des travaux au nord?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Alptransit. Au Sud, rien de nouveau"
    }
  ],
  "title": "Alptransit. Au Sud, rien de nouveau"
}