{
  "id": 20113014,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-02-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K17040201",
      "name": "Erdgas",
      "type": 1
    },
    {
      "key": "L05K0706010508",
      "name": "neue Technologie",
      "type": 1
    },
    {
      "key": "L06K070601050404",
      "name": "Technologiebewertung",
      "type": 1
    },
    {
      "key": "L05K1601040205",
      "name": "Petrologie",
      "type": 1
    },
    {
      "key": "L05K0601030202",
      "name": "Naturgefahren",
      "type": 1
    },
    {
      "key": "L05K0602020601",
      "name": "Erdbeben",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2011-03-03T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1298847600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3014",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Schiefergas zählt zu den sogenannt nichtkonventionellen Erdgasvorkommen, die kommerziell gefördert werden können. Im Laufe der 2000er-Jahre haben der Höhenflug der Erdölpreise und ein echter technologischer Durchbruch seine Gewinnung zu vergleichbaren oder gar tieferen Kosten als aus den herkömmlichen Vorkommen ermöglicht. Die Entwicklung geht derart rasch voran, dass die Gasmärkte nicht nur in Nordamerika, sondern weltweit durcheinandergeraten. Die Auswirkungen übertreffen alle bisher erstellten Energieszenarien bei Weitem. In Europa wird noch kein Schiefergas erzeugt. Erkundungsarbeiten finden statt in Deutschland, Österreich, Frankreich, Ungarn, Polen, Schweden und im Vereinigten Königreich. In der Schweiz wurden entsprechende Arbeiten von den Freiburger Behörden bewilligt. Das Val de Travers birgt ein interessantes Potenzial für Schiefergas. Deshalb wurde für die Region Noiraigue eine Erkundungserlaubnis ausgestellt. Australien, China und Indien führen ebenfalls Programme zur Verwertung ihrer Schiefergasvorkommen durch.</p><p>1. Die Energieperspektiven bis 2035 wurden Anfang 2007 durch das Bundesamt für Energie (BFE) veröffentlicht. Zu jener Zeit wurde noch nicht von Schiefergas gesprochen. Das BFE verfolgt jedoch die internationale Entwicklung und untersucht, ob in der Schweiz Potenziale von Schiefergas vorhanden sind.</p><p>2. Was den Schutz des Grundwassers betrifft, sind die Erkundungs- und Förderbohrungen nach Schiefergasvorkommen denselben Anforderungen unterworfen wie die anderen Bohrungen. Somit müssen alle notwendigen Massnahmen ergriffen werden, um schädliche Einwirkungen auf das Wasser zu vermeiden (Sorgfaltspflicht). Insbesondere ist es untersagt, grundwassergefährdende Stoffe direkt oder indirekt ins Wasser zu leiten. Weiter darf die Bohrung keine dauernde Verbindung zwischen den Grundwasservorkommen herstellen, falls diese Verbindung die Qualität oder die Quantität des Grundwassers beeinträchtigen könnte. Das Bundesamt für Umwelt hat eine \"Wegleitung Grundwasserschutz\" veröffentlicht, welche die Schutzmassnahmen und Nutzungseinschränkungen der Bohrungen im Grundwasser betreffen.</p><p>Diese Anlagen müssen den Anforderungen der Luftreinhalte-Verordnung gehorchen. Sie verlangt, dass der Ausstoss von Luftfremdstoffen, die auch im Schiefergas enthalten sein können oder bei der Erkundung und der Gewinnung entstehen, seine Emissions-Grenzwerte nicht übersteigen darf. Unkontrollierte, diffuse Emissionen klimawirksamer Gase wie Methan und Kohlendioxid in die Atmosphäre können bei der Förderung von Schiefergas gemäss heutigem Wissensstand nicht ausgeschlossen werden.</p><p>Die Erschliessung von Schiefergasvorkommen umfasst hydraulische Stimulationen, bei denen Flüssigkeiten unter Druck in den Schiefergashorizonten verpresst werden, mit dem Ziel, den gasführenden Schiefer aufzubrechen. Dieser Prozess ist begleitet durch Riss- und Bruchbildung, wobei auch seismische Wellen ausgestossen werden. Diese Art von induzierter Seismizität und die freigesetzte Energie sind um Grössenordnungen geringer als zum Beispiel in spürbaren natürlichen Erdbeben. Die Risiken können auf ein Niveau gesenkt werden, sodass Mensch und Umwelt nicht zu Schaden kommen. Die induzierte Seismizität wird oft aufgezeichnet, um die hydraulische Stimulation zu überwachen, zu kontrollieren und zu kartieren.</p><p>3. Allgemein sind die Kantone noch wenig vorbereitet und ausgebildet, um Erdbeben in der Schweiz begegnen zu können.</p><p>4. Kantonale Behörden - gestützt auf kantonale Hoheiten - vergeben Bewilligungen für die Vorbereitungsmassnahmen einer Ausbeutung (Untersuchungen, Prospektions- und Explorationsarbeiten) und, im Falle einer Ausbeutung von Gasvorkommen, Konzessionen. Der Bundesrat geht deshalb davon aus, dass kantonale Behörden auch den Aufsichtspflichten nachkommen werden. Der Bund kann hierzu Empfehlungen abgeben.</p><p>Der Bundesrat wird die Entwicklung der Lage im Ausland weiterhin verfolgen. Vor allem wird er die Resultate vertiefter Studien untersuchen, die in verschiedenen Ländern zu den Risiken der Erschliessung von Schiefergasvorkommen laufen. Derzeit sieht er keine Notwendigkeit, diesbezüglich auf Bundesebene rechtsetzend tätig zu werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die technische Entwicklung zur Förderung von nichtkonventionellem Erdgas, unter anderem von Schiefergas (\"shale gas\"), versetzt die Energiewirtschaft in Aufregung: Damit würden die Gasressourcen nicht nur 80 bis 120 Jahre reichen, sondern 200 bis 300 Jahre. Bislang mussten die USA Flüssigerdgas importieren, nun werden sie selbst zur Exporteurin. Im Bereich der Stromproduktion erhalten Wind- und Kernenergie somit ernstzunehmende Konkurrenz.</p><p>Doch die neuen Methoden zur Gasförderung sind mit massiven Risiken verbunden:</p><p>- Verschmutzung des Grundwassers;</p><p>- unkontrolliertes Austreten von Gas in die Atmosphäre verbunden mit zunehmendem Treibhauseffekt;</p><p>- Auslösung von Erdbeben aufgrund des Hydrofrac-Verfahrens.</p><p>Auch in der Schweiz werden in mehreren Gebieten Schiefergasvorkommen vermutet. Die Kantone, die zuständig sind für die Konzessionsvergabe - zunächst für Prospektionen und Probebohrungen, dann für Bohrungen und Förderung -, verfügen vermutlich nicht über die Mittel, um etwaige Schwierigkeiten abzuschätzen und zu bewältigen.</p><p>Mögliche Folgen der Förderung von Schiefergas könnten überdies weit über die Kantonsgrenzen hinausreichen.</p><p>Wir ersuchen den Bundesrat deshalb, folgende Fragen zu beantworten:</p><p>1. Hat er untersucht, welche Rolle die neuen Methoden zur Förderung nichtkonventioneller Gasvorkommen für die zukünftige Energieversorgung spielen werden?</p><p>2. Sieht er Massnahmen vor, um Schäden, die durch die nichtkonventionelle Erdgasförderung entstehen könnten, zu vermeiden insbesondere in Bezug auf:</p><p>- die Verschmutzung des Grundwassers;</p><p>- das unkontrollierte Austreten von Gas in die Atmosphäre; und</p><p>- die Auslösung von Erdbeben?</p><p>3. Ist er der Ansicht, dass die Kantone über die nötigen Mittel verfügen, um für solche Probleme gewappnet zu sein, insbesondere, um auf mögliche Zwischenfälle über die Kantonsgrenzen hinaus reagieren zu können?</p><p>4. Gedenkt er, in diesem Bereich Vorschriften zu erlassen oder zumindest Empfehlungen an die Kantone zu richten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Negativen Auswirkungen der nichtkonventionellen Gasförderung vorbeugen"
    }
  ],
  "title": "Negativen Auswirkungen der nichtkonventionellen Gasförderung vorbeugen"
}