{
  "id": 20113448,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-04-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 1
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 1
    },
    {
      "key": "L04K11040212",
      "name": "Sorgfaltspflichtvereinbarung",
      "type": 1
    },
    {
      "key": "L03K110401",
      "name": "Finanzinstitution",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 2
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-06-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302732000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3448",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit Jahrzehnten tragen unsere Banken dazu bei, dass mit enormen Vermögen von Diktatoren Kapitalflucht und Hehlerei betrieben werden. Diese Gelder sind das Resultat einer Korruption, die umso stossender ist, als die Bevölkerung der betroffenen Länder oft in bitterer Armut lebt.</p><p>Mit der Rückerstattung unrechtmässig erworbener Vermögensgelder von Potentaten an die bestohlene Bevölkerung konnte die Schweiz in den letzten Jahren glücklicherweise Fortschritte erzielen. Anlässlich der Sperrung der Vermögenswerte von Ben Ali, Mubarak, Ghaddafi und deren Entourage wurde jedoch einmal mehr augenfällig, dass die Schweizer Banken dennoch seelenruhig fortfahren, mit den schlimmsten Diktatoren Geschäfte zu treiben. Die erwähnten Potentaten haben offensichtlich gewaltige Vermögenswerte in der Schweiz unterbringen können, ohne dass das Dispositiv gegriffen hätte, das im Geldwäschereigesetz (GwG) vorgesehen ist.</p><p>Versagt haben in erster Linie die Finanzintermediäre, welche ihre Sorgfaltspflicht nicht wahrgenommen haben, die das GwG vorsieht. Ebenso versagt hat aber auch die Finma, welche ihre Aufsichtspflicht nur ungenügend wahrnahm und bei den Finanzintermediären die im GwG vorgesehene Sorgfaltspflicht nicht durchgesetzt hat.</p><p>Ein wichtiger Grund dafür besteht darin, dass die Finma ihre Aufsichtspflicht in der Regel nicht direkt wahrnimmt, sondern an Private delegiert. Im Bankensektor sind dies vorab Revisionsgesellschaften und im Parabankenbereich Selbstregulierungsorganisationen (SRO). Die Finma begnügt sich vielfach damit, allein deren Tätigkeit zu überwachen.</p><p>Dieses Modell genügt offensichtlich nicht, um die Geldwäscherei durch politisch exponierte Personen (PEP) von unserem Finanzplatz fernzuhalten. Die Aufsichtspflicht und die Aufsichtsrechte der Finma müssen deshalb erweitert und gestärkt werden. Die Finma muss durch eigene Kontrollen direkt bei den Finanzintermediären dafür sorgen, dass diese keine Vermögenswerte von Potentaten annehmen oder anderweitig Geldwäscherei von Vermögenswerten der PEP betreiben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vorab ist darauf hinzuweisen, dass die Aufnahme oder Führung von Geschäftsbeziehungen mit PEP nicht grundsätzlich verboten sind. Gemäss Artikel 12 Absatz 3 GwV-Finma (SR 955.033.0) gelten u. a. Geschäftsbeziehungen mit PEP in jedem Fall als Geschäftsbeziehungen mit erhöhtem Risiko und sind deshalb den in der Verordnung geregelten erhöhten Sorgfaltspflichten unterstellt.</p><p>Die Umsetzung der jeweils anwendbaren Finanzmarktaufsichtsgesetze gemäss Artikel 1 Finmag und der entsprechenden Ausführungsbestimmungen durch die Finanzintermediäre wird von der Finma kontrolliert. Diese ist befugt, die Einhaltung der Sorgfaltspflichten bei den Banken durch die Prüfgesellschaften der Beaufsichtigten kontrollieren zu lassen (Art. 24 Finmag, SR 956.1). Solche Prüfgesellschaften müssen nebst der Rechnungsprüfung auch eine Aufsichtsprüfung durchführen, wofür sie besondere Zulassungsvoraussetzungen zu erfüllen haben. Die Finma überprüft die Erfüllung der Zulassungsvoraussetzungen und die Tätigkeit der Prüfgesellschaften, welche ihr über ihre Prüfungen Bericht zu erstatten haben (Art. 26-28 Finmag). Dieses System erlaubt es der Finma, die Einhaltung der Sorgfaltspflichten nach Geldwäschereibestimmungen - so auch hinsichtlich PEP - grundsätzlich jährlich mithilfe von Prüfgesellschaften zu kontrollieren.</p><p>Auf vergleichbare Weise kontrolliert werden auch die Finanzintermediäre des Nichtbankensektors, die der Aufsichtspflicht durch eine Selbstregulierungsorganisation (SRO) zur Bekämpfung der Geldwäscherei unterstehen. Die Reglemente aller SRO, die der Anerkennung durch die Finma bedürfen (Art. 24 GwG), sehen regelmässig Kontrollen durch Prüfgesellschaften oder Angestellte der SRO vor. Die Verletzung der Sorgfaltspflichten wird im Prüfbericht erwähnt und zieht Sanktionen seitens der SRO nach sich (Art. 25 GwG). Die Finma überwacht die SRO fortlaufend, indem sie alle Reglementsänderungen und Mutationen der Aufsichtspersonen genehmigt. Die Finma erhält jährlich einen ausführlichen Bericht jeder SRO. Darin werden die Probleme, denen die SRO mit ihren Mitgliedern begegnet ist, ebenfalls aufgeführt. Darüber hinaus führt die Finma jedes Jahr eine Vor-Ort-Kontrolle bei allen SRO durch.</p><p>In Umsetzung der vom Bundesrat am 30. September 2009 genehmigten strategischen Ziele hat die Finma ein neues Aufsichtskonzept entwickelt und in diesem Zusammenhang auch die Rolle der Prüfgesellschaften überprüft und Neuerungen erarbeitet. So sollen strengere Regeln zur Anwendung kommen, insbesondere auch hinsichtlich der Zulassung leitender Prüfer für die aufsichtsrechtliche Prüfung, der Verantwortlichen gegenüber der Finma im Zusammenhang mit der Berichterstattung und der durch die Finma durchgeführten Qualitätskontrollen. Inskünftig wird die Finma im Rahmen der Supervisory Reviews sodann vermehrt selber Vor-Ort-Einsätze durchführen. Dieses komplementäre Aufsichtsinstrument ermöglicht der Finma, rasch Erkenntnisse über einen spezifischen Geschäfts- oder Risikobereich zu gewinnen. Supervisory Reviews können sich aufgrund spezifischer Fragestellungen im Tagesgeschäft oder vertiefter themenspezifischer Analysen der Aufsicht ergeben. Mit diesem Instrument wird oft auch ein thematischer Bereich bei mehreren Banken überprüft. Dies ermöglicht, Schwachstellen rechtzeitig zu behandeln. Die Aufsichtsinstrumente werden somit fortlaufend, den Erkenntnissen der Aufsichtsbehörden entsprechend, weiterentwickelt. Eine starre Regelung der Aufsichtskompetenzen und -pflichten würde diese stetigen Fortschritte hemmen, wenn nicht gar völlig verhindern.</p><p>Im Rahmen ihrer ordentlichen Aufsichtstätigkeit überprüft die Finma derzeit aufgrund der Sanktionsverordnungen gegenüber Tunesien, Ägypten und Libyen die Einhaltung der bei Geschäftsbeziehungen mit PEP anzuwendenden erhöhten Sorgfaltspflichten. Sie wird entsprechende Massnahmen einleiten, sofern sie es aufgrund der Abklärungsergebnisse als angezeigt erachtet.</p><p>Die nach dem GwG und seinen Vollzugsbestimmungen errichtete Aufsicht genügt den internationalen Anforderungen weitgehend; die Groupe d'action financière (Gafi) stufte das Schweizer Dispositiv als wirksam und zufriedenstellend ein. Eine Änderung des GwG erscheint derzeit somit nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Aufsichtspflicht der Finma zur Verhinderung der Geldwäscherei durch politisch exponierte Personen (PEP) zu stärken. Die Wahrnehmung der erhöhten Sorgfaltspflicht durch die Finanzintermediäre bei Geschäftsbeziehungen mit PEP soll direkt durch die Finma überwacht werden. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Finma-Aufsichtspflicht stärken. Geldwäscherei durch Potentaten stoppen"
    }
  ],
  "title": "Die Finma-Aufsichtspflicht stärken. Geldwäscherei durch Potentaten stoppen"
}