{
  "id": 20111001,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2011-03-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L04K08020344",
      "name": "Zertifizierung",
      "type": 1
    },
    {
      "key": "L05K0701010304",
      "name": "Gütezeichen",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L04K01050514",
      "name": "Notfallmedizin",
      "type": 1
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    },
    {
      "key": "L05K0105050102",
      "name": "Spitalkosten",
      "type": 2
    },
    {
      "key": "L04K01050218",
      "name": "Spitzenmedizin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1298934000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1306274400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-05-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1001",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Von den Richtlinien zur Anerkennung von Intensivstationen der Schweizerischen Gesellschaft für Intensivmedizin (SGI) hat der Bundesrat im Zusammenhang mit der Genehmigung der Tarifstruktur Tarmed für die ambulanten ärztlichen Leistungen Kenntnis genommen. Es werden im Spartenkonzept zum Tarmed für bestimmte Gruppen von Leistungen strukturelle Abgrenzungskriterien bestimmt. Für intensivmedizinische Leistungen sind dabei die Richtlinien der SGI erwähnt. Diese Kriterien stellen sicher, dass bestimmte Leistungen nur dann von einem Leistungserbringer mit dem entsprechenden Kostensatz dieser Sparte abgerechnet werden können, wenn er die in der Tarmed-Modellberechnung berücksichtigten Kriterien hinsichtlich personeller, räumlicher und technischer Infrastruktur erfüllt.</p><p>Nach Artikel 46 Absatz 4 des Bundesgesetzes über die Krankenversicherung (KVG) hat die Genehmigungsbehörde zu prüfen, ob der Tarifvertrag mit dem Gesetz und dem Gebot der Wirtschaftlichkeit im Einklang steht. Hingegen sind die Berechnungen der einzelnen Tarifpositionen sowie die Qualitätskonzepte nicht im Detail zu prüfen oder zu evaluieren. Die Richtlinien der SGI wurden somit nicht überprüft, weshalb sie durch den Bundesrat auch nicht bewertet werden können. Da die intensivmedizinischen Pflegeleistungen praktisch ausschliesslich stationär erbracht werden und die Abrechnung über den Tarmed - als ambulanter Arzttarif nach KVG - kaum zur Anwendung kommt, fliessen die Kosten in die stationären Pauschalen ein. Die Tarifpartner haben diese Pauschalen nach Artikel 49 Absatz 1 KVG so zu vereinbaren, dass sie sich an der Entschädigung von in der notwendigen Qualität effizient und kostengünstig arbeitenden Spitälern orientiert.</p><p>Neben den Zertifizierungen von Intensivstationen anhand der Richtlinien der SGI gibt es weitere Zertifizierungssysteme, die im Gesundheitswesen angewendet werden. Solche Zertifizierungssysteme haben ihren Stellenwert in der Qualitätssicherung, wobei diese gemäss den Anforderungen des KVG stets auch den Kriterien der Wirtschaftlichkeit und Zweckmässigkeit zu entsprechen haben. Die Prüfung der Eignung und Wirtschaftlichkeit von angewendeten Zertifizierungssystemen obliegt den Tarifpartnern. Bei allfällig hohen Infrastrukturkosten sind die Versicherer im Rahmen der Tarifverhandlungen gefordert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweizerische Gesellschaft für Intensivmedizin (SIG) erlässt Richtlinien zur Anerkennung von Intensivstationen in Spitälern und spricht entsprechende provisorische und definitive Anerkennungen aus. Die Anforderungen sind hoch geschraubt und wirken dementsprechend kostentreibend, insbesondere was die Anzahl der geforderten Pflegestellen betrifft. Ich frage den Bundesrat:</p><p>- Sind die Richtlinien der SGI dem Bundesrat bekannt?</p><p>- Wie wertet er die Richtlinien? Fliessen über die qualitativen Anforderungen auch standespolitische Aspekte ein?</p><p>- Ist er gegebenenfalls bereit, auf die Richtlinien so Einfluss zu nehmen, dass auch die Kostenseite die nötige Beachtung findet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Richtlinien zur Anerkennung von Intensivstationen"
    }
  ],
  "title": "Richtlinien zur Anerkennung von Intensivstationen"
}