{
  "id": 20113315,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CPS-CN",
      "id": 8,
      "name": "Commissione della politica di sicurezza CN",
      "abbreviation1": "CPS-CN",
      "abbreviation2": "CPS",
      "committeeNumber": 8,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-04-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L05K0807010202",
      "name": "Demokratie",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L01K05",
      "name": "Recht (allgemein)",
      "type": 1
    },
    {
      "key": "L03K080701",
      "name": "Staat",
      "type": 1
    },
    {
      "key": "L05K0401030301",
      "name": "multinationale Truppe",
      "type": 2
    },
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 2
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-06T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2011-12-22T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CN",
            "id": 8,
            "name": "Commissione della politica di sicurezza CN",
            "abbreviation1": "CPS-CN",
            "abbreviation2": "CPS",
            "committeeNumber": 8,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2011-04-04T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CPS-CS",
            "id": 21,
            "name": "Commissione della politica di sicurezza CS",
            "abbreviation1": "CPS-CS",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2011-04-04T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4818"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1301868000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307311200000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1324508400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20100098,
      "priorityCode": "S",
      "shortId": "10.098"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPS-CN",
        "id": 8,
        "name": "Commissione della politica di sicurezza CN",
        "abbreviation1": "CPS-CN",
        "abbreviation2": "CPS",
        "committeeNumber": 8,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "11.3315",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Dal 1999 la Svizzera sostiene lo sviluppo di un sistema di sicurezza in Kosovo, che corrisponda agli standard internazionali in termini di Stato di diritto, diritti umani e controllo democratico. Ciò avviene soprattutto nell'ambito di organizzazioni internazionali sul posto, ma anche attraverso attività bilaterali. La Svizzera appoggia la creazione di capacità istituzionali dello Stato di diritto non soltanto riguardo alla stabilizzazione del Kosovo e della regione, ma anche nell'ottica della salvaguardia dei diritti umani, in particolare dei diritti delle minoranze così come del rafforzamento della fiducia tra le differenti comunità e i rispettivi attori.</p><p>Nel corso degli ultimi dieci anni, in particolare dalla dichiarazione d'indipendenza nel 2008, sono state varate numerose leggi e create strutture istituzionali che agevolano lo sviluppo di un sistema di sicurezza democratico e sostenibile.</p><p>La Svizzera caldeggia in particolare il consolidamento della situazione da parte della KFOR, che dal 1999 vede impegnato anche un contingente dell'esercito svizzero (Swisscoy). Benché il livello di sicurezza sia migliorato e la situazione attuale permetta di procedere a una riduzione progressiva degli effettivi, peraltro già in atto, la presenza della KFOR rimane irrinunciabile. Parallelamente è importante che la polizia del Kosovo assuma gradualmente i compiti di sicurezza, che nella fase immediatamente successiva alla guerra erano stati demandati alla KFOR. In riferimento al messaggio sulla proroga del contributo della Svizzera alla KFOR va sottolineato che i compiti della KFOR, e quindi del contingente svizzero, sono evoluti in funzione della situazione di sicurezza e che anche in futuro saranno adeguati alle esigenze operative. La NATO è peraltro favorevole anche alla formazione di una piccola forza di sicurezza del Kosovo che si occupi di compiti specifici e sussidiari nell'ambito della protezione della popolazione e di altri aspetti umanitari. Queste forze di sicurezza sono assoggettate al controllo civile del ministero di competenza e del Parlamento del Kosovo.</p><p>In un Paese che sta attraversando una fase di transizione, la polizia rappresenta la più importante forza dell'ordine, per cui già dal 1999 la Svizzera ha favorito la creazione di una polizia kosovara multietnica, efficiente e ben addestrata. Dal 1999 sono giunti in Kosovo oltre quaranta esperti di polizia svizzeri, sia nel quadro della missione dell'ONU (UNMIK) sia, dal 2008, nell'ambito della missione dell'Unione europea (EULEX), con lo scopo e il compito di creare capacità nazionali e istituzionali. Attualmente nel Kosovo si trovano 14 esperti svizzeri nel campo della giustizia, della polizia e delle dogane. È previsto che questo impegno venga mantenuto anche nei prossimi anni. Le competenze svizzere sono richieste anche in settori specifici dello Stato di diritto, come ad esempio diritti umani, analisi del passato, giustizia transizionale e medicina legale. Dal 2000 al 2010 la Svizzera ha partecipato pure alla creazione di un sistema carcerario rispettoso delle norme di sicurezza e dei diritti umani. Il personale delle carceri è stato istruito e il più grande carcere del Paese, Dubrava, con una capacità di circa 900 detenuti, è stato ampliato con la costruzione di un ospedale e di laboratori destinati al lavoro e alla formazione.</p><p>Nel settore specifico del controllo democratico del sistema di sicurezza, la Svizzera partecipa al Centro per il controllo democratico delle forze armate di Ginevra (DCAF), che dal 2005 sta svolgendo delle attività concrete volte a migliorare il controllo democratico delle forze armate. Il DCAF fornisce inoltre consulenze al Parlamento del Kosovo e alle commissioni parlamentari nonché a vari settori dell'esecutivo (ufficio del primo ministro, ministeri e servizio delle attività informative). Il DCAF ha organizzato numerosi corsi di perfezionamento per i parlamentari del Kosovo e per funzionari dell'esecutivo. Inoltre i corsi sulla \"security sector governance\", tenutisi in Svizzera, sono stati specificatamente finanziati dal DFAE.</p><p>Da queste considerazioni risulta che la Svizzera sostiene da oltre dieci anni il processo di sviluppo di un sistema di sicurezza democratico basato sui principi dello Stato di diritto. Al riguardo il Consiglio federale ha regolarmente riferito in vari modi, ad esempio attraverso il rapporto annuale di Swisscoy o il rapporto annuale sulla politica estera. Il Consiglio federale tematizzerà l'impegno per la creazione in Kosovo di un sistema di sicurezza democratico e rispettoso dello Stato di diritto anche nel messaggio relativo al credito quadro per il mantenimento delle misure di promozione della pace e della sicurezza umana 2012-2015: pace, diritti umani, democrazia, politica umanitaria e migrazione. Il messaggio sarà presentato al Parlamento nel corso del 2011.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di mostrare entro la fine del 2012 come l'impegno in Kosovo possa essere orientato verso la creazione di forze di sicurezza sottoposte a un controllo democratico e tenute a rispettare i principi dello Stato di diritto.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Modifica dell'impegno della Svizzera in Kosovo"
    }
  ],
  "title": "Modifica dell'impegno della Svizzera in Kosovo"
}