{
  "id": 20113193,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2393,
      "gender": "m",
      "id": 330,
      "name": "Hochreutener Norbert",
      "officialDenomination": "Hochreutener"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-09-19T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-05-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1300316400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3193",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La structure actuelle de la déductibilité des primes de l'assurance-maladie correspond encore pour l'essentiel à celle qui prévalait avant l'introduction de l'assurance-maladie de base obligatoire. La déduction vise à inciter les contribuables à s'assurer volontairement contre les coûts entraînés par la maladie. Il se trouve qu'en réalité les primes de l'assurance-maladie - du moins à concurrence de l'assurance la moins chère que peut obtenir un contribuable particulier - sont l'équivalent d'une contribution à une assurance sociale obligatoire comme l'AVS, l'AI, etc. Les contributions obligatoires aux autres assurances sociales sont intégralement déductibles du revenu imposable. On ne voit pas pourquoi il en irait autrement de l'assurance-maladie obligatoire. Le fait que l'assurance soit obligatoire, mais que cette obligation doive être remplie par le biais d'un contrat passé avec un assureur, complique certes la situation. Il serait donc judicieux de limiter la déductibilité au montant de la solution la plus avantageuse au cas par cas, ou à la solution la plus avantageuse compte tenu d'une franchise tolérable.</p><p>La modification proposée ne s'impose pas seulement pour des raisons logiques ou en raison de l'égalité de traitement qu'elle introduit pour les contributions aux différentes assurances sociales obligatoires, mais également pour des motifs de politique sociale. Alors que les couches les plus défavorisées de la population bénéficient d'un allégement en raison des réductions de primes, la classe moyenne est frappée de plein fouet et doit intégralement payer l'impôt sur la part de revenu consacrée au paiement des primes. La charge fiscale s'accroît donc de manière disproportionnée dès que le revenu donnant droit aux réductions de primes est dépassé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les déductions pour les primes d'assurances et les intérêts des capitaux d'épargne (art. 212 al. 1 LIFD) entrent dans la catégorie des déductions ayant trait à la politique fiscale. Ne constituant pas des frais généraux, les primes d'assurances et les intérêts des capitaux d'épargne tombent sous le coup d'un régime des déductions différencié et plafonné. Le législateur a ainsi renoncé à accorder des déductions complètes. </p><p>Comme le Conseil fédéral l'a affirmé dans sa réponse à la motion Humbel 10.3326, ainsi que dans sa réponse à la motion Lumengo 10.4110, une hausse du plafond entraînerait un important manque à gagner qu'il faudrait financer d'une autre manière. Conformément à la présente motion, les diminutions de recettes ont été calculées en fonction de trois déductions différentes à partir des déductions actuellement en vigueur. Les diminutions de recettes se rapportent au produit escompté de l'impôt fédéral direct pour l'année fiscale 2012.</p><p>La variante 1 suppose l'introduction, à la place de l'actuelle déduction pour les primes d'assurances et les intérêts des capitaux d'épargne, d'une déduction équivalant au moins au montant de la prime cantonale de l'assurance la moins chère dans la région de primes 1 pour une franchise de 300 francs (0 francs pour les mineurs). Cela entraînerait une diminution des recettes de 465 millions de francs pour l'impôt fédéral direct. Dans la variante 2 (prime de l'assurance la moins chère, avec une franchise de 1500 francs pour les adultes et de 400 francs pour les mineurs), il faudrait s'attendre à une diminution des recettes de 275 millions de francs. La variante 3 suppose la déductibilité de la prime la moins chère avec la franchise la plus élevée (2500 francs; 600 francs); la diminution des recettes atteindrait ainsi 130 millions de francs. La part cantonale de 17 pour cent est comprise dans ces chiffres.</p><p>Sous le régime du frein à l'endettement, ces diminutions de recettes structurelles doivent obligatoirement être compensées - pour autant qu'un excédent structurel budgétaire ne permette pas de les compenser - par des réductions de dépenses ou des relèvements d'impôt. D'après les estimations actuelles, les objectifs du frein à l'endettement ne pourraient que difficilement être atteints entre 2012 et 2014. Le budget fédéral n'offre donc aucune marge de manoeuvre pour des charges supplémentaires, bien au contraire. En raison des multiples risques liés aux recettes comme aux dépenses, le recours à des mesures d'assainissement pour redresser les finances fédérales ne peut pas être exclu pour le moment.</p><p>L'application de ce que demande la motion risquant fort de compliquer encore davantage le système fiscal, la motion doit être rejetée pour cette raison également. Les primes étant adaptées tous les ans, une déduction sur la base de la prime de l'assurance la moins chère entraîne des frais d'exécution très élevés. Ces frais seraient encore plus élevés si les coûts effectifs étaient aussi déductibles. Dans ce cas, il faudrait tenir compte des différentes primes d'assurances (assurance de base, HMO, réseau de santé - médecin de famille, etc.), de même que des nombreuses régions de primes.</p><p>Pour ce qui est des charges que constituent les primes d'assurances pour les ménages, la réduction individuelle des primes constitue l'instrument le plus à même de réduire les coûts. Un tiers de tous les ménages - et non uniquement ceux qui vivent au seuil de la pauvreté - bénéficient de réductions. En 2009, ces réductions ont atteint un volume de 3,54 milliards de francs. Comme le montrent les études menées par l'OFSP sur l'efficacité de la réduction individuelle de primes, de telles mesures permettent déjà d'atténuer de manière efficace les charges incombant aux ménages. Seules les primes nettes d'assurance-maladie (primes brutes moins la réduction des primes) étant déductibles fiscalement, accepter la motion n'apporterait aucun changement d'ordre financier pour les ménages concernés et on en resterait au statu quo (\"s'il n'y a pas de revenu, il ne peut pas non plus y avoir de déduction\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement un projet de modification de la loi sur l'impôt fédéral direct, qui aura pour but de rendre les primes de l'assurance-maladie de base déductibles du revenu imposable, soit entièrement soit à concurrence du montant de la prime de l'assurance la moins chère.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Impôt fédéral direct. Déductibilité intégrale des primes de l'assurance-maladie"
    }
  ],
  "title": "Impôt fédéral direct. Déductibilité intégrale des primes de l'assurance-maladie"
}