{
  "id": 20113334,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2707,
      "gender": "f",
      "id": 3904,
      "name": "Schmid-Federer Barbara",
      "officialDenomination": "Schmid-Federer"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-04-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4818"
  },
  "descriptors": [
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 1
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 1
    },
    {
      "key": "L05K0101020101",
      "name": "Alkoholismus",
      "type": 1
    },
    {
      "key": "L06K070305010103",
      "name": "Projektanalyse",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-30T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-08-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1302559200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3334",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Prima del 2011, la fondazione Dipendenze Info Svizzera (precedentemente denominata ISPA, ovvero Istituto svizzero di prevenzione dell'alcolismo e altre tossicomanie), era stata incaricata dalla Regìa federale degli alcool (RFA) di gestire i sussidi da versare in conformità all'articolo 43a capoverso 2 della legge sull'alcool (RS 680.0). Dopo il 1° gennaio 2011 la RFA ha reinserito quest'attività nei suoi compiti. Tuttavia, questa gestione esterna non includeva i mezzi finanziari impegnati nel programma nazionale alcol (PNA) 2008-2012.</p><p>1. Nel preventivo 2011 le Camere federali hanno stanziato 2,525 milioni di franchi, di cui 1 milione destinato al PNA.</p><p>2. Il milione attribuito al PNA è gestito dall'Ufficio federale della sanità pubblica (UFSP), mentre la RFA gestisce i restanti 1,525 milioni di franchi.</p><p>3./4. I mezzi finanziari sono messi a disposizione di progetti di prevenzione dell'alcolismo gestiti da ONG o istituzioni, così come previsto dall'articolo 43a della legge sull'alcool. Questi progetti vengono sottoposti a una verifica della qualità, effettuata da esperti (tre persone indipendenti, un rappresentante dell'UFSP e un rappresentante della RFA) secondo una griglia di criteri prestabiliti. I progetti devono segnatamente avere una portata al di là dei confini regionali, corrispondere a necessità attuali, indirizzarsi a un pubblico chiaramente definito, utilizzare una metodologia riconosciuta, disporre di una rete apprezzabile di persone e conoscenze ed essere esplicitamente valutabili e comunicabili.</p><p>La totalità di questo importo, vale a dire 2,525 milioni di franchi, è destinato alla prevenzione e a progetti che si pongono come obiettivo la riduzione del consumo problematico di alcol. I mezzi finanziari sono attribuiti secondo tre modalità:</p><p>a. La Fondazione Dipendenze Info Svizzera e la Fondazione svizzera per la ricerca sull'alcoolin genere ricevono un importo annuale fisso per le loro prestazioni.</p><p>b. Diverse ONG e istituzioni beneficiano annualmente di un sostegno finanziario nella misura in cui i loro progetti siano di qualità, ovvero soddisfino le esigenze e i criteri menzionati e che vengano attuati nell'ambito del PNA. I beneficiari dei sussidi durante il 2011 sono segnatamente (lista non esaustiva, in quanto alcune attribuzioni non sono ancora state sottoscritte): Croce Blu, Dipendenze Info Svizzera, Fondazione Nez Rouge, Fosumos, Infodrog, Radix, REPER, Social Insight, Swiss Olympic.</p><p>3. La RFA conduce autonomamente, coadiuvata da organizzazioni associate, alcuni progetti di prevenzione che mirano a una migliore applicazione del diritto, come ad esempio i test di acquisto o ancora la creazione di materiale didattico per il personale attivo nel settore della vendita di alcol. Si tratta di progetti orientati alla prevenzione strutturale che necessitano talvolta del sostegno di esperti che operano con un mandato specifico.</p><p>5. A livello di PNA il comitato strategico è responsabile del controllo dell'assegnazione dei mezzi finanziari. Quest'ultimo è costituito dall'UFSP, dalla Commissione federale per i problemi inerenti all'alcool, dalla Conferenza svizzera delle direttrici e dei direttori cantonali della sanità e dalla RFA. I fondi gestiti dalla RFA vengono sottoposti alla verifica da parte del Controllo federale delle finanze, che esamina l'insieme dei conti della RFA, compreso il preventivo destinato alla prevenzione.</p><p>6. Al punto 3. si menziona una griglia di criteri applicati a tutti i progetti. Il PNA dispone inoltre di un catalogo delle attività. I progetti sono sostenuti in questo contesto, contribuendo così efficacemente alla politica di prevenzione dei problemi legati all'alcool.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'articolo 43a della legge sull'alcool stabilisce quanto segue:</p><p>1. Per diminuire il consumo di bevande distillate, la Confederazione sostiene, con sussidi, le organizzazioni e istituzioni, nazionali e intercantonali, che lottano mediante provvedimenti preventivi contro l'alcolismo. Detti sussidi possono essere concessi segnatamente per l'informazione e la ricerca.</p><p>2. I sussidi sono pagati dalla Regìa federale degli alcool; per tale scopo va registrata una somma globale adeguata nel suo bilancio di previsione. La Regìa federale degli alcool può incaricare un organo competente di distribuire, parzialmente o totalmente, i sussidi.</p><p>Allo stesso modo il programma nazionale alcol (PNA) approvato dal Consiglio federale (opuscolo UFSP disponibile in Internet) prevede che \"il settore pubblico metta a disposizione mezzi sufficienti per una prevenzione efficace dei problemi correlati all'alcol e garantisca l'impiego efficiente delle risorse. In sede di attribuzione dei mezzi disponibili si tiene debitamente conto degli obiettivi del PNA\".</p><p>In considerazione di quanto precede, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. A quanto ammontano i mezzi di cui all'articolo 43a della legge sull'alcool?</p><p>2. Chi è competente per la distribuzione delle risorse? Sulla base di quali criteri è delegata questa competenza?</p><p>3. Per quali compiti e progetti vengono concessi i mezzi di cui all'articolo 43a? Secondo quali criteri vengono distribuiti?</p><p>4. A quali organizzazioni nazionali o intercantonali vengono effettivamente attribuiti i mezzi? È garantito che l'importo totale di cui all'articolo 43a della legge sull'alcool è effettivamente destinato a organizzazioni nazionali o intercantonali che si impegnano \"per diminuire il consumo di bevande distillate\"?</p><p>5. Come viene controllata l'attribuzione dei mezzi?</p><p>6. In che modo si garantisce che i mezzi contribuiscono al PNA?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Prevenzione mirata dei problemi legati all’alcol"
    }
  ],
  "title": "Prevenzione mirata dei problemi legati all’alcol"
}