{
  "id": 20111009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;28",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K1802010106",
      "name": "Personentarif",
      "type": 1
    },
    {
      "key": "L03K180502",
      "name": "Binnenschiffsverkehr",
      "type": 1
    },
    {
      "key": "L04K06030108",
      "name": "See",
      "type": 1
    },
    {
      "key": "L04K18050101",
      "name": "Wasserfahrzeug",
      "type": 1
    },
    {
      "key": "L05K0104020101",
      "name": "Körperbehinderte/r",
      "type": 1
    },
    {
      "key": "L04K11050301",
      "name": "Angleichung der Preise",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 2
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L04K03010114",
      "name": "Österreich",
      "type": 2
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 2
    },
    {
      "key": "L06K070403010301",
      "name": "Euregio Bodensee",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-05-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299625200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1304460000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-05-04T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.1009",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die konzessionierten Linien der Schweizerischen Bodensee-Schifffahrtsgesellschaft und der Schweizerischen Schifffahrtsgesellschaft Untersee und Rhein unterstehen grundsätzlich den schweizerischen Tarifierungsregelungen.</p><p>Die Tarifhoheit liegt gemäss Artikel 15 des Personenbeförderungsgesetzes vom 20. März 2009 (SR 745.1) bei den Transportunternehmen. Die Angebote auf Bodensee und Untersee unterstehen dem Grundsatz des direkten Verkehrs.</p><p>Fahrvergünstigungen für Reisende mit einer Behinderung sind im Tarif 600.4 in Ziffer 20 (diese und folgende Tarife sind in der Kompetenz der Transportunternehmen; die Grundtarife sind bei den Transportunternehmen einsehbar und auf der Webseite <a href=\"http://mct.sbb.ch/mct/reisemarkt/tarife.htm\">http://mct.sbb.ch/mct/reisemarkt/tarife.htm</a> abrufbar) geregelt: \"In der Schweiz wohnhafte Reisende mit einer Behinderung, die gemäss 'Ärztlichem Attest' bei Reisen auf eine Begleitperson und/oder auf einen Blindenführerhund angewiesen sind, können die Fahrvergünstigung für Reisende mit einer Behinderung beanspruchen.\" Allerdings sind die nationalen Bestimmungen für Reisende im grenzüberschreitenden Verkehr auf dem Bodensee nicht gültig. Dies betrifft die Tageskarte Euregio Bodensee (Tarif 791, Ziffer 24.400; <a href=\"http://www.euregiokarte.com/fileadmin/Dateien/pdf/TKEB_Tarif_2011.pdf\">http://www.euregiokarte.com/fileadmin/Dateien/pdf/TKEB_Tarif_2011.pdf</a>).</p><p>Nach Erfahrungen der Praxis zeigt sich, dass in der Schweiz gelöste Fahrkarten auch auf deutschen Schiffen gültig sind und umgekehrt. Das Problem unterschiedlicher Tarife stellt sich nur beim direkten Lösen auf den Schiffen.</p><p>Die Definitionen zu mobilitätsbeeinträchtigten Menschen beruhen je nach Land auf sehr unterschiedlichen gesetzlichen Grundlagen: In der Schweiz gilt das Behindertengleichstellungsgesetz vom 13. Dezember 2002 (SR 151.3) und in Deutschland das Schwerstbehindertengesetz. Um Differenzen auszugleichen, müssten gemeinsame Definitionen gefunden werden, die aber nicht von den gesetzlichen Grundlagen abweichen dürfen. Eine Vereinheitlichung der Tarife erscheint in diesem Zusammenhang als äusserst schwierig.</p><p>2. Dem Bundesrat sind die entsprechenden Regelungen für Deutschland und Österreich nicht bekannt. Auch sind keine diesbezüglichen Abkommen bekannt, die Tariffragen regeln.</p><p>3. Die Internationale Bodenseekonferenz (IBK) wird von den vereinigten Ländern (Baden-Württemberg, Bayern, Vorarlberg), den Kantonen und den Gemeinden bestritten. Der Bund ist nicht direkt involviert, sondern nur über Ko-Finanzierungen spezifischer Projekte im Rahmen von Interreg. Der Bundesrat ist jedoch bereit, sich für eine einheitliche Tarifgestaltung für Rollstuhlfahrende einzusetzen, und prüft, dieses Anliegen bei der IBK zu deponieren.</p><p>Der Bund ist des Weiteren in verschiedenen Gremien (Steuerungsgruppe Öffentlicher Personen-Nahverkehr Bodenseeraum; Fachausschuss Bodan Rail) involviert. Allerdings behandeln diese Gremien vorwiegend Themen des Schienenverkehrs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Derzeit gelten für schwerbehinderte Menschen und Rollstuhlfahrerinnen und -fahrer auf den Bodenseeschiffen unterschiedliche Beförderungstarife, je nachdem, ob es sich um Schiffe auf der Schweizer oder der deutschen Seeseite handelt. Es gibt auch zwischen dem Untersee und dem Obersee unterschiedliche Regelungen. Das ist für die Benützerinnen und Benützer dieser Schiffe nicht nachvollziehbar. Eine einheitliche Regelung sollte dringend angestrebt werden.</p><p>Ich bitte den Bundesrat deshalb um die Beantwortung folgender Fragen:</p><p>1. Welche Tarifregelungen gelten für Rollstuhlfahrerinnen und -fahrer und schwerbehinderte Menschen auf den Schiffen der Schweizer Bodenseeseite (differenziert nach Untersee und Obersee)?</p><p>2. Ist dem Bundesrat bekannt, welche entsprechenden Regelungen für Deutschland und Österreich gelten?</p><p>3. Ist der Bundesrat bereit, sich - zum Beispiel über die Internationale Bodenseekonferenz - für eine einheitliche Tarifgestaltung in allen drei Anrainerstaaten sowie für den Obersee und den Untersee einzusetzen, die der jeweiligen Begleitperson Kostenfreiheit ermöglicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schifffahrt auf dem Bodensee. Unterschiedliche Tarife für Menschen mit schwerer Behinderung und für Rollstuhlfahrer"
    }
  ],
  "title": "Schifffahrt auf dem Bodensee. Unterschiedliche Tarife für Menschen mit schwerer Behinderung und für Rollstuhlfahrer"
}