{
  "id": 20113728,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2689,
      "gender": "m",
      "id": 3886,
      "name": "Grunder Hans",
      "officialDenomination": "Grunder"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-06-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L04K17010104",
      "name": "Bewilligung für Kraftwerk",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K01020412",
      "name": "Sachplan",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-08-17T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1308261600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2689,
        "gender": "m",
        "id": 3886,
        "name": "Grunder Hans",
        "officialDenomination": "Grunder"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "11.3728",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Si può affermare che l'auspicata promozione delle energie rinnovabili poggia su due pilastri, cioè, da una parte, su un modello di incentivazione finanziaria e, dall'altra, su misure destinate a sensibilizzare in misura maggiore la popolazione nei confronti di queste energie e a favorire la ricerca e lo sviluppo. A due anni dalla nuova regolamentazione derivante dalla revisione della legge sull'energia, la popolazione dimostra oggi un forte interesse per queste tematiche e la ricerca lavora intensamente in questa direzione. </p><p>Sulla base di quanto osservato nella prassi, incentivi e modelli di promozione puramente finanziari non sono però sufficienti. </p><p>Se si intende raggiungere gli obiettivi auspicati, in particolare dopo l'abbandono del nucleare deciso dal Consiglio nazionale, la Confederazione dovrà provvedere ad armonizzare e a compattare i tempi nell'ambito del diritto procedurale (d'intesa coi cantoni). È però indispensabile tenere conto degli istituti fondamentali del diritto procedurale e delle competenze dei cantoni. Per ognuna delle singole tecnologie ed eventualmente a seconda delle dimensioni dei relativi impianti dovrebbero essere rilasciate prescrizioni procedurali semplificate e soprattutto anche accelerate. Altrimenti, gli obiettivi ambiziosi previsti con la revisione della legge sull'energia non potrebbero essere realizzati neppure a grandi linee nello spazio temporale previsto.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide la posizione dell'autore della mozione secondo cui nel settore delle energie rinnovabili sono necessari grandi sforzi per realizzare l'uscita dal nucleare decisa dal Consiglio federale e dal Consiglio nazionale. La Confederazione deve però attenersi ai vincoli della ripartizione delle competenze, conformemente alla Costituzione federale. La Confederazione non ha la competenza di introdurre, in modo generale, procedure di autorizzazione per impianti di utilizzazione delle energie rinnovabili e di delegarle ad autorità federali, sulla falsariga della regolamentazione prevista per le linee elettriche dalla legge sugli impianti elettrici. Al riguardo, si rimanda alla risposta del Consiglio federale del 4 giugno 2010 alla mozione della Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN 10.3344, \"Accelerazione delle procedure di autorizzazione di impianti che sfruttano le energie rinnovabili mediante una legge di coordinamento\", che a causa dei dubbi di carattere costituzionale è stata trasmessa al Consiglio federale con delle modifiche.</p><p>Nei settori in cui la Confederazione non ha competenza di disciplinamento, non può emanare piani settoriali. Oltre al punto 1 della mozione, anche il punto 3 implicherebbe una modifica della Costituzione federale. </p><p>Le procedure d'approvazione dei piani di diritto federale, svolte ad esempio dall'ESTI per gli impianti elettrici, possono di fatto riunire le fasi della pianificazione dell'utilizzazione e dell'autorizzazione edilizia. In molti cantoni si applicano simili procedure, spesso note col termine di \"piano particolareggiato\". Non è certo che dal punto di vista del diritto costituzionale sia ammissibile imporre ai cantoni di inserire tali piani particolareggiati tra i propri strumenti di diritto pianificatorio. Obbligare i cantoni, in modo generale, a introdurre questo strumento di utilizzazione delle energie rinnovabili per le costruzioni e gli impianti oltrepasserebbe comunque i limiti previsti dalla Costituzione (punto 4 della mozione).</p><p>Le pianificazioni vincolanti per le autorità (pianificazione direttrice a livello di cantoni, pianificazione settoriale a livello federale) devono essere chiaramente distinte dalle decisioni vincolanti per i proprietari dei fondi (procedura di utilizzazione e procedura edilizia, svolte separatamente oppure in combinazione come piano particolareggiato). Senza garanzia di mezzi di tutela giudiziaria i privati interessati non possono essere vincolati ai piani vincolanti per le autorità. La situazione non sarebbe diversa se venissero definiti per tempo i ruoli delle autorità (punto 2 della mozione).</p><p>I lavori per l'attuazione delle mozioni della Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN 09.3726, \"Energie rinnovabili. Accelerazione delle procedure d'autorizzazione\" e 10.3344, \"Accelerazione delle procedure di autorizzazione di impianti che sfruttano le energie rinnovabili mediante una legge di coordinamento\" sono in corso. In collaborazione con i cantoni dovranno essere proposte misure per accelerare le procedure di autorizzazione relative ai progetti infrastrutturali. In particolare, per gli impianti del settore delle energie rinnovabili, occorrerà verificare quali adeguamenti giuridici sono necessari per poter ottimizzare, dal punto di vista temporale e contenutistico, le fasi procedurali di tutte le autorità interessate. In questo contesto saranno analizzate anche le richieste avanzate con la mozione Grunder.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di definire le basi legali affinché:</p><p>1. per determinati impianti (tipologia e dimensioni da definire) possa essere eseguita una procedura di autorizzazione concentrata e coordinata condotta da un'unica autorità della Confederazione (analogamente alla procedura per le linee elettriche);</p><p>2. sia garantita una pianificazione sicura a livello di autorità, da intendere come individuazione a priori del ruolo delle autorità competenti;</p><p>3. i piani settoriali per nuovi impianti di produzione di energia da fonti rinnovabili possano essere rilasciati a partire da una certa dimensione dell'impianto solo a livello federale, con lo scopo di eliminare le contraddizioni a livello pianificatorio;</p><p>4. sia resa possibile la combinazione della procedura del piano direttore cantonale, vincolante per le autorità, delle procedure dei piani d'utilizzazione, vincolanti per i proprietari, e delle procedure di autorizzazione edilizia e di esercizio (analogamente alla procedura di approvazione dei piani davanti all'ESTI).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Procedura di autorizzazione per le nuove energie rinnovabili"
    }
  ],
  "title": "Procedura di autorizzazione per le nuove energie rinnovabili"
}