{
  "id": 20113032,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "descriptors": [
    {
      "key": "L05K0105050102",
      "name": "Spitalkosten",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-22T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-06-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363906800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-22T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "speaker"
    }
  ],
  "shortId": "11.3032",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Sulla base del nuovo disciplinamento del finanziamento ospedaliero, i cantoni devono rielaborare le pianificazioni ospedaliere al più tardi entro la fine del 2014 e adeguare l'elenco degli ospedali. I criteri di pianificazione uniformi sono stati fissati nella modifica del 22 ottobre 2008 dell'ordinanza del Consiglio federale sull'assicurazione malattie (OAMal). Le disposizioni relative all'economicità previste dalla legge fanno già parte dei requisiti per la pianificazione ospedaliera, che va intesa come un processo continuo nel quale i cantoni hanno la possibilità e l'obbligo di basarsi sulle cifre di riferimento e gli indicatori attualmente a disposizione. Nell'ambito della rielaborazione delle loro pianificazioni, i cantoni devono sempre tenere conto della volontà del legislatore. Pertanto gli ospedali privati e pubblici sottostanno alle stesse condizioni quadro legali. Con la libera scelta dell'ospedale prevista dal 1° gennaio 2012 nella legge sull'assicurazione malattie (LAMal; RS 832.10), gli elenchi cantonali non possono più essere considerati elenchi chiusi. La libera scelta si riferisce a tutti gli ospedali della Svizzera annoverati negli appositi elenchi e deve favorire la concorrenza, sul piano qualitativo, fra i vari nosocomi. Inoltre tra l'Ufficio federale della sanità pubblica (UFSP) e i cantoni ha avuto luogo uno scambio su questioni inerenti alla pianificazione e in particolare sulla concretizzazione dei criteri di pianificazione uniformi in base alla qualità e all'economicità prescritti dalla legge. In questo contesto è stato sottolineato che, da un lato, i requisiti posti alla pianificazione ospedaliera non sono nuovi e, dall'altro, che la valutazione dovrà essere fatta sulla base delle informazioni disponibili al momento. Inoltre è stato ribadito che la pianificazione rimane chiaramente di competenza dei cantoni e che questi dispongono pertanto, entro i limiti delle disposizioni di legge, di un certo margine di apprezzamento nell'allestimento degli elenchi ospedalieri per quanto concerne la regolamentazione del rispettivo fabbisogno e la garanzia di prestazioni economiche e conformi ai criteri di qualità prescritti. Inoltre sono in corso i preparativi per un confronto fra le strutture ospedaliere, segnatamente sotto il profilo dell'economicità e della qualità dei risultati medici ottenuti, ordinato dal Consiglio federale in collaborazione con i Cantoni, conformemente all'articolo 49 capoverso 8 LAMal. Numerosi cantoni stanno già procedendo ad adeguare entro l'inizio del 2012 le loro pianificazioni ospedaliere al fabbisogno. Queste pianificazioni sottostanno alle nuove disposizioni di legge e di ordinanza; le relative basi legali cantonali sono in preparazione o sono appena state adottate. Il legislatore ha altresì ridotto la possibilità di ricorrere contro le decisioni in materia di pianificazione: secondo l'articolo 53 capoverso 2 lettera e LAMal, per questo tipo di decisione non può più essere invocata l'inadeguatezza. Ciò nonostante, è prevista la possibilità d'interporre ricorso al Tribunale amministrativo federale contro le decisioni di ammissione emanate dai cantoni. In questo caso è il tribunale a statuire in via definitiva.</p><p>Il termine di transizione previsto dalla legge per l'adeguamento delle pianificazioni ospedaliere scade alla fine del 2014, mentre l'entrata in vigore degli importi forfettari riferiti alle prestazioni sotto forma di DRG e dei regolamenti di finanziamento è prevista per il 1° gennaio 2012. Il 18 giugno 2010, nel quadro della procedura di autorizzazione di SwissDRG versione 0.2, il Consiglio federale ha indicato ai partner tariffali e alla SwissDRG SA i compiti che rimanevano da svolgere per una corretta attuazione della normativa. Alla fine del 2010, la SwissDRG SA e i partner tariffali hanno informato il Dipartimento federale dell'interno (DFI) sullo stato dei lavori. In seguito, nel febbraio 2011 l'UFSP ha invitato la SwissDRG SA e i partner tariffali a un incontro straordinario per definire i lavori da completare. In questa occasione è stato deciso, in particolare, che la struttura tariffale 1,0, le misure di accompagnamento e gli strumenti per la garanzia della qualità avrebbero dovuto essere trasmessi al Consiglio federale entro la fine di aprile 2011. La SwissDRG SA ha depositato la domanda di approvazione della struttura tariffale il 29 aprile 2011. Inoltre, l'UFSP segue da vicino l'introduzione degli importi forfettari riferiti alle prestazioni, organizzando mensilmente, sin dal dicembre 2009, sedute di reporting con i partner tariffali e la SwissDRG SA. Questi incontri servono a chiarire i punti ancora in sospeso e a controllare il rispetto della tabella di marcia.</p><p>Il Consiglio federale ha adottato le misure necessarie per una corretta attuazione degli obiettivi del finanziamento ospedaliero ed è in costante contatto con gli attori responsabili dell'esecuzione di questa normativa. Le attività della Confederazione vengono portate avanti in questo senso; in particolare continuerà a essere curata la collaborazione costruttiva con tutti i cantoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le modifiche apportate al finanziamento ospedaliero entreranno in vigore tra meno di dieci mesi. Tuttavia, molti cantoni rifiutano di attuare questa normativa di legge approvata dalle Camere federali nel 2007. Invece di procedere a una pianificazione ospedaliera sulla base del fabbisogno, della qualità e dell'economicità, vengono mantenute le strutture esistenti. I cantoni consolidano le pianificazioni ospedaliere del passato allo scopo d'impedire qualsiasi cambiamento.</p><p>Invitiamo il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Intende intervenire per difendere gli obiettivi originari?</p><p>2. Non sarebbe necessario predisporre immediatamente una task-force con i cantoni ricalcitranti, sotto la direzione della Confederazione, così come era stato chiesto durante la conferenza stampa comune indetta da PLR, PPD e UDC il 28 gennaio 2011?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento ospedaliero. Cambiare tutto per non cambiare nulla?"
    }
  ],
  "title": "Finanziamento ospedaliero. Cambiare tutto per non cambiare nulla?"
}