{
  "id": 20060100,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 15 décembre 2006 sur la contribution de la Suisse à l'atténuation des disparités économiques et sociales dans l'Union européenne élargie",
  "formattedId": "06.100",
  "initialSituation": "<p>Le 1er mai 2004, dix nouveaux Etats ont adhéré à l'Union européenne (UE). Appelée élargissement de l'UE à l'Est, l'adhésion de ces Etats met fin au clivage qui a partagé l'Europe pendant la guerre froide et permet de franchir une étape décisive vers la réalisation du projet de paix qu'est l'intégration européenne. En adhérant à l'UE, les huit anciens Etats communistes d'Europe centrale et de la Baltique ont achevé un processus de réforme économique et politique sans pareil. Pendant plus d'une décennie, tant la Suisse que l'UE ont fourni des moyens considérables pour soutenir ce processus.</p><p>Pour l'UE, l'adhésion de dix nouveaux Etats constitue non seulement l'étape d'élargissement la plus ambitieuse, mais aussi la plus coûteuse. Afin d'atténuer les disparités creusées en son sein par cet élargissement, l'UE a décidé, en signe de solidarité avec ses nouveaux membres, d'accroître sensiblement, dès 2004, les moyens financiers qu'elle consacre à sa cohésion économique et sociale. Pour la période de 2007 à 2013, les moyens dont les fonds structurels et le Fonds de cohésion disposeront en faveur des dix nouveaux Etats membres seront une nouvelle fois revus à la hausse, pour atteindre environ 33 milliards de francs par an. Le Conseil fédéral reconnaît que le récent élargissement de l'UE contribuera grandement à garantir la sécurité, la stabilité et la prospérité sur l'ensemble du continent. Outre les avantages politiques inhérents à l'instauration de la sécurité et de la stabilité, l'élargissement apportera aussi des avantages économiques à la Suisse, puisque les accords bilatéraux qu'elle a conclus avec l'UE seront étendus à une région dont la croissance économique est une des plus dynamiques au monde. La Suisse a donc tout intérêt à voir les nouveaux Etats membres de l'UE s'intégrer harmonieusement dans les structures communautaires et, par conséquent, à soutenir cette intégration.</p><p>C'est dans ce contexte que le Conseil fédéral a décidé en mai 2004 - sous réserve d'approbation par le Parlement - de soutenir l'UE dans ses efforts pour atténuer ses disparités économiques et sociales et de verser à ce titre une contribution solidaire non remboursable de 1 milliard de francs en faveur des dix nouveaux Etats membres. La contribution suisse équivaudra ainsi à un peu plus de 0,5 % des ressources que l'UE consacrera à la cohésion dans les nouveaux Etats membres. Par le message, le Conseil fédéral propose aux Chambres fédérales d'ouvrir un crédit-cadre du montant indiqué ci-dessus pour une période de cinq ans. Ce crédit se fonde sur la nouvelle loi fédérale sur la coopération avec les Etats d'Europe de l'Est, approuvée par le peuple le 26 novembre 2006.</p><p>Le financement de la contribution suisse n'aura aucune incidence sur le budget de la Confédération. Les frais de personnel de même que les frais administratifs induits en Suisse seront couverts par le crédit-cadre.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 15 décembre 2006 sur la contribution de la Suisse à l'atténuation des disparités économiques et sociales dans l'Union européenne élargie"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2007-03-20T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2007-06-14T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant la contribution de la Suisse à l'atténuation des disparités économiques et sociales dans l'Union européenne élargie"
    }
  ],
  "proceedings": "<p></p><p>Voir objet 06.099 dans le chapitre IV.</p>",
  "title": "Atténuation des disparités économiques et sociales dans l'UE. Contribution de la Suisse"
}