{
  "id": 20060468,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "06.468",
  "initialSituation": "<p>Gemäss Versicherungsvertragsgesetz (VVG) endet ein Versicherungsvertrag in der Regel mit einer Handänderung des versicherten Gegenstandes. Diese Regelung führt zu Lücken im Versicherungsschutz, wenn der neue Eigentümer nicht rechtzeitig eine Versicherung für den erworbenen Gegenstand abschliesst. Die unerwünschten Deckungslücken können beispielsweise gravierende Folgen haben, wenn die Erben einer Liegenschaft es unterlassen, nach dem Tod des Erblassers die notwendigen nicht obligatorischen Versicherungen sofort neu abzuschliessen.</p><p>Um hier Abhilfe zu schaffen, hat Nationalrat Rolf Hegetschweiler (RL, ZH) am 6. Oktober 2006 eine parlamentarische Initiative eingereicht. Die beiden Kommissionen für Wirtschaft und Abgaben haben diese Initiative gemäss dem parlamentarischen Verfahren vorberaten und ihr Folge gegeben.</p><p>Die mit der Ausarbeitung einer Vorlage beauftragte Kommission für Wirtschaft und Abgaben des Nationalrates hat einstimmig einen Gesetzesentwurf verabschiedet, welcher vorsieht, dass der heute geltende Artikel 54 VVG durch die ursprüngliche Regelung der Handänderung ersetzt wird, wonach der Vertrag bei Eigentümerwechsel auf den neuen Eigentümer übergeht. Dieser kann den Vertrag bis 30 Tage nach erfolgter Handänderung kündigen. </p><p>Der Bundesrat begrüsst die Anlehnung des Gesetzesentwurfes an den Vorentwurf der Expertenkommission VVG. Er teilt die Auffassung der Kommission und wünscht keine Änderungsanträge anzubringen. (Quellen: Bericht der Kommission und Stellungnahme des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "WAK-NR",
            "id": 10,
            "name": "Kommission für Wirtschaft und Abgaben NR"
          },
          "date": "2007-10-29T00:00:00Z",
          "text": "Folge gegeben"
        },
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR"
          },
          "date": "2008-01-15T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2008-09-25T00:00:00Z",
          "text": "Beschluss nach Entwurf der Kommission"
        },
        {
          "council": 2,
          "date": "2008-12-02T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2008-12-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2008-12-19T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über den Versicherungsvertrag (Versicherungsvertragsgesetz, VVG)"
    }
  ],
  "proceedings": "<p>Beide Räte stimmten der Gesetzesänderung einstimmig und diskussionslos zu.</p><p></p><p><b>In der Schlussabstimmung wurde das Bundesgesetz im Nationalrat mit 194 zu 0 und im Ständerat mit 43 zu 0 Stimmen angenommen.</b></p>",
  "title": "Versicherungsdeckung. Lücke beim Tod des Eigentümers"
}