{
  "id": 20060106,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 15. Dezember 2006 zur Volksinitiative \"Für eine vernünftige Hanfpolitik mit wirksamem Jugendschutz\"",
  "formattedId": "06.106",
  "initialSituation": "<p>Am 13. Januar 2006 reichte das Initiativkomitee \"Pro Jugendschutz - gegen Drogenkriminalität \" der Bundeskanzlei fristgerecht die erforderlichen Unterschriften zur eidgenössischen Volksinitiative \"für eine vernünftige Hanf-Politik mit wirksamem Jugendschutz\" (im Folgenden Hanfinitiative) ein. Mit Verfügung vom 3 Februar 2006 hat die Bundeskanzlei das Zustandekommen der Hanfinitiative mit 105'994 gültigen Unterschriften festgestellt.</p><p>Nach der Hanfinitiative sollen einerseits der Konsum, der Besitz, der Anbau und der Erwerb psychoaktiver Substanzen der Hanfpflanze zum Eigenkonsum nicht mehr strafbar sein und andererseits der Anbau, die Herstellung, die Ein- und Ausfuhr sowie der Handel mit psychoaktiven Substanzen der Hanfpflanze vom Bund geregelt werden. Der Bund soll ebenfalls durch geeignete Massnahmen sicherstellen, dass der Jugendschutz angemessen berücksichtigt wird und Werbung für psychoaktive Substanzen der Hanfpflanze sowie Werbung für den Umgang mit diesen Substanzen verboten ist.</p><p>Obschon die Hanfinitiative Forderungen enthält, die in wesentlichen Teilen der bisherigen Haltung des Bundesrates in der Cannabisfrage entsprechen, empfiehlt der Bundesrat die Ablehnung der Initiative. Diese ablehnende Empfehlung bedeutet keine Haltungsänderung. Die Gesundheitskommission des Nationalrates hat entschieden, dem Parlament einen Vorschlag zur Hanffrage zu unterbreiten. Diesem Vorschlag will der Bundesrat nicht vorgreifen. Zudem sollte die Cannabisproblematik nicht losgelöst von der restlichen Suchtpolitik geregelt werden. (Quelle: Botschaft des Bundesrates) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 15. Dezember 2006 zur Volksinitiative \"Für eine vernünftige Hanfpolitik mit wirksamem Jugendschutz\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-12-10T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2008-03-11T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2008-03-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Volksinitiative \"Für eine vernünftige Hanf-Politik mit wirksamem Jugendschutz\""
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> sprach sich namens der vorberatenden Kommission Thérèse Meyer-Kaelin (CEg, FR) für die Ablehnung der Volksinitiative aus. Mit der Strafbefreiung banalisiere man den Cannabiskonsum und gebe den Jugendlichen ein völlig falsches Zeichen, argumentierte sie. Die Kommission lehnte es zudem mit 11 zu 10 Stimmen bei 3 Enthaltungen ab, der Initiative einen Gegenvorschlag gegenüberzustellen. Unterstützung erhielt die Kommissionsmehrheit von den Vertretern der SVP, der CVP und einer Mehrheit der FDP-Fraktion. Diese machten geltend, dass ein Verbot von Cannabis den Eltern und Lehrern den Rücken stärke und sie in ihrer Erziehungsarbeit unterstütze. Es wurde auch auf mögliche Gesundheitsschädigungen durch Cannabis aufgrund des in letzter Zeit gestiegenen THC-Gehalts hingewiesen. Auf Seite der Initiativebefürworter wurde angeführt, dass die heutige Verbotspolitik eklatant versagt habe. Erst eine Strafbefreiung des Cannabiskonsums in Verbindung mit klaren Regeln für Anbau und Handel würden einen wirksamen Jugendschutz ermöglichen, hiess es auf der Befürworterseite (SP, Grüne und ein FDP-Minderheit). Die Initiative erlaube es, Repression, Selbstverantwortung und staatliche Steuerung aufeinander abzustimmen, meinte Ignazio Cassis (RL, TI). Jacqueline Fehr (S, ZH) fand die Initiative politisch richtig, hoffte jedoch, dass sich der Ständerat \"suchtpolitisch nüchterner zeigt\" und einen Gegenvorschlag auf Gesetzesstufe erarbeitet. Auch Bundesrat Pascal Couchepin stellte sich gegen die Initiative und damit gegen eine isolierte Regelung für eine einzelne Substanz. Er vertrat die Haltung, dass die Cannabis-Problematik wie der übrige Betäubungsmittelbereich auf Gesetzesstufe geregelt werden müsse und nicht in der Verfassung. Die Initiative sei zudem sehr vage formuliert und könnte je nach konkreter gesetzlicher Ausgestaltung, namentlich durch eine vollständige Legalisierung von Cannabis, zu Problemen mit internationalen Abkommen führen, deren Kündigung nicht in Frage komme. Nach ausführlicher Debatte beschloss der Nationalrat mit 106 zu 70 Stimmen, die Initiative ohne Gegenvorschlag zur Ablehnung zu empfehlen.</p><p>Im <b>Ständerat</b> informierte der Kommissionssprecher Urs Schwaller (CEg, FR), dass sich der Rat bereits 2001 auf Antrag der Bundesrates für eine Entkriminalisierung des Cannabiskonsums ausgesprochen habe. Diese Vorlage scheiterte 2004 am Widerstand des Nationalrates. Die Kommissionsmehrheit lehne die vorliegende Hanfinitiative zwar ab, weil sie bei einer Annahme eine Verharmlosung des gesundheitsgefährdenden Hanfkonsums befürchte. Damit würde auch ein falsches Signal in der Suchtbekämpfung gesetzt. Die Kommission wollte jedoch mittels einer parlamentarischen Initiative einen indirekten Gegenvorschlag ausarbeiten und mit einer Revision des Betäubungsmittelgesetzes den straffreien Cannabiskonsum für Erwachsene erlauben. Weil aber die Schwesterkommission des Nationalrates die notwendige Zustimmung für diese Initiative der ständerätlichen Kommission verweigerte, sei nun die Unterbreitung eines Gegenentwurfs nicht mehr möglich. Dieser Umstand sorgte für einigen Ärger unter den Ratsmitgliedern. Anita Fetz (S, BS) warf dem Nationalrat bezüglich Hanfpolitik eine \"eklatante Arbeitsverweigerung\" vor. Vertreter aller Parteien zeigten in der Ständeratsdebatte Verständnis für das Volksbegehren. Bruno Frick (CEg, SZ) warb für die Annahme der Initiative, die lediglich das verlange, was der Ständerat schon mehrfach beschlossen habe. Der Konsum von Cannabis sei nicht gefährlicher als der Konsum von Schweizer Weisswein und Tabak. Das geltende Cannabis-Verbot sei nicht zu rechtfertigen und nütze nur dem organisierten Drogenhandel und der Mafia. Der Rat folgte schliesslich der Kommissionsmehrheit und empfahl die Volksinitiative mit 18 zu 16 Stimmen zur Ablehnung.</p><p><b></b></p><p><b>In der Schlussabstimmung wurde der Bundesbeschluss im Nationalrat mit 111 zu 73 und im Ständerat mit 19 zu 18 Stimmen angenommen.</b></p><p></p><p><b>Die Volksinitiative wurde in der Volksabstimmung vom 30. November 2008 mit 63,3 % Nein-Stimmen abgelehnt.</b></p>",
  "title": "Für eine vernünftige Hanfpolitik mit wirksamem Jugendschutz. Volksinitiative"
}