{
  "id": 20060413,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "06.413",
  "initialSituation": "<p>La commission a constaté que le Conseil fédéral avait tendance depuis quelque temps le Conseil fédéral avait tendance à ne pas exécuter les mandats assignés par les motions lorsque ceux-ci ne lui convenaient pas, au mépris de la répartition des compétences fixée dans la Constitution fédérale (cf. art. 171 et 182, al. 2, Cst.). Si le Parlement conserve certes la possibilité d'atteindre par lui-même - donc sans passer par le Conseil fédéral - l'objectif fixé, en choisissant la voie de l'initiative parlementaire, la commission n'en a pas moins jugé souhaitable de renforcer l'instrument de la motion. Ainsi, en améliorant le dialogue entre le gouvernement et le parlement sur la mise en oeuvre des motions, le présent projet vise à ce que cet instrument joue à nouveau pleinement son rôle. Il renforce ainsi les dispositions pertinentes, en contraignant désormais le Conseil fédéral à motiver sa proposition de classement dans un rapport distinct pour le cas où il entendrait, à titre exceptionnel, ne pas mettre en oeuvre une motion adoptée par le Parlement. Si les deux conseils rejettent la proposition de classement, le mandat reste pendant. Aussi le présent projet précise-t-il également la marche à suivre de façon à garantir que le mandat sera exécuté sans délai.</p><p>Le Conseil fédéral entend bien évidemment, dans toute la mesure du possible, mettre en oeuvre les motions transmises par le Parlement. Il s'inscrit en faux contre le tableau brossé par le rapport de la CIP-N, estimant qu'il rend correctement compte de ses intentions au Parlement.</p><p>Le Conseil fédéral s'oppose à un renforcement de l'instrument de la motion qui le contraindrait à présenter et à motiver ses propositions de classement dans un rapport ad hoc alors même que la procédure actuelle est satisfaisante. Il propose donc de ne pas entrer en matière sur la modification envisagée de la loi sur le Parlement.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN"
          },
          "date": "2006-09-15T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE"
          },
          "date": "2006-10-30T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-06-04T00:00:00Z",
          "text": "Décision conforme au projet de la Commission"
        },
        {
          "council": 2,
          "date": "2007-09-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2007-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2007-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'Assemblée fédérale (Loi sur le Parlement, LParl) (Caractère contraignant de la motion)"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil national</b> a rejeté la proposition du Conseil fédéral de non-entrée en matière par 105 voix contre 53. Le <b>Conseil des Etats</b> a adopté le projet à l'unanimité avec 37 voix. </p>",
  "title": "Caractère contraignant de la motion"
}