{
  "id": 20060047,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht des Bundesrates vom 23. August 2006 zum Finanzplan 2008-2010",
  "formattedId": "06.047",
  "initialSituation": "<p>Für die Finanzplanjahre wird ein Wirtschaftswachstum von 3 Prozent (real: 1,5 Prozent) unterstellt. Das geschätzte Einnahmenwachstum beträgt in den Finanzplanjahren durchschnittlich 5 Prozent. Neben der Aufblähung durch das neue Rechnungsmodell NRM (800-900 Mio.) wird das Einnahmenwachstum durch einen weiteren Sonderfaktor leicht überzeichnet: Die auf 2009 vorgesehene Erhöhung der Mehrwertsteuer für die IV (+0,8 Prozentpunkte) schlägt sich in den Finanzplanjahren mit 1,9 Milliarden (2009) bzw. 2,6 Milliarden (2010) nieder. Ohne NRM-Aufblähung und Mehrwertsteuererhöhung beträgt das Einnahmenwachstum in den Finanzplanjahren knapp 3,5 Prozent. Neben den bereits in der letzten Planperiode budgetierten Effekten der Erhöhung der Leistungsabhängigen Schwerverkehrsabgabe (+ 100 Mio. ab 2008) und dem Ausgleich der kalten Progression (- 1 Mrd. ab 2008) sind neu insbesondere auch die Auswirkungen der Reform der Ehepaarbesteuerung auf die direkte Bundessteuer (- 0,7 Mrd. ab 2010) im Zahlenwerk eingestellt.</p><p>Der Bundesrat rechnet in den Finanzplanjahren 2008-2010 mit ersten Ergebnissen aus der Aufgabenüberprüfung und hat eine Abbauvorgabe von 700 Millionen (2008), 950 Millionen (2009) und 1200 Millionen (2010) beschlossen. Für den Bereich Bildung, Forschung und Innovation (BFI) hat der Bundesrat ein durchschnittliches Wachstum von 4,5 Prozent beschlossen. Neben der sozialen Wohlfahrt und dem Bereich Finanzen und Steuern (Anteile Dritter an Bundeseinnahmen, Passivzinsen) ist Bildung und Forschung das am stärksten wachsende Aufgabengebiet. Der Bundesrat setzt hier eine klare politische Priorität. </p><p>Im Finanzplan sind rund 4,1 Milliarden (2008) für ausserordentlichen Zahlungsbedarf eingestellt (NFA 1,4 Mio., Infrastrukturfond 2,6 Mio., Revision Asylgesetz 112 Mio.). Ziel des Bundesrates ist es, diese Ausgaben über das ordentliche Budget, d.h. über strukturelle Überschüsse zu finanzieren.</p><p>Insgesamt steigt die Staatsquote in der Finanzplanperiode von 11,2 (2006) auf 11,8 Prozent (2010) an. Klammert man die NRM-bedingten Aufblähungen aus, so wachsen die Ausgaben mit 3,6 Prozent pro Jahr. Dies ist in erster Linie auf die Erhöhung der Mehrwertsteuer zugunsten der IV im Jahr 2009 zurückzuführen. Ohne Durchlaufposten ist ein jährliches durchschnittliches Wachstum der vom Bund steuerbaren Ausgaben von 2,2 Prozent geplant. Diese Entwicklung liegt somit unter dem nominalen Wirtschaftswachstum in diesem Zeitraum.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-07T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 2,
          "date": "2006-12-12T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht des Bundesrates vom 23. August 2006 zum Finanzplan 2008-2010"
    }
  ],
  "proceedings": "<p></p><p>Vgl. 06.041</p>",
  "title": "Finanzplan 2008-2010. Bericht"
}