{
  "id": 20060441,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "06.441",
  "initialSituation": "<p><b>Communiqué de presse de la commission des affaires juridiques du Conseil des Etats du 15.11.2013</b></p><p><b>La Commission des affaires juridiques du Conseil des Etats propose d'introduire un droit de révocation général pour l'ensemble des contrats conclus à distance. L'objectif est de mieux protéger les consommateurs contre les risques liés aux achats impulsifs et à l'effet de surprise provoqué par le démarchage. </b> </p><p>La Commission des affaires juridiques du Conseil des Etats (CAJ-E) propose à son conseil, par 8 voix contre 2, d'adopter un projet visant à modifier le code des obligations (CO) élaboré en réponse à une initiative parlementaire (<a  href=\"http://www.parlament.ch/f/suche/Pages/geschaefte.aspx?gesch_id=20060441\">06.441</a>). Elle souhaite inscrire dans la législation un droit de révocation applicable à tous les contrats conclus à distance avec les consommateurs (achats par Internet ou par téléphone, notamment). Ce dispositif ne s'appliquerait toutefois pas à certains domaines et contrats pour lesquels un droit de révocation ne se justifierait objectivement pas ou ne serait pas judicieux d'un point de vue pratique. Dans la perspective d'une meilleure protection des consommateurs dans ce domaine, la CAJ-E souhaite étendre aux achats à distance le droit de révocation que le CO prévoit déjà pour ce que l'on appelle le démarchage à domicile (art. 40a ss). En outre, la commission propose que le délai de révocation, d'une durée de 7 jours actuellement, soit porté à 14 jours comme dans l'Union européenne. Une minorité de la commission veut étendre le droit de révocation à la vente par téléphone uniquement. Le projet d'acte de la commission et le rapport explicatif sont disponibles sur le <a  href=\"http://www.parlament.ch/f/dokumentation/berichte/vernehmlassungen/06-441/Pages/default.aspx\">site Internet du Parlement</a>. </p><p> </p><p><b>Communiqué de presse du conseil fédéral du 14.03.2014</b></p><p><b>Droit de révocation des contrats conclus par téléphone ou en ligne</b></p><p><b>Le Conseil fédéral est favorable à l'instauration d'un délai de révocation de quatorze jours pour les contrats conclus par téléphone ou à distance. Telle est la teneur de son avis, adopté ce vendredi, concernant une initiative parlementaire. Le droit de révocation proposé vise à protéger les consommateurs en cas de démarchage téléphonique et de vente par correspondance ou sur Internet.</b></p><p>La Commission des affaires juridiques du Conseil des Etats, se fondant sur une initiative parlementaire, propose d'instaurer un droit de révocation applicable de manière générale à tous les contrats conclus par téléphone ou à distance. Il autoriserait les consommateurs à révoquer dans les quatorze jours tout contrat conclu sans que les parties se soient trouvées en présence l'une de l'autre. Les consommateurs ont en effet un besoin de protection accru dans ce type de transaction, car ils peuvent être pris par surprise ou mis sous pression, et n'ont généralement pas la possibilité d'examiner l'objet en question avant de conclure le contrat.</p><p>Le droit actuel prévoit uniquement un délai de révocation de sept jours en cas de démarchage à domicile. Le nouveau droit de révocation proposé correspond à la protection dont bénéficient les consommateurs dans les autres Etats européens.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CAJ-CE",
            "id": 25,
            "name": "Commission des affaires juridiques CE"
          },
          "date": "2006-11-13T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CAJ-CN",
            "id": 12,
            "name": "Commission des affaires juridiques CN"
          },
          "date": "2007-09-14T00:00:00Z",
          "text": "Ne pas donner suite"
        },
        {
          "council": 2,
          "date": "2008-06-02T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "council": 1,
          "date": "2008-12-10T00:00:00Z",
          "text": "Refusé de donner suite"
        },
        {
          "council": 2,
          "date": "2009-06-10T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "council": 1,
          "date": "2009-09-21T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "council": 2,
          "date": "2011-09-20T00:00:00Z",
          "text": "Le délai imparti est prorogé jusqu'à la session d'automne 2013."
        },
        {
          "council": 2,
          "date": "2013-09-19T00:00:00Z",
          "text": "Le délai imparti est prorogé jusqu'à la session de printemps 2014."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2014-06-18T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2014-09-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2014-12-02T00:00:00Z",
          "text": "Renvoi à la commission"
        },
        {
          "council": 2,
          "date": "2015-03-05T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2015-06-01T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2015-06-10T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2015-06-17T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2015-06-18T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 1,
          "date": "2015-06-18T00:00:00Z",
          "text": "Décision conforme à la proposition de la conférence de conciliation"
        },
        {
          "council": 2,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2015-06-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Code des obligations (Révision du droit de révocation)"
    }
  ],
  "proceedings": "<p><b>Délibération au Conseil des Etats, 05.03.2015</b></p><p><b>Démarchage - Le Conseil des Etats s'en tient au strict minimum </b></p><p><b>(ats) Les consommateurs devraient être protégés au moins en cas de démarchage téléphonique. Suite au rejet du droit de révocation des achats sur Internet, le projet de loi a été entièrement remanié. Le Conseil des Etats a tacitement adopté jeudi une version \"fondamentalement simplifiée\".</b></p><p>Le National doit encore donner son aval. Les parlementaires n'ont pas jugé opportun de protéger les consommateurs qui font leurs courses en ligne et ont fait machine arrière. \"Le projet reflète la pratique actuelle\", a remarqué Stefan Engler (PDC/GR), au nom de la commission.</p><p> </p><p>Révocation pendant 14 jours</p><p>Seuls deux points sont conservés: déjà protégés contre le démarchage à domicile, les consommateurs le seront aussi contre les vendeurs par téléphone. Le délai de révocation sera allongé à quatorze jours après l'achat, contre sept actuellement.</p><p>Tous les articles ajoutés pour inclure les achats en ligne sont passés à la trappe. \"Ca simplifie fondamentalement le projet, puisqu'en supprimant l'extension du droit de révocation aux achats en ligne, on biffe aussi toute une série de prescriptions\", a commenté le Grison. </p><p>La nouvelle mouture représente toutefois un affaiblissement des droits des consommateurs par rapport au projet précédent.</p><p>Exit la possibilité pour le consommateur, lors de la découverte d'un défaut, de pouvoir renvoyer un article trois mois et 14 jours après l'achat. Les consommateurs européens peuvent eux retourner leur achat un an et 14 jours après l'achat.</p><p>Adieu aussi l'obligation pour les fournisseurs de rembourser l'acheteur ainsi que l'interdiction de supprimer le droit de révocation si le consommateur s'en trouve désavantagé.</p><p><b> </b></p><p><b>Délibérations au Conseil national, 1.6.2015</b></p><p><b>Démarchage - Le National veut empêcher les abus pour les biens en leasing </b></p><p><b>(ats) Les consommateurs qui profitent d'aller en vacances avec une voiture en leasing devraient rembourser au vendeur une indemnité en conséquence. Le Conseil national a tenu lundi par 118 voix contre 73 à ajouter ce point au projet de loi sur le démarchage téléphonique.</b></p><p>La Chambre du peuple souhaite introduire une indemnisation pour le vendeur en cas d'abus du bien lors de la période d'essai, ignorant l'opposition de la gauche. \"Cet ajout est inutile et sera difficilement applicable dans la réalité. Il risque de conduire à davantage de conflits\", a averti en vain la conseillère nationale Susanne Leutenegger Oberholzer (PS/BL).</p><p>\"Je n'ai entendu personne expliquer pourquoi il n'y a pas de problème d'abus avec l'actuel délai de révocation de sept jours, et pourquoi il y en aurait un avec un délai de quatorze jours\", a critiqué la conseillère fédérale Simonetta Sommaruga.</p><p>\"Un délai de révocation plus long peut induire des abus qui n'existeraient pas autrement\", lui a répondu Yves Nydegger (UDC/GE).</p><p> </p><p>Une souris pour les consommateurs</p><p>Cette révision du code des obligations a été drastiquement remaniée suite au rejet du droit de révocation des achats sur Internet. \"La montagne a accouché d'une souris\", a commenté le conseiller national Daniel Vischer (Verts/ZH), au nom de la commission.</p><p>Seuls deux points sont conservés: déjà protégés contre le démarchage à domicile, les consommateurs le seront aussi contre les vendeurs par téléphone. Le délai de révocation sera allongé à quatorze jours après l'achat, contre sept actuellement.</p><p>Le projet de loi se base sur une initiative parlementaire de l'ancien sénateur Pierre Bonhôte (PS/NE). Elle reprend en partie un projet lancé en 2001 par le Conseil fédéral, mais gelé en 2005. Il vise à mieux protéger les consommateurs contre le démarchage à domicile et téléphonique.</p><p> </p><p><b>Délibérations au Conseil des Etats, 10.06.2015</b></p><p><b>Démarchage - La révision divise toujours les Chambres fédérales </b></p><p><b>(ats) Les Chambres fédérales continuent de s'opposer au sujet de la révision de la loi sur le démarchage téléphonique. Mercredi, le Conseil des Etats a réitéré son opposition à l'idée de sanctionner les consommateurs qui profitent, par exemple, d'aller en vacances avec une voiture en leasing.</b></p><p>Le National veut introduire une indemnisation pour le vendeur en cas d'abus du bien lors de la période d'essai. Cette précision est inutile, car elle est déjà comprise dans la plupart des contrats d'achat, a remarqué Stefan Engler (PDC/GR), au nom de la commission.</p><p>Estimant que l'ajout de ce point amenuise encore un peu plus le droit des consommateurs, le Conseil des Etats a tacitement maintenu la divergence.</p><p>La révision du code des obligations a été drastiquement remaniée à la suite du rejet du droit de révocation des achats sur Internet. Seuls deux points sont conservés: déjà protégés contre le démarchage à domicile, les consommateurs le seront aussi contre les vendeurs par téléphone. Le délai de révocation sera allongé à quatorze jours après l'achat, contre sept actuellement.</p><p>Le projet de loi se base sur une initiative parlementaire de l'ancien sénateur Pierre Bonhôte (PS/NE). Elle reprend en partie un projet lancé en 2001 par le Conseil fédéral, mais gelé en 2005. Le Conseil national doit se prononcer une dernière fois. En cas de désaccord, une conférence de conciliation devra tenter de trouver un compromis entre les deux Chambres.</p><p> </p><p><b>Délibérations au Conseil national, 18.06.2015</b></p><p><b>Démarchage - Les consommateurs protégés au strict minimum contre le démarchage </b></p><p><b>(ats) Les consommateurs seront protégés en cas de porte-à-porte et de démarchage téléphonique. Le National a mis jeudi sous toit une révision minime du code des obligations. Après le rejet du droit de révocation des achats sur Internet, le projet a été entièrement revu.</b></p><p>Quelques heures après la Chambre des cantons, celle du peuple a tacitement approuvé la proposition de la conférence de conciliation. Son idée de sanctionner les consommateurs qui profitent du nouveau délai de révocation pour aller en vacances avec une voiture en leasing par exemple, s'est imposée. </p><p>Le vendeur sera indemnisé en cas d'abus du bien lors de la période d'essai. Cette idée était combattue par la gauche et le Conseil fédéral.</p><p>Avec la révision du code des obligations, les consommateurs, déjà protégés contre le démarchage à domicile, le seront aussi contre les vendeurs par téléphone. Le délai de révocation sera allongé à quatorze jours après l'achat, contre sept actuellement. A l'acheteur de prouver qu'il a respecté les délais. Durant ce laps de temps, le vendeur n'aura pas le droit d'accepter de paiement.</p><p>Cette révision se base sur une initiative parlementaire de l'ancien sénateur Pierre Bonhôte (PS/NE). Elle reprend en partie un projet lancé en 2001 par le Conseil fédéral mais gelé en 2005.</p><p> </p><p>Projet passéiste</p><p>Le Conseil des Etats avait d'abord intégré le démarchage en ligne, afin de tenir compte du changement d'habitude des consommateurs et de l'évolution technologique. Un ajout qui avait fortement déplu à la droite.</p><p>La plupart des entreprises qui travaillent dans ce secteur offrent déjà des droits à leurs clients. De plus, lors des achats en ligne, c'est le consommateur qui fait le premier pas. A lui d'en assumer les conséquences, ont estimé les parlementaires bourgeois.</p><p>La nouvelle mouture représente également un affaiblissement des droits des consommateurs par rapport au projet précédent. Ainsi, le consommateur ne pourra pas, lors de la découverte d'un défaut, renvoyer un article trois mois et 14 jours après l'achat.</p>",
  "title": "Pour une protection du consommateur contre les abus du démarchage téléphonique"
}