{
  "id": 20060054,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht 2006 vom 31. Mai 2006 über das Verhältnis der Schweiz zur Uno und zu den internationalen Organisationen mit Sitz in der Schweiz",
  "formattedId": "06.054",
  "initialSituation": "<p>Im Mittelpunkt des Berichts stehen eine Bilanz des Millennium+5-Gipfels und der Folgemassnahmen seit September 2005 sowie ein Überblick über die Anliegen und Herausforderungen der Schweizer Gaststaatpolitik. Des Weiteren geht der Bericht auf die Situation im Hinblick auf Schweizer Kandidaturen und Personal im UNO-System ein und erläutert in grossen Zügen die Prioritäten der Schweiz für die im September 2006 beginnende 61. Generalversammlung der Vereinten Nationen.</p><p>Der Millennium+5-Gipfel bekräftigte das Bekenntnis der Staatengemeinschaft zur multilateralen Zusammenarbeit und zu dem in der UNO-Charta verankerten System der kollektiven Sicherheit. Anlässlich des Gipfels trafen die Staats- und Regierungschefs mit der Schaffung neuer Organe wie der Kommission für Friedenskonsolidierung und dem Menschenrechtsrat wichtige Entscheidungen zur Reform der UNO. Unter aktiver Beteiligung der Schweiz werden die Beschlüsse des Gipfels entschlossen umgesetzt und die Reformbemühungen weitergeführt.</p><p>Der Menschenrechtsrat, der auf eine diplomatische Initiative der Schweiz zurückgeht, wurde am 15. März 2006 durch eine Resolution der Generalversammlung formell eingesetzt. Dieses wichtige neue Organ wird seinen Sitz in Genf haben. Nach einer sehr aktiven Kampagne wurde unser Land am 9. Mai 2006 von der UNO-Generalversammlung für drei Jahre in den Menschenrechtsrat gewählt. Angesichts der Mängel, die im Zusammenhang mit der Affäre um das Programm \"für Lebensmittel\" aufgedeckt wurden, erweist sich die Verbesserung der Verwaltung und der internen Aufsicht der UNO immer deutlicher als eine der Prioritäten unseres Landes. Die Schweiz ist traditionell sehr engagiert in diesem Bereich und wird sich dafür einsetzen, dass die beschlossenen Massnahmen konkrete Ergebnisse mit spürbaren Auswirkungen zeitigen.</p><p>Im Rahmen der zur Stärkung der Organisation beschlossenen Massnahmen gilt die besondere Aufmerksamkeit nunmehr der Verbesserung der operationellen Aktivitäten der UNO im Feld sowie der institutionellen Kohärenz in den Bereichen Entwicklung, Umwelt und humanitäre Fragen. Die Schweiz wird aktiv an den Arbeiten zu diesen Themen teilnehmen und sie auch weiterhin durch konkrete Massnahmen unterstützen.</p><p>Zudem wird die Schweiz zur Umsetzung der internationalen Agenda im Bereich nachhaltige Entwicklung beitragen. </p><p>Das vom Bundesrat zur Vernehmlassung unterbreitete Gaststaatgesetz soll die Schweiz mit einem Instrumentarium ausstatten, das sie in die Lage versetzt, den Herausforderungen zu begegnen, die mit der Präsenz der internationalen Organisationen auf unserem Territorium verbunden sind. Der Bundesrat ist entschlossen, in Zusammenarbeit mit seinen einschlägigen Partnern eine Politik zu verfolgen, die es der Schweiz erlaubt, ihren Status als Gaststaat internationaler Organisationen in dynamischer und glaubwürdiger Weise zu wahren, denn dieser Status fördert das positive Image der Schweiz in aller Welt.</p><p>Seit ihrem Beitritt zu den Vereinten Nationen hat sich die Schweiz im Sinne ihrer Interessenwahrung aktiv für den Erfolg von Schweizer Kandidaturen für die Leitungsorgane des UNO-Systems sowie für die personelle Präsenz der Schweiz in den internationalen Organisationen eingesetzt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2006-09-27T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2006-12-18T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht 2006 vom 31. Mai 2006 über das Verhältnis der Schweiz zur Uno und zu den internationalen Organisationen mit Sitz in der Schweiz"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte nahmen vom Bericht Kenntnis.</p>",
  "title": "Beziehungen zur Uno und zu den internationalen Organisationen mit Sitz in der Schweiz. Bericht 2006"
}