{
  "id": 20060081,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 18. Oktober 2006 zu einem Bundesgesetz über das Eidgenössische Nuklear-Sicherheitsinspektorat",
  "formattedId": "06.081",
  "initialSituation": "<p>Es besteht ein grundsätzlicher Interessenkonflikt zwischen dem Wunsch, technische Anlagen möglichst wirtschaftlich errichten und betreiben zu können, und dem Anliegen, die Risiken solcher Anlagen für Mensch und Umwelt möglichst gering zu halten. Daraus resultiert das Postulat, Nutzungs- und Wirtschaftsaspekte einerseits und Schutz- und Sicherheitsaspekte andererseits institutionell voneinander zu trennen. Dies gilt angesichts des grossen Gefährdungspotentials insbesondere für den Bereich der Kernenergie.</p><p>Nach dem internationalen Übereinkommen vom 17. Juni 1994 über nukleare Sicherheit hat jede Vertragspartei die geeigneten Massnahmen zu treffen, um eine wirksame Trennung der Aufgaben der nuklearen Sicherheitsbehörden von denjenigen anderer Stellen oder Organisationen, die mit der Förderung oder Nutzung von Kernenergie befasst sind, zu gewährleisten. Das Kernenergiegesetz vom 21. März 2003 (KEG), welches am 1. Februar 2005 in Kraft getreten ist, sieht vor, dass die Aufsichtsbehörden in fachlicher Hinsicht nicht weisungsgebunden und formell von den Bewilligungsbehörden zu trennen sind (Art. 70 Abs. 2).</p><p>Die Hauptabteilung für die Sicherheit der Kernanlagen (HSK) ist die Aufsichtsbehörde des Bundes im Bereich der nuklearen Sicherheit. Organisatorisch ist die HSK heute Teil des Bundesamtes für Energie (BFE). Mit dem vorliegenden Gesetzesentwurf über das Eidgenössische Nuklear-Sicherheitsinspektorat (ENSI) sollen die Vorgaben des Übereinkommens über die nukleare Sicherheit sowie des KEG umgesetzt, d.h. die HSK rechtlich verselbständigt werden. Die Aufgaben in den Bereichen Sabotageschutz von Kernanlagen (Sicherung) und Safeguards (Nichtverbreitung von Kernmaterial) sollen weiterhin durch das BFE wahrgenommen werden.</p><p>Das ENSI soll als öffentlich-rechtliche Anstalt ausgestaltet werden, die über funktionelle, institutionelle und finanzielle Unabhängigkeit sowie über eine zeitgemässe Führungsstruktur verfügt. Vorgesehen ist ein Organ mit Leitungs- und Steuerungsfunktion analog einem Verwaltungsrat (ENSI-Rat), eine Geschäftsleitung und eine Revisionsstelle. Die Unabhängigkeit des ENSI verlangt im Gegenzug nach einer Rechenschaftspflicht und der politischen Oberaufsicht durch den Bund. Mit dem ENSI-Rat verfügt das ENSI über ein fachkundiges, strategisches Steuerungsgremium. Damit erübrigt sich ein zweites ständiges Gremium, welches sich mit grundsätzlichen Fragen der Kernenergie beschäftigt. Die bisherige Eidgenössische Kommission für die Sicherheit von Kernanlagen (KSA) soll deshalb aufgelöst werden.       </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 18. Oktober 2006 zu einem Bundesgesetz über das Eidgenössische Nuklear-Sicherheitsinspektorat"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2007-03-07T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2007-06-05T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2007-06-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2007-06-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über das Eidgenössische Nuklear-Sicherheitsinspektorat (ENSIG)"
    }
  ],
  "proceedings": "<p></p><p>Gegen den Willen des Bundesrats führte der <b>Ständerat</b> zusätzliche Bestimmungen zur Qualitätssicherung beim Eidgenössischen Nuklear-Sicherheitsinspektorat (ENSI) ein (Art. 3a). Ausserdem übertrug er mit einer Änderung des Kernenergiegesetzes (KEG) vom 21. März 2003 die nukleare Sicherung - wie zum Beispiel den Schutz vor Sabotage - ebenfalls der neuen Behörde (Art. 70 Abs. 1 Bst. a). Der Bundesrat wollte diese Aufgabe beim Bundesamt für Energie belassen. Der Ständerat beschloss auch, die bisherige Eidgenössische Kommission für die Sicherheit der Kernanlagen (KSA) nicht ersatzlos aufzulösen, sondern durch eine schlankere Kommission für die nukleare Sicherheit (KNS) zu ersetzen (Art. 71). Damit soll der Bundesrat weiterhin über ein Organ zur Einholung einer qualifizierten Zweitmeinung verfügen. </p><p>Der <b>Nationalrat </b>zeigte sich mit den vom Ständerat am Entwurf vorgenommenen Änderungen einverstanden und stimmte der Vorlage in der Schlussabstimmung mit 183 zu 2 Stimmen zu. Der Ständerat stimmte ohne Opposition zu.</p>",
  "title": "Bundesgesetz über das Eidgenössische Nuklear-Sicherheitsinspektorat"
}