{
  "id": 20060066,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 30 août 2006 relatif à l'initiative populaire \"Oui aux médecines complémentaires\"",
  "formattedId": "06.066",
  "initialSituation": "<p>L'initiative populaire \"Oui aux médecines complémentaires\" demande la prise en compte complète des médecines complémentaires dans le système suisse de santé. Elle vise l'intégration de la médecine complémentaire dans tous les domaines du système de santé: prévention, soins ambulatoires et hospitaliers, assurances sociales, médicaments, formation et perfectionnement professionnel, autorisations d'exercer, recherche et enseignement.</p><p>Nombre de revendications des auteurs sont déjà satisfaites. Le cadre légal actuel garantit en effet la prise en compte adéquate des médecines complémentaires, qui occupent d'ailleurs une place importante dans le système de santé. L'offre de prestations ambulatoires est multiple: plus de 3000 médecins, quelque 20 000 thérapeutes non-médecins et 15 % des hôpitaux offrent à l'heure actuelle plus de 200 méthodes des médecines complémentaires en Suisse. Sur la base de la nouvelle loi sur les produits thérapeutiques, plus de 25 000 médicaments complémentaires bénéficieront en outre d'une procédure d'autorisation simplifiée. On estime par ailleurs à 70 % le pourcentage d'assurés suisses possédant une assurance complémentaire couvrant les prestations des médecines complémentaires. Enfin, l'acupuncture médicale et de nombreux médicaments des médecines complémentaires sont remboursés par l'assurance obligatoire des soins et sont donc accessibles à tous. La liberté de choix de la thérapie des patients est ainsi largement garantie, de même que la liberté thérapeutique des médecins et des thérapeutes non-médecins. Ajoutons que la possibilité d'intégrer sur demande de nouvelles méthodes dans le catalogue des prestations de l'assurance obligatoire des soins vaut aussi bien pour les médecines complémentaires que pour la médecine scientifique, pour autant que les méthodes concernées satisfassent aux critères d'efficacité, d'adéquation et d'économicité. Ici aussi, les deux médecines se trouvent déjà sur un pied d'égalité.</p><p>Prendre davantage en compte les médecines complémentaires au niveau fédéral et au niveau cantonal ne serait possible qu'en assouplissant les critères précités conditionnant l'intégration de ces médecines dans le système de santé public. Une telle revendication ne peut être acceptée, pas plus que la réintégration dans le catalogue de l'assurance obligatoire des cinq catégories de prestations médicales complémentaires qui n'ont pas satisfait, jusqu'à présent, aux exigences majeures d'efficacité, d'adéquation et d'économicité: cela reviendrait en effet à privilégier les médecines complémentaires par rapport à la médecine scientifique. Les mêmes raisons justifient le rejet d'autres revendications, dont le renforcement, à la charge de l'assurance obligatoire des soins et des cantons, de l'offre hospitalière en matière de médecines complémentaires. Une telle mesure aurait en effet des conséquences financières considérables pour les assurés comme pour les cantons. Il en va de même pour la prise en compte complète des médecines complémentaires dans la formation et le perfectionnement professionnel, pour tous les métiers de la santé: seules les méthodes remplissant les critères d'efficacité, d'adéquation et d'économicité ont leur place dans les programmes d'études. Les cours de médecines complémentaires sont facultatifs et doivent le rester.</p><p>Les médecines complémentaires ne sont pas indispensables à un système de santé publique de qualité. Les prestations du catalogue de l'assurance obligatoire des soins suffisent à garantir l'accès à toutes les méthodes de prévention et de traitement efficaces et nécessaires. Le fait que la majorité de la population possède une assurance complémentaire couvrant les prestations des médecines complémentaires prouve par ailleurs qu'elle est disposée à les financer sur une base volontaire. Compte tenu des compétences actuelles de la Confédération et des cantons, il est d'ores et déjà possible de prendre en compte les médecines complémentaires de manière adaptée, sans qu'il soit pour cela nécessaire d'ajouter de disposition à la Constitution fédérale. On ne peut envisager que la Confédération et les cantons pourvoient, dans les limites de leurs compétences respecitives, à une \"prise en compte complète\" donc supplémentaire, des médecines complémentaires. Au vu des considérations qui précèdent, le Conseil fédéral recommande donc de rejeter l'initiative populaire \"Oui aux médecines complémentaires\", sans contreprojet. (Source : message du conseil fédéral.) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 30 août 2006 relatif à l'initiative populaire \"Oui aux médecines complémentaires\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-09-19T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2007-12-13T00:00:00Z",
          "text": "Divergences. Prolongation du délai jusqu'au 14 mars 2009."
        },
        {
          "council": 1,
          "date": "2007-12-19T00:00:00Z",
          "text": "Prolongation du délai jusqu'au 14 mars 2009."
        },
        {
          "council": 1,
          "date": "2008-09-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2008-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2008-10-03T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant l'initiative populaire \"Oui aux médecines complémentaires\""
    }
  ],
  "proceedings": "<p>Au <b>Conseil national</b>, les rapporteurs de la commission Yves Guisan (RL, VD) et Jürg Stahl (V, ZH) ont reconnu que les médecines complémentaires occupaient une place importante dans le système de santé, mais ont précisé que la législation actuelle permettait déjà de les prendre en compte. Ils ont ajouté que dès lors qu'il avait été démontré qu'une méthode répondait aux critères d'efficacité, d'adéquation et d'économicité, elle pouvait être intégrée au catalogue des prestations de l'assurance obligatoire des soins. Ils ont néanmoins expliqué que la commission avait rejeté l'initiative, car elle estimait que sa formulation était trop vague et laissait de ce fait une trop grande marge d'interprétation. Le scénario du débat au plénum a suivi de près celui de la commission : si aucune voix ne s'est élevée pour dénoncer formellement les médecines complémentaires - Toni Bortoluzzi (V, ZH) a même par exemple affirmé que leur valeur était incontestable - le camp bourgeois n'était pas prêt admettre la formulation de \" prise en compte complète \" des médecines complémentaires que contient l'initiative. Il a motivé son rejet en expliquant que les conséquences financières d'une telle mesure seraient imprévisibles. La gauche a, elle, soutenu l'initiative. Ainsi, Silvia Schenker (S, BS) a-t-elle indiqué au nom de la minorité de la commission que le but de ce texte n'était autre que d'accorder, dans le domaine des soins mais également dans ceux de la recherche et de la formation, une place adéquate aux médecines complémentaires aux côtés de la médecine allopathique. Elle a en outre indiqué que l'un des objectifs de l'initiative était de préserver la diversité des remèdes traditionnels et d'édicter des dispositions permettant aux thérapeutes non-médecins d'exercer leur profession. Enfin, le camp rose-vert a rappelé qu'il souhaitait que les cinq méthodes pratiquées par des médecins exclues récemment du catalogue de base de l'assurance-maladie - phytothérapie, homéopathie, médecine traditionnelle chinoise, médecine anthroposophique et thérapie neurale - y soient réintégrées. A noter que certains des opposants à l'initiative ont fait valoir qu'eux aussi souhaitaient voir cet objectif atteint. Les groupes démocrate-chrétien et radical-libéral ont d'ailleurs déposé des interventions parlementaires en ce sens, ainsi qu'une initiative parlementaire visant à ce que les remèdes traditionnels bénéficient d'une procédure d'autorisation simplifiée. Toutefois, les arguments avancés par la gauche - les médecines complémentaires seraient efficaces, plus douces et moins coûteuses - n'ont pas remporté l'adhésion de la majorité du conseil, si bien que la Chambre basse a rejeté l'initiative par 93 voix contre 78, se ralliant ainsi à la majorité de sa commission.</p><p>Au <b>Conseil des Etats</b> non plus, personne ne s'est fondamentalement opposé aux médecines complémentaires et plusieurs conseillers ont même qualifié l'objet de l'initiative de \" sympathique \". Toutefois, comme l'a rapporté Hans Altherr (RL, AR) au nom de la commission, cette dernière s'est prononcée contre ladite initiative, estimant qu'elle allait beaucoup trop loin. Rolf Büttiker (RL, SO) a pour sa part proposé de rayer l'adjectif \" complet \" de la formulation de l'initiative et de soumettre au peuple le texte ainsi modifié sous forme de contre-projet direct. Il a soutenu que les médecines allopathique et complémentaire gagneraient à davantage collaborer et souligné que tant que les médecines complémentaires ne seraient pas inscrites dans la Constitution, elles resteraient marginales. Il a poursuivi en expliquant que sa formulation présentait l'avantage de limiter la marge d'interprétation : ainsi, on ne pourrait plus prétendre que toutes les méthodes médicales et non médicales devraient être prises en charge par l'assurance de base. Suite à cela, la minorité a retiré le contre-projet qu'elle avait déposé, lequel faisait explicitement référence à l'assurance maladie. Simonetta Sommaruga (S, BE), membre du comité d'initiative, a soutenu la proposition déposée par son collègue soleurois, arguant qu'elle était de qualité et qu'elle était susceptible de remporter une majorité. Elle a d'ailleurs promis de s'engager en faveur du retrait de l'initiative si ce contre-projet était adopté. Le conseiller fédéral Pascal Couchepin n'a, lui, pas été convaincu par ce contre-projet dont il ne voyait pas l'utilité. Il a en outre affirmé qu'il craignait que la formulation de Rolf Büttiker ne résolve en réalité pas les problèmes que pose l'initiative. Le conseil a finalement rejeté l'initiative et adopté le contre-projet Büttiker par 36 voix contre 4. Par la même occasion, les députés ont prolongé d'un an le délai d'examen, le portant ainsi au 14 mars 2009. Au vote sur l'ensemble, la Chambre haute a adopté l'arrêté fédéral par 29 voix contre 0.</p><p>Après avoir lui aussi approuvé la prolongation du délai d'examen, le <b>Conseil national</b> s'est penché sur la proposition du Conseil des Etats. La commission du Conseil national a proposé, par 11 voix contre 9, de se rallier à l'avis du Conseil des Etats et donc d'approuver le contre-projet direct. Une importante minorité au sein de la commission s'étant prononcée contre ce projet, Jürg Stahl (V, ZH) a précisé que ce refus n'était pas dirigé contre les médecines complémentaires, mais que la minorité aurait préféré un contre-projet indirect permettant d'inscrire la prise en compte des médecines complémentaires dans la législation - qui définit déjà d'autres prestations fournies dans le cadre de l'assurance obligatoire - plutôt que dans la Constitution - qui ne s'y prête pas. Cette inscription dans la loi avait cependant déjà été rejetée par la commission du Conseil des Etats. Malgré son opposition, la minorité de la commission n'a pas demandé le rejet du projet du Conseil des Etats. Le conseil n'a par ailleurs pas mené de discussion de fond sur l'efficacité des médecines complémentaires. Edith Graf-Litscher (S, TG) a rappelé que l'intégration des médecines complémentaires au sein des prestations médicales au même titre que les médecines allopathiques répondait aux attentes de la population, reflétant ainsi une opinion largement partagée au sein du conseil. De son côté, le Conseil fédéral a maintenu sa proposition de rejet de l'initiative et du contre-projet direct. Le Conseil national a finalement suivi la proposition de sa commission et a adopté le contre-projet par 95 voix contre 60.</p><p></p><p><b>Au vote final, l'arrêté a été adopté par 152 voix contre 16 au Conseil national et par 41 voix contre 0 au Conseil des Etats.</b></p><p><b></b></p><p>Le 25 octobre 2008, le comité d'initiative a retiré l'initiative populaire \" Oui aux médecines complémentaires \" (FF 2008 7785).</p><p></p><p><b>Le contre-projet \" Pour la prise en compte des médecines complémentaires \" a été accepté en votation populaire le 17 mai 2009 par 67% des votants et par tous les cantons.</b></p>",
  "title": "Oui aux médecines complémentaires. Initiative populaire"
}