{
  "id": 20060083,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 18. Oktober 2006 zur Genehmigung des Übereinkommens vom 9. Dezember 1994 über die Sicherheit von Personal der Vereinten Nationen und beigeordnetem Personal und des Fakultativprotokolls vom 8. Dezember 2005",
  "formattedId": "06.083",
  "initialSituation": "<p>Nach dem Ende des Kalten Krieges wurden die UNO-Einsätze im humanitären Bereich, in der vorbeugenden Diplomatie und zur Wiederherstellung, Wahrung und Konsolidierung des Friedens rasch zu einem zentralen Instrument der internationalen Beziehungen. Tief besorgt über die wachsende Zahl von Todesfällen und Verletzungen nach vorsätzlichen Angriffen gegen Mitglieder des vor Ort eingesetzten humanitären Personals entschied die internationale Gemeinschaft 1993, zum besseren Schutz dieses Personals ein besonderes Übereinkommen zu erarbeiten. Das 1994 verabschiedete Übereinkommen verlangt von den Vertragsstaaten, dass sie über angemessene Rechtsvorschriften zur Verhinderung und Bestrafung solcher Angriffe gegen das in Friedenseinsätzen tätige UNO-Personal und das beigeordnete Personal verfügen. Zudem stellt es für eine Reihe von Straftaten unter bestimmten Bedingungen den Grundsatz \"Auslieferung oder Strafverfolgung\" auf, um die Straflosigkeit zu bekämpfen.</p><p>In der Praxis erwies sich das Übereinkommen von 1994 wegen seines komplexen Anwendungsmechanismus als nicht sehr wirksam. Um diesen Mangel zu beheben, wurde 2005 ein Fakultativprotokoll verabschiedet. Kraft dieses Protokolls wird der vom Übereinkommen garantierte Schutz nun automatisch auf alle UNO-Einsätze angewandt, welche humanitäre oder politische Hilfe, Entwicklungshilfe im Rahmen der Friedenskonsolidierung oder humanitäre Nothilfe zum Ziel haben. Zu beachten ist, dass es dabei immer um Einsätze geht, die mit dem Einverständnis des Gaststaates erfolgen.</p><p>Die ständigen Büros der Vereinten Nationen (wie Genf) sind in jedem Fall vom Anwendungsgebiet des Übereinkommens und des Protokolls ausgeschlossen: Für unser Land als Gaststaat von internationalen Organisationen ergibt sich also keine zusätzliche Verpflichtung. Im Sinn der beiden Texte bezeichnet der Ausdruck \"Gaststaat\" einen Staat, in dessen Hoheitsgebiet ein UNO-Einsatz durchgeführt wird. Ebenfalls ausgeschlossen vom Geltungsbereich sind die vom Sicherheitsrat als Zwangsmassnahmen gemäss Kapitel VII der UNO-Charta bewilligten UNO-Einsätze, in deren Rahmen Angehörige des Personals als Kombattanten gegen organisierte bewaffnete Verbände eingesetzt sind und auf welche das Recht der internationalen bewaffneten Konflikte anwendbar ist.</p><p>Die schweizerische Gesetzgebung erfüllt bereits die Anforderungen der beiden UNO-Verträge. Nach dem Beitritt zu den Verträgen wird unser Land mithelfen, dass die Urheber von Angriffen gegen humanitäres Personal keine Staaten mehr finden, wo sie der Strafverfolgung entgehen können. Der Schutz von Schweizer Bürgerinnen und Bürgern, die zunehmend an UNO-Friedenseinsätzen beteiligt sind, erheischt ebenfalls den Beitritt der Schweiz zu diesen beiden Verträgen, dank denen die internationale Gemeinschaft über einen besonderen Rechtsmechanismus für diesen Bereich verfügt.         </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 18. Oktober 2006 zur Genehmigung des Übereinkommens vom 9. Dezember 1994 über die Sicherheit von Personal der Vereinten Nationen und beigeordnetem Personal und des Fakultativprotokolls vom 8. Dezember 2005"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-03-22T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2007-06-06T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2007-06-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2007-06-22T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung des Übereinkommens über die Sicherheit von Personal der Vereinten Nationen und beigeordnetem Personal und des Fakultativprotokolls"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten der Vorlage diskussionslos zu.</p>",
  "title": "Vereinte Nationen. Sicherheit von Personal und beigeordnetem Personal. Übereinkommen"
}