{
  "id": 20060019,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 15 février 2006 concernant les mesures tarifaires prises pendant le 2e semestre 2005",
  "formattedId": "06.019",
  "initialSituation": "<p>En vertu de la loi fédérale sur le tarif des douanes, le Conseil fédéral soumet aux Chambres fédérales son 32e rapport semestriel sur les mesures tarifaires.  Il appartient à l'Assemblée fédérale de décider s'il convient de maintenir, de compléter ou de modifier ces dernières.</p><p>Au cours du semestre dernier, le Conseil fédéral a mis en vigueur les mesures ci-après basées sur la loi fédérale sur le tarif des douanes.  Dans le but d'améliorer la compétitivité de la production animale grâce à des aliments pour animaux d'un prix plus avantageux et de prendre les dispositions nécessaires en vue de l'évolution des droits de douane sur les produits agricoles dans le cadre de l'OMC, les prix-seuils à l'importation des céréales fourragères ont été baissés de 3 francs les 100 kg et ceux des fourrages protéiques pour animaux de 1 franc les 100 kg à partir du 1er juillet 2005. A la même date, les droits de douane sur les céréales panifiables ont également été réduits de 3 francs les 100 kg.  Le 1er octobre 2005, dans le cadre de l'examen annuel des moyens nécessaires au financement des réserves obligatoires pour le sucre, la contribution au fonds de garantie a été réduite de 2 francs les 100 kg brut. Afin de maintenir la protection agricole appliquée jusqu'alors, cette réduction a été compensée par une augmentation correspondante des droits de douane sur les importations de sucre.  Le 1er août 2005, la répartition du contingent tarifaire d'oeufs d'oiseaux en coquille a été modifiée suite à une demande accrue d'oeufs de fabrication. Le contingent tarifaire est resté inchangé quant à sa quantité.</p><p>Pour compenser les problèmes d'approvisionnement dus au recul saisonnier de la production de beurre, le contingent tarifaire partiel du beurre (frais, non salé) a provisoirement été augmenté de 1400 tonnes pour atteindre 2500 tonnes.  La grave infection des plants de pommes de terre a réduit la quantité produite de semences de multiplication certifiées. Pour assurer la production de 2006, le contingent tarifaire partiel de pommes de terre (y compris plants de pommes de terre) a provisoirement été augmenté de 600 tonnes.</p><p>Publication de la répartition des contingents tarifaires</p><p>Compte tenu de l'important volume des données, la répartition des contingents tarifaires et leur utilisation seront publiées uniquement sur Internet.            </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-06-15T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 2,
          "date": "2006-06-19T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 15 février 2006 concernant les mesures tarifaires prises pendant le 2e semestre 2005"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-06-15T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2006-06-19T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral portant approbation de mesures touchant le tarif des douanes"
    }
  ],
  "proceedings": null,
  "title": "Tarif des douanes. Mesures 2005/II. Rapport"
}