{
  "id": 20060047,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du Conseil fédéral du 23 août 2006 sur le plan financier 2008-2010",
  "formattedId": "06.047",
  "initialSituation": "<p>Selon l'hypothèse retenue pour les années du plan financier, la croissance économique sera de 3 % (1,5 % en termes réels). Pour la même période, la croissance escomptée des recettes sera de 5 % en moyenne annuelle. En plus de la distorsion induite par le NMC (800 à 900 millions), la croissance des recettes est légèrement accentuée par un autre facteur spécial: ainsi, la majoration de la TVA en faveur de l'AI (+ 0,8 point de pourcentage), prévue pour 2009, entraîne une hausse des recettes de 1,9 milliard pour 2009 et de 2,6 milliards pour 2010. Sans ces deux facteurs, la croissance des recettes s'élève à près de 3,5 % de 2008 à 2010. Parallèlement aux effets de la majoration de la redevance sur le trafic des poids lourds (+ 100 millions dès 2008), déjà inscrits dans le plan financier précédent, et à la compensation de la progression à froid (- 1 mrd dès 2008), les chiffres du plan financier tiennent aussi notamment compte des conséquences de la réforme de l'imposition des couples mariés sur l'impôt fédéral direct (- 0,7 milliard dès 2010). </p><p>Le Conseil fédéral compte, durant les années du plan financier, sur les premiers résultats du réexamen des tâches et a fixé des objectifs de réduction des dépenses de 700 millions (2008), 950 millions (2009) et 1200 millions (2010). Dans le domaine de la formation, de la recherche et de l'innovation (FRI), le Conseil fédéral a décidé une croissance moyenne des dépenses de 4,5 %. Outre la prévoyance sociale et les finances et impôts (parts de tiers aux recettes fédérales, intérêts passifs), la formation et la recherche représentent le groupe de tâches dont les dépenses croissent le plus fortement. Pour le Conseil fédéral, il s'agit là d'un domaine nettement prioritaire. </p><p>4,1 milliards (2008) sont inscrits dans le plan financier au titre des besoins financiers exceptionnels (introduction de la RPT 1,4 milliard; fonds d'infrastructure 2,6 milliards; révision de la loi sur l'asile 112 millions). Le Conseil fédéral a pour objectif de financer ces dépenses principalement par le biais du budget ordinaire, c'est-à-dire au moyen des excédents structurels.</p><p>Au total, la quote-part de l'Etat passe de 11,2 % (2006) à 11,8 % (2010) au cours de la période concernée du plan financier. Si l'on fait abstraction des distorsions imputables au NMC, les dépenses augmentent de 3,6 % par an. Cette évolution provient avant tout du relèvement de la TVA en faveur de l'AI, prévu pour 2009. Abstraction faite de ce transfert, une croissance annuelle moyenne de 2,2 % est prévue pour les dépenses influençables par la Confédération. Or cette progression est inférieure au taux de croissance économique en terme nominaux. </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-07T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 2,
          "date": "2006-12-12T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du Conseil fédéral du 23 août 2006 sur le plan financier 2008-2010"
    }
  ],
  "proceedings": "<p></p><p></p><p>Voir : 06.041</p>",
  "title": "Plan financier 2008-2010. Rapport"
}