{
  "id": 20060102,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 8 décembre 2006 concernant la modification du code pénal suisse (suppression de l'art. 161 ch. 3 CP)",
  "formattedId": "06.102",
  "initialSituation": "<p>Le Conseil fédéral propose de supprimer le chiffre 3 de l'article 161 du code pénal (actuelle norme sur le délit d'initié). Cette disposition, qui restreint de manière injustifiée la définition des éléments constitutifs de ce type de délit, fait en effet obstacle à la lutte contre le délit d'initié.</p><p>L'actuelle norme pénale sur le délit d'initié punit, pour autant que certaines conditions soient remplies, l'exploitation de connaissances préalables en vue d'obtenir un avantage pécuniaire. Est considérée comme élément constitutif du délit d'initié l'exploitation de la connaissance d'un fait confidentiel dont il est prévisible que la divulgation exerce une influence notable sur le cours de titres négociés en bourse ou avant bourse suisse.</p><p>Dans la formulation de l'article 161, chiffre 3, du code pénal (CP), la notion de fait (confidentiel) susceptible d'influencer les cours est très restrictive. L'interprétation donnée par le Tribunal fédéral limite elle aussi le champ d'application de la norme pénale à certains éléments constitutifs du délit d'initié. Ainsi, ne tombent pas sous le coup de la norme pénale les ventes de titres opérées avant l'annonce d'une chute des bénéfices dans le but d'éviter les effets d'une baisse de cours. Dans ces conditions, la norme en question se révèle trop peu efficace.</p><p>Limiter les éléments constitutifs du délit d'initié à certains faits susceptibles d'influencer les cours boursiers n'est guère fondé objectivement et reste insatisfaisant du point de vue de l'égalité des chances entre investisseurs. C'est pourquoi le Conseil fédéral propose de supprimer purement et simplement le ch. 3 de l'article 161 CP. Ce faisant, il étend l'interdiction d'exploiter la connaissance de faits confidentiels à tous les faits susceptibles d'influencer les cours boursiers. Cette proposition de supprimer le ch. 3 de l'article 161 CP a été unanimement saluée par les participants à la consultation.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 8 décembre 2006 concernant la modification du code pénal suisse (suppression de l'art. 161 ch. 3 CP)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2007-06-18T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2008-03-13T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2008-03-20T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2008-03-20T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Code pénal suisse"
    }
  ],
  "proceedings": "<p></p><p>Les deux conseils ont approuvé l'accord sans opposition.</p><p></p><p><b>Au vote final, la loi a été adoptée par 42 voix contre 0 au Conseil des Etats et par 194 voix contre 0 au Conseil national.</b></p>",
  "title": "CP. Norme pénale sur le délit d'initié. Modification"
}