{
  "id": 20060101,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 8 décembre 2006 concernant la révision partielle de la loi sur les finances de la Confédération (Blocage de crédits)",
  "formattedId": "06.101",
  "initialSituation": "<p>Le blocage de crédits est devenu un instrument de gestion budgétaire d'importance majeure. Sollicité à sept reprises depuis 1997 par le Conseil fédéral dans le cadre du message concernant le budget, le blocage de crédits a chaque fois été approuvé par les Chambres. Cette mesure a permis d'alléger le budget de plus d'un milliard de francs au total. D'où son importance en tant qu'instrument de gestion des finances et son emploi fréquent par le Conseil fédéral et le Parlement. Facilement modulable au volume d'allégement requis ainsi qu'aux besoins économiques ou politiques, le blocage de crédits est devenu un instrument de gestion budgétaire indispensable, fournissant une contribution de premier ordre dans les efforts fournis pour que le budget soit conforme aux exigences du frein à l'endettement.  La durée de validité de la loi du 13 décembre 2002 sur le blocage des crédits1 arrive à échéance le 31 décembre 2007. Compte tenu de l'importance que cet instrument a eue jusqu'ici et qu'il aura encore à l'avenir, il est justifié d'inscrire dans le droit permanent les dispositions transitoires qui le régissent.</p><p>La durée de validité de la loi sur le blocage des crédits prend fin le 31 décembre 2007. La révision partielle de la loi sur les finances de la Confédération doit servir à inscrire durablement cet instrument dans la loi.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 8 décembre 2006 concernant la révision partielle de la loi sur les finances de la Confédération (Blocage de crédits)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2007-03-13T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "2007-09-24T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2007-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2007-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur les finances de la Confédération (Loi sur les finances, LFC)"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats</b> est directement entré en matière. Au cours de la discussion par article, sur proposition de sa commission, il a modifié l'art. 37b, al. 2 de la loi sur les finances en précisant que le déblocage des crédits pour cause de grave récession était soumise à l'approbation de l'Assemblée fédérale et que Conseil fédéral établissait un rapport sur les autres déblocages dans les messages sur les crédits supplémentaires ou dans le compte d'Etat.</p><p>Au <b>Conseil national</b>, une minorité rose-verte a proposé de ne pas entrer en matière. Partant du principe que les Chambres fédérales devraient être en mesure d'établir des budgets définitifs, Hildegard Fässler (S, SG) a estimé que le recours au blocage des crédits équivalait à reconnaître l'échec de la politique financière du Parlement. Elle a ajouté que le blocage des crédits, s'appliquant à tous les crédits, ne constituait pas, selon elle, un instrument de gestion budgétaire efficace et que le frein à l'endettement suffisait à réduire les dépenses. Les représentants du camp bourgeois considéraient au contraire le blocage des crédits comme un moyen efficace pour lutter contre l'accroissement des dépenses. L'expérience a par ailleurs montré que cet instrument permettait une certaine flexibilité. Le conseiller fédéral Hans-Rudolf Merz a souligné que c'était précisément en tant que complément au frein à l'endettement, pour ainsi dire de soupape de sûreté, que le blocage des crédits avait démontré son efficacité. Son point de vue s'est finalement imposé, puisque la demande de non-entrée en matière a été rejetée par 94 voix contre 57. Au cours de la discussion par article, deux propositions déposées par la minorité rose-verte, dont une visant à ne recourir au blocage des crédits que pour garantir que le budget soit conforme au frein à l'endettement, sont également restées sans suite. Au vote sur l'ensemble, le projet a finalement été adopté, grâce au soutien inconditionnel du camp bourgeois.</p>",
  "title": "Loi fédérale sur les finances de la Confédération. Blocage de crédits"
}