{
  "id": 20060041,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 23. August 2006 zum Voranschlag 2007 der Schweizerischen Eidgenossenschaft",
  "formattedId": "06.041",
  "initialSituation": "<p>Für das Voranschlagsjahr 2007 wird mit einem Überschuss von 918 Millionen gerechnet. Der mit dem Entlastungsprogramm 2003 beschlossene schrittweise Abbau des strukturellen Defizits mittels eines Abbaupfades ist 2006 abgeschlossen worden. Im Voranschlag 2007 sind erstmals keine strukturellen Defizite mehr erlaubt. Zusätzlich verlangt die Schuldenbremse aufgrund der Einnahmenschätzungen und der konjunkturellen Lage Überschüsse in Voranschlag und Finanzplan. Beide von Verfassung und Gesetz verlangten Vorgaben werden durch das vom Bundesrat verabschiedete Zahlenwerk übertroffen.</p><p>Der Voranschlag 2007 weist Einnahmen in der Höhe von 56 Milliarden und Ausgaben von rund 55 Milliarden aus. Die Vorgaben der Schuldenbremse werden mit maximal zulässigen Ausgaben von 55 444 Millionen erfüllt. Mit den Weisungen zum Voranschlag und Finanzplan hat der Bundesrat im Februar dieses Jahres eine Sparvorgabe von 300 Millionen beschlossen, die von allen Departementen umgesetzt wurde. Zusätzlich hat er entschieden, alle ungebundenen Ausgaben im Voranschlag einer Kreditsperre von 1 Prozent zu unterstellen. Damit hat er den Haushalt um weitere knapp 200 Millionen entlastet. Ohne die haushaltneutralen NRM-bedingten Aufblähungen beträgt das Wachstum 2,8 Prozent. Damit entspricht es genau der geschätzten Entwicklung des nominellen Bruttoinlandproduktes (BIP). Klammert man die nicht steuerbaren Durchlaufposten wie beispielsweise die Anteile Dritter an den Bundeseinnahmen aus, liegt das Ausgabenwachstum bei 1,9 Prozent. Der Bundeshaushalt wächst damit im vom Bund beeinflussbaren Bereich weniger stark als die Wirtschaft.</p><p>Die Dynamik des Ausgabenwachstums in den einzelnen Aufgabengebieten ist höchst unterschiedlich: 90 Prozent des bereinigten Ausgabenzuwachses entfallen auf die Aufgabengebiete Soziale Wohlfahrt (+4,3 Prozent) und Finanzen und Steuern (+7,2 Prozent), knapp zehn Prozent auf alle übrigen Aufgabengebiete (+0,5 Prozent). Der starke Anstieg bei der Sozialen Wohlfahrt ist hauptsächlich auf die Altersversicherung, die Invalidenversicherung sowie die Prämienverbilligung bei der Krankenversicherung zurückzuführen. Bei den Finanzen und Steuern entsteht der Anstieg in erster Linie durch die höheren Anteile der Kantone an der Direkten Bundessteuer aufgrund der entsprechend höher veranschlagten Einnahmen.</p><p>Die Einnahmenschätzungen basieren auf den seco Prognosen vom 29. Juni 2006. Für das Voranschlagsjahr 2007 wird ein nominelles Wirtschaftswachstum von 2,8 Prozent (real: 1,5 Prozent) unterstellt. Diese günstige konjunkturelle Entwicklung spiegelt sich in den Einnahmenschätzungen: Im Voranschlagsjahr wird mit einem Wachstum der Einnahmen von 7,3 Prozent gerechnet. Die Einführung des neuen Rechnungsmodells und damit der konsequente Übergang zu einer Bruttodarstellung des Bundeshaushalts führt zu einer haushaltneutralen Aufblähung von rund 800 Millionen. Ohne diese Aufblähung beträgt das Einnahmenwachstum noch 5,7 Prozent.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 23. August 2006 zum Voranschlag 2007 der Schweizerischen Eidgenossenschaft"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-07T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2006-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss I über den Voranschlag für das Jahr 2007"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-07T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2006-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss II über die Entnahmen aus dem Fonds für die Eisenbahngrossprojekte für das Jahr 2007"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-07T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2006-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss III über den Voranschlag 2007 des Bereichs der Eidgenössischen Technischen Hochschulen (ETH-Bereich)"
    },
    {
      "number": 4,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-07T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2006-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss IV über den Voranschlag der Eidgenössischen Alkoholverwaltung für das Jahr 2007"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> würdigten die christlichdemokratische und die freisinnig-demokratische Fraktion den schuldenkonformen Voranschlag mit einem geplanten Einnahmeüberschuss von über 900 Millionen Franken und die zumindest kurzfristig günstigen Aussichten. In Anbetracht des hohen Schuldenberges und der anfallenden ausserordentlichen Ausgaben plädierten sie jedoch für eine konsequente Fortsetzung des eingeschlagenen finanzpolitischen Weges und wehrten sich gegen neue Begehrlichkeiten. Mit gewissen Vorbehalten stellte sich auch die sozialdemokratische Fraktion hinter das Budget. Sie verlangte jedoch, dass der sich öffnende finanzielle Spielraum genutzt werde. Sachpolitisch ausgewiesene und demokratisch getroffene Entscheide dürften nicht weiter allein mit dem Hinweis auf die Finanzlage des Bundes oder die Schuldenbremse ausgehebelt werden. Sie kritisierte zudem die finanzpolitische Schwarzmalerei und die einseitige Fixierung auf die Ausgabenseite. Die SVP-Fraktion ihrerseits setzte sich für einen noch prägnanteren Sparkurs ein und lehnte das Budget aufgrund des nach ihrer Einschätzung zu geringen Überschusses ab. Sie forderte, dass die Abgaben- und Steuerquote wieder auf den Stand von 1990 gesenkt werden und sich die Entwicklung der Ausgaben höchstens an der Teuerung und nicht am Wirtschaftswachstum orientiert. Ebenfalls ablehnend standen die Grünen dem Voranschlag gegenüber. Sie monierten, dass die Prioritäten falsch gesetzt und provokative Kürzungen wichtige Aufgaben gefährden würden. Nun müssten und könnten wieder zukunftgerichtete Prioritäten gesetzt werden. Vor allem das Bundespersonal verdiene auch wieder positive Signale. Bundesrat Hans-Rudolf Merz mahnte schliesslich, die Ausgabendisziplin nicht bereits wieder aufzuweichen. Es sei keine Schwarzmalerei, wenn er das Parlament an dessen Entscheide erinnere, die im Jahr 2008 zu ausserordentlichen Ausgaben von rund 5 Milliarden führen. Bei gleichbleibender Entwicklung drohe dem Bund im Jahr 2015 gar ein Ausgabenüberhang von rund acht Milliarden Franken.</p><p>Die Detailberatung spielte sich häufig nach dem zu erwartenden Muster ab, wonach die SVP-Fraktion mit Kürzungsvorschlägen aufwartete (z.B. bei den UNO-Beiträgen und der Filmförderung), das links-grüne Lager dagegen Aufstockungen beantragte (etwa bei den internationalen Organisationen, den Jugend-und-Sport-Aktivitäten, der Gesundheitsprävention und der Bereitstellung von Lehrstellen in der Bundesverwaltung). Das Plenum zeigte sich davon jedoch unbeirrt und folgte fast durchwegs den Vorgaben der Finanzkommission. Diese unterlag einzig bei drei Budgetpositionen: bei der Aufstockung des Kredits für die Stiftung Bibliomedia um 522 000 auf 2 Millionen Franken und der Erhöhung der Mittel für die kulturelle Erwachsenenbildung um 120 000 auf 1,5 Millionen Franken, wo sich ein Antrag der Kommission für Wissenschaft, Bildung und Kultur (WBK) durchzusetzen vermochte sowie auf dem Gebiet der Privatbahnen, wo das Plenum die beantragte Kürzung des Kredits für Infrastrukturinvestitionen der konzessionierten Transportunternehmen (KTU) um 30 auf 344 Millionen Franken verwarf. Die Kommissionsmehrheit wollte mit dieser Reduktion kompensieren, dass zuvor der vom Bundesrat gekürzte Kredit für den regionalen Personenverkehr im gleichen Ausmass wieder aufgestockt worden war. Die siegreiche Minderheit aus Mitgliedern des links-grünen Lagers und einzelnen Vertretern der freisinnig-demokratischen Fraktion argumentierte, dass das Geld für die Substanzerhaltung nötig sei und es am Ende teurer zu stehen komme, wenn dringende Investitionen hinausgeschoben würden. Anlass zu Diskussionen gaben die ersten Budgetfolgen der über die nächsten zehn Jahre hinweg fälligen Kohäsionsmilliarde. Dazu sind beim Eidgenössischen Departement des Äusseren (EDA) und beim Eidgenössischen Volkswirtschaftsdepartement (EVD) je 15 Millionen Franken vorgesehen, wobei jedoch gleichzeitig bereits Kompensationen von je 25 Millionen eingeplant wurden. Auch hier scheiterte das - zum Teil mit einzelnen Bürgerlichen verstärkte - links-grüne Lager mit Aufstockungsbegehren ebenso wie die SVP-Fraktion mit ihren Anträgen für noch weitergehende Kürzungen. Weiter akzeptierte der Nationalrat einen vom Bundesrat im Eiltempo nachgeschobenen Kredit von 74,8 Millionen für die Beschaffung der ersten Tranche eines Präpandemie-Impfstoffs - allerdings ohne Begeisterung, da noch viele Fragen offen seien. Ohne Erfolg blieben Sparvorschläge der Linken und Grünen im Verteidigungsbereich. Im Sinne der Finanzkommission und gegen den Bundesrat entschied die Grosse Kammer, den Kredit für externe Beratungen und Expertisen um 17 auf 154 Millionen zu kürzen. Sie zog hier die Konsequenzen aus einem kritischen Bericht der ständerätlichen Geschäftsprüfungskommission (GPK). Die Argumente einer mit Vertretern der freisinnig-demokratischen Fraktion ergänzten links-grünen Minderheit, wonach die Mandate wichtig und überdies häufig vom Parlament selber verursacht seien, griffen nicht. Es wurde dagegengehalten, dass das externe Beratungswesen zu intransparent und exzessiv sei und sich die Verwaltung wieder mehr auf internes Fachwissen stützen müsse. Knapp verworfen hat der Nationalrat schliesslich das Anliegen einer durch Mitglieder der CVP-Fraktion verstärkten links-grünen Minderheit, den Bereich Bildung, Forschung und Innovation (BFI) von der wiederum für nicht gesetzlich gebundene Ausgaben angewandten Kreditsperre von einem Prozent auszunehmen. Das erstmals nach den Regeln des Neuen Rechnungsmodells (NRM) erstellte Budget mit einem Einnahmeüberschuss von 904 Millionen wurde in der Gesamtabstimmung gegen den Widerstand der Grünen und der Mehrheit der SVP-Fraktion angenommen.</p><p>Im <b>Ständerat</b> gab der Voranschlag nicht Anlass zu grossen Diskussionen. Während er von den Bürgerlichen als Schritt in die richtige Richtung bezeichnet wurde, warnte die Linke vor einer zu restriktiven Finanzpolitik. Mehr zu reden als das Budget gab in der allgemeinen Aussprache der Finanzplan, der für 2008 wegen einer Häufung ausserordentlicher Zahlungen ein hohes Defizit vorsieht. Bundesrat Hans-Rudolf Merz zeigte sich vor allem auch besorgt darüber, dass im verschärften Kampf um die öffentlichen Gelder immer mehr Ausgaben mit Methoden wie Spezialfonds oder Plafonds abgesichert würden und somit der finanzpolitische Spielraum eingeschränkt werde. In der Detailberatung war lediglich die Senkung des Kredits für externe Beartungen um 17 auf 154 Millionen umstritten. Hier folgte der Ständerat einer nur mit präsidialem Stichentscheid zustande gekommenen Kommissionsmehrheit und billigte die vom Nationalrat klar beschlossene Kürzung. In der Gesamtabstimmung wurde das Budget einstimmig verabschiedet. Durch das frühe und vollständige Einlenken der Kleinen Kammer wurde somit erstmals seit langer Zeit keine Differenzbereinigung mehr notwendig.        </p>",
  "title": "Voranschlag 2007"
}