{
  "id": 20060068,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 6. September 2006 zur Verordnung der Bundesversammlung betreffend die Anpassung von Erlassen an die Bestimmungen des Bundesgerichtsgesetzes und des Verwaltungsgerichtsgesetzes",
  "formattedId": "06.068",
  "initialSituation": "<p>Mit dem Erlass des Bundesgerichtsgesetzes und des Verwaltungsgerichtsgesetzes wurden insgesamt 164 andere Bundesgesetze revidiert. Da es bei einem Reformvorhaben dieses Umfangs erfahrungsgemäss kaum möglich ist, sämtliche anpassungsbedürftigen Gesetzesbestimmungen des Bundesrechts zu erfassen, hat der Gesetzgeber die Bundesversammlung ermächtigt, dem jeweiligen Gesetz widersprechende, aber formell nicht geänderte Bestimmungen in Bundesgesetzen auf dem Verordnungsweg anzupassen.</p><p>Der vorliegende Entwurf für eine Parlamentsverordnung enthält die letzten noch notwendigen Anpassungen des geltenden Rechts an die Bestimmungen des Bundesgerichtsgesetzes und des Verwaltungsgerichtsgesetzes. Dabei handelt es sich zum einen um Änderungen, deren Notwendigkeit erst nach der Verabschiedung des Bundesgerichtsgesetzes und des Verwaltungsgerichtsgesetzes erkannt worden ist. Zum anderen enthält die Verordnung Anpassungen der jüngsten Gesetze und Gesetzesrevisionen, welche das Parlament erst nach der Revision der Bundesrechtspflege oder kurz vor deren Verabschiedung erlassen hat.     </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 6. September 2006 zur Verordnung der Bundesversammlung betreffend die Anpassung von Erlassen an die Bestimmungen des Bundesgerichtsgesetzes und des Verwaltungsgerichtsgesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2006-12-06T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2006-12-11T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2006-12-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2006-12-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Verordnung der Bundesversammlung über die Anpassung von Erlassen an die Bestimmungen des Bundesgerichtsgesetzes und des Verwaltungsgerichtsgesetzes"
    }
  ],
  "proceedings": "<p></p><p>Beide Räte stimmten der Vorlage zu. Nur im Ständerat kam es zu einer Wortmeldung. Thomas Pfisterer (RL, AG) wies auf die Problematik des Vorgehens hin.</p>",
  "title": "Bundesgerichtsgesetz und Verwaltungsgerichtsgesetz. Verordnung"
}