{
  "id": 20060057,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 9 juin 2006 sur la modification de la loi sur les épidémies (Approvisionnement de la population en produits thérapeutiques)",
  "formattedId": "06.057",
  "initialSituation": "<p>La propagation de la grippe aviaire depuis l'automne 2005 et les risques de pandémie qu'elle entraîne ont fortement accéléré les travaux réalisés jusqu'alors par l'administration fédérale en matière de prévention des pandémies. C'est ainsi que le plan en cas de pandémie a été remanié en étroite collaboration avec les cantons et que les modalités de l'approvisionnement de la population en médicaments ont été clarifiées.</p><p>Eu égard à l'approvisionnement suffisant de la population en produits thérapeutiques et plus particulièrement en vaccins en cas de pandémie, il s'avère que la Confédération ne dispose pas des compétences légales nécessaires. Même au vu des possibilités qu'offre la loi sur l'approvisionnement du pays, ses moyens d'action sont limités et elle ne peut mettre en oeuvre des stratégies d'approvisionnement prometteuses et reconnues au plan international. Dans ce contexte, le présent projet vise à donner à la Confédération la marge de manoeuvre nécessaire grâce à une modification de la loi sur les épidémies.</p><p>En cas de menace de pandémie ou de pandémie, l'approvisionnement en produits thérapeutiques et son financement peuvent s'appuyer sur la compétence d'urgence de la Confédération selon l'art. 10 de la loi sur les épidémies. Par contre, il manque les bases légales adéquates afin que la Confédération puisse financer l'approvisionnement en vaccins et autres produits thérapeutiques permettant de lutter contre les maladies transmissibles déjà avant que la pandémie ne menace ou n'éclate. Fait également défaut une base légale permettant à la Confédération d'encourager la production de produits thérapeutiques en Suisse par des aides financières (allouées p.ex. à l'infrastructure ou à la recherche).</p><p>La proposition de modification de l'art. 6 de la loi sur les épidémies vise à garantir l'approvisionnement de la population également en d'autres produits thérapeutiques que les produits immunobiologiques. Sont notamment visés, outre les vaccins, les médicaments antiviraux et les dispositifs médicaux (par ex. les masques de protection).  Il est également spécifié qu'il convient d'appliquer en premier lieu les mesures prévues par la loi sur l'approvisionnement du pays avant de prendre toute autre mesure en matière d'approvisionnement.</p><p>Un nouvel art. 32a précise, d'une part, que la Confédération prend à sa charge les coûts d'approvisionnement selon l'art. 6. Il régit, d'autre part, la prise en charge des coûts en cas de remise des produits thérapeutiques. Font également partie du présent projet deux autres nouveaux articles. L'art. 32b permet à la Confédération d'accorder, à titre de mesure subsidiaire et sous certaines conditions, des aides financières à la production de produits thérapeutiques permettant de lutter contre les maladies transmissibles. D'autre part, l'art. 32c permet dans certains cas, de réparer le dommage, sur la base de conventions conclues avec les producteurs de produits thérapeutiques. Tant les aides financières que l'indemnisation ne peuvent être octroyées que lorsque l'approvisionnement suffisant de la population en cas de circonstances exceptionnelles ne peut être garanti d'une autre manière.  </p><p>Afin que les négociations en cours avec divers producteurs de vaccins puissent aboutir à temps et qu'un approvisionnement suffisant de la population suisse puisse être garanti dans la mesure du possible, les modifications proposées de la loi sur les épidémies doivent être mises en vigueur le plus rapidement possible. Dès lors, le Conseil fédéral demande aux Chambres fédérales de déclarer le projet urgent.     </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 9 juin 2006 sur la modification de la loi sur les épidémies (Approvisionnement de la population en produits thérapeutiques)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-09-18T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2006-09-20T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2006-10-06T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2006-10-06T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi sur les épidémies (Approvisionnement de la population en produits thérapeutiques)"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil national</b> a adopté sans débat la modification de loi proposée, par 152 voix contre 0. Déclaré urgent, le projet vise à accorder au Conseil fédéral des compétences supplémentaires en termes de mesures préventives, notamment pour permettre un approvisionnement suffisant de la population en médicaments en cas de pandémie.</p><p>Au <b>Conseil des Etats</b> non plus, il ne s'est trouvé aucun opposant à la modification de la loi sur les épidémies. Favorable lui aussi à la clause d'urgence, le conseil a suivi la décision du Conseil national et a adopté le projet lors du vote sur l'ensemble, par 35 voix contre 0.</p>",
  "title": "Loi sur les épidémies. Modification"
}