{
  "id": 20060077,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 6 septembre 2006 relatif à la loi fédérale sur la géoinformation (Loi sur la géoinformation, LGéo)",
  "formattedId": "06.077",
  "initialSituation": "<p>Etant donné le rôle stratégique, politique, social et économique que revêt la géoinformation, compte tenu des nouvelles technologies et méthodes employées dans ce domaine et eu égard aux lacunes que présente actuellement le droit en cette matière, il est impératif, dès l'entrée en vigueur du nouvel art. 75a de la Constitution fédérale, d'adapter les bases législatives actuelles aux changements intervenus et d'élaborer, le cas échéant, des règles juridiques complémentaires.  </p><p>L'orientation de la nouvelle loi sur la géoinformation (LGéo) est fixée par la stratégie pour l'information géographique au sein de l'administration fédérale adoptée par le Conseil fédéral le 15 juin 2001 et par le concept de mise en oeuvre y afférent adopté le 16 juin 2003 par le Conseil fédéral. Dans la société actuelle de l'information et du savoir, les géodonnées et les géoinformations sont à la base de toute décision, mesure ou planification émanant des autorités. Elles servent en outre à la population au stade de la conception de projets ou de la conclusion d'actes juridiques.  L'orientation de la loi favorise l'accès au potentiel encore inexploité des géodonnées dans les domaines de l'administration, de l'économie, de la société, de la science et de la politique. Pour la Confédération, la loi constitue le fondement nécessaire à la création de l'infrastructure nationale des données géographiques, mais aussi une base juridique nouvelle et sûre pour les activités des cantons et des communes.</p><p>Grâce à l'harmonisation des géoinformations, des économies considérables pourront être réalisées à tous les niveaux de l'Etat, lors de chaque obtention de données, la conversion - aujourd'hui nécessaire - des jeux de données et l'acquisition, par d'autres moyens, de données non accessibles devenant alors superflue. L'harmonisation visée pourra majoritairement être réalisée, à tous les niveaux, moyennant le recours à des ressources à disposition (financières et en personnel). On s'appuiera pour cela sur l'organisation décentralisée de notre Etat fédéral, tout comme sur la collaboration avec le secteur privé.</p><p>La mise en place de l'infrastructure visant à harmoniser les géoinformations nécessitera certains investissements. Les coûts concerneront pour l'essentiel la mise en place des structures d'organisation, la génération des modèles de données, la conversion d'informations graphiques en données numériques dans le respect des nouveaux modèles de données ainsi que le transfert de données numériques dans la structure conformément aux nouveaux modèles de données. Ces investissements devront être consentis quoiqu'il advienne, compte tenu des progrès incessants des technologies de l'information. Toutefois, ils devraient être plus que compensés par l'impulsion donnée à l'utilisation des géodonnées par le secteur privé, résultant de la mise en oeuvre d'un processus adapté.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 6 septembre 2006 relatif à la loi fédérale sur la géoinformation (Loi sur la géoinformation, LGéo)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-03-06T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2007-06-20T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "2007-09-27T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "2007-10-03T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2007-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2007-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur la géoinformation (Loi sur la géoinformation, LGéo)"
    }
  ],
  "proceedings": "<p></p><p>La Commission de l'environnement, de l'aménagement du territoire et de l'énergie du Conseil national (CEATE-CN) a adopté le projet à l'unanimité. La discussion a notamment porté sur le fait que les géoinformations pouvaient facilement être associées à des données personnelles : par conséquent, il serait important que le projet tienne compte des aspects relatifs à la protection des données. En outre, soucieuse d'éviter une réglementation excessive, la majorité de la commission a recommandé au plénum de ne pas introduire le registre des géomètres prévu par le Conseil fédéral. Au contraire, une minorité de la commission a estimé que, dans l'intérêt du client, un tel registre aurait un rôle important à jouer dans la surveillance de la profession.</p><p>Au <b>Conseil national</b>, globalement, le projet n'a pas été disputé. Plusieurs députés ont exprimé des réserves quant à la compétence du Conseil fédéral à édicter des prescriptions sur les noms géographiques. Toutefois, le conseiller fédéral Samuel Schmid a assuré que les autorités cantonales continueraient à choisir elles-mêmes les transcriptions des noms géographiques et que l'Office fédéral de topographie aurait simplement une fonction de coordination. Contre l'avis d'une majorité de la commission, le registre des ingénieurs géomètres (art. 41) proposé par le Conseil fédéral a été approuvé, toutefois à une courte majorité (67 voix contre 65). Les opposants au registre professionnel craignaient que ce dernier n'entraîne des formalités administratives excessives, alors que ses partisans ont fait valoir ses effets bénéfiques sur l'assurance-qualité. Au vote sur l'ensemble, le Conseil national a adopté le projet du Conseil fédéral en l'état, par 156 voix contre 3.</p><p>Le <b>Conseil des Etats</b> a apporté quelques précisions. S'écartant du projet du Conseil fédéral, il a décidé, entre autres, que le Conseil fédéral devait édicter des prescriptions visant à \" coordonner \" les noms des communes et des localités et qu'il devait se prononcer en dernière instance en cas de litige (art. 7). Le conseiller fédéral Samuel Schmid a assuré pour sa part que la Confédération n'interviendrait qu'en cas d'absolue nécessité pour trancher une affaire touchant une dénomination géographique.</p><p>Le Conseil des Etats s'est dit prêt à accepter que des offices fédéraux puissent eux aussi, avec l'autorisation du Conseil fédéral, proposer des géoinformations à des fins commerciales (art. 19, al. 1). Une minorité de la commission voulait restreindre cette possibilité aux cas où l'économie privée ne serait pas en mesure de fournir les prestations appropriées.</p><p>Le <b>Conseil national</b> a adopté toutes les modifications apportées à la loi par le Conseil des Etats, à l'exception de l'art. 15, al. 1, autorisant la Confédération et les cantons à percevoir un émolument pour l'accès aux géodonnées de base et leur utilisation. Le <b>Conseil des Etats</b> s'est finalement rallié à la décision du Conseil national sur ce point. La Confédération et les cantons sont donc formellement habilités à percevoir des émoluments pour l'accès et l'utilisation des géodonnées de base. </p><p>La loi sur la géoinformation a été adoptée, sans opposition, par les deux conseils.           </p>",
  "title": "Loi sur la géoinformation"
}