{
  "id": 20060048,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 29. September 2006 über den Nachtrag II zum Voranschlag für 2006",
  "formattedId": "06.048",
  "initialSituation": "<p>Der Bundesrat beantragt mit dem zweiten Nachtrag zum Voranschlag 2006 Kreditnachträge im Umfang von 469,6 Millionen, zwei neue Verpflichtungskredite im Umfang von 6,2 Millionen sowie einen Zusatzkredit von 15 Millionen. Zusammen mit dem Nachtrag I führen sie ohne Berücksichtigung der Kompensationen zu einer Erhöhung der veranschlagten Gesamtausgaben um 749,1 Millionen beziehungsweise 1,4 Prozent.</p><p>Die beantragten Nachtragskredite entfallen zur Hauptsache auf die Bereiche Passivzinsen (280,4 Mio.), Ökologische Direktzahlungen (81 Mio.), Unterhalt von Nationalstrassen (60 Mio.), Truppe(21,3 Mio.), Finanzielle Unterstützung humanitärer Aktionen (20 Mio.), Betriebsbeiträge an Erziehungseinrichtungen(3,1 Mio.) und Diplomatischer und konsularischer Schutz (2,4 Mio.).</p><p>Die zwei beantragten Verpflichtungskredite werden verwendet für die Finanzierung von Infrastrukturausgaben im Hinblick auf die Entwicklung des Bereichs der Menschenrechte in Genf (5,2 Mio.) und die Finanzierung der Vorbereitungsarbeiten für die Weltausstellung in Shanghai (1 Mio.).</p><p>Der beantragte Zusatzkredit von 15 Mio. ist für Beiträge für Berufsbildungsbauten bestimmt.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. September 2006 über den Nachtrag II zum Voranschlag für 2006"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-12-07T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2006-12-12T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Nachtrag II zum Voranschlag 2006"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Nationalrat </b>folgte dem Antrag seiner Kommission. Er bewilligte zusätzlich zu den vom Bundesrat beantragten Krediten einen Nachtragskredit von 0,5 Millionen für besondere Schutzmassnahmen (EDA). Der <b>Ständerat </b>stimmte allen Kreditbegehren diskussionslos zu. </p>",
  "title": "Voranschlag 2006. Nachtrag II"
}