{
  "id": 20060046,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 24. Mai 2006 zum Bundesgesetz über die polizeilichen Informationssysteme des Bundes",
  "formattedId": "06.046",
  "initialSituation": "<p>Mit dem Bundesgesetz über die polizeilichen Informationssysteme des Bundes (BPI) werden die folgenden Ziele angestrebt:</p><p>1.                  Die rechtlichen Grundlagen der bestehenden polizeilichen Informationssysteme RIPOL (automatisiertes Fahndungssystem), IPAS (Daten über Personen, die erkennungsdienstlich behandelt worden oder Gegenstand einer INTERPOL-Meldung sind) und JANUS (von der Bundeskriminalpolizei im Zuge von Ermittlungsverfahren oder Vorabklärungen als kriminalpolizeiliche Zentralstelle bearbeitete Daten) sollen aktualisiert und in einem Gesetz vereint werden. Ziel ist es, diese Systeme transparenter zu gestalten, sie weit möglichst zu harmonisieren, Synergien zu schaffen und Arbeitsabläufe zu rationalisieren.</p><p>2.                  Es soll eine formelle gesetzliche Grundlage für einen Nationalen Polizeiindex geschaffen werden; dieser Index ist gewissermassen ein Verzeichnis der Namen von Personen, die in mehreren polizeilichen Informationssystemen erfasst sind. Der Index ermöglicht somit den zuständigen Behörden, über ein automatisiertes Abrufverfahren umgehend zu klären, ob eine Person bei einer Polizeibehörde des Bundes oder der Kantone aktenkundig ist, und welche Stellen über Daten zur Person verfügen.</p><p>3.                  Der zusätzliche Informationsfluss aufgrund der Mitwirkung im Schengener Raum und in Europol soll in die bestehenden Informationssysteme integriert werden.</p><p>4.                  Andere bundesrechtliche Erlasse sollen punktuell angepasst werden, um den Strukturänderungen Rechnung zu tragen, die sich in den vergangenen Jahren im Eidgenössischen Justiz- und Polizeidepartement (EJPD) vollzogenen haben.</p><p>Abgesehen vom Nationalen Polizeiindex, als einem allgemeinen Verzeichnis vorhandener Polizeidaten, schafft das BPI keine neuen polizeilichen Datenbanken. </p><p>Vielmehr vereint das BPI die Bestimmungen zu den bestehenden polizeilichen Informationssystemen in einem einzigen Gesetz und stellt alle Informationssysteme in einen Gesamtzusammenhang.       </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 24. Mai 2006 zum Bundesgesetz über die polizeilichen Informationssysteme des Bundes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-12-18T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2008-03-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-03-17T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-03-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-05-28T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2008-06-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2008-06-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die polizeilichen Informationssysteme des Bundes (BPI)"
    }
  ],
  "proceedings": "<p></p><p>In der Eintretensdebatte des <b>Nationalrates</b> äusserte die Ratslinke in Erinnerung an die Fichenaffäre Bedenken hinsichtlich einer Gewährleistung der Auskunftspflicht, dennoch wurde Eintreten ohne Gegenantrag beschlossen.</p><p>Unstimmigkeit herrschte bei Artikel 8, der Einschränkung des Auskunftsrechts beim Informationssystem Bundesdelikte. Andrea Hämmerle (S, GR) verglich die Wege des Gesuchsstellers beim indirekten Auskunftsrecht mit einem \"Kafka-Roman\" und verwies auf die erfolgreiche Praxis des direkten Auskunftsrechts in Frankreich. Bundesrat Christoph Blocher gab zu bedenken, dass obwohl der Bürger \"Bescheid wissen\" wolle, die Verfolgung durch Geheimhaltung sichergestellt werden müsse bzw. ein Mittelweg einzuschlagen sei. Die grosse Kammer folgte der Kommissionsmehrheit und lehnte die Minderheitsanträge der Ratslinken ab. Ferner scheiterte die Ratslinke mit Minderheitsanträgen zu den Artikel 15 und 17. Bei Letzterem, der die Schaffung eines Polizeiindexes regelt, wurde vor allem kritisiert, dass dieser neue Index nicht bloss ein Inhaltsverzeichnis, sondern vielmehr eine neue Datenbank sei. Auch bei der Änderung des bestehenden Rechts (SR 120) unterlag die Ratslinke mit ihrem Minderheitsantrag, mit dem die Streichung von Buchstabe b des Absatzes 6 von Artikel 15 beantragt wurde, der die Weitergabe von Daten an das Staatschutz-Informationssystem (Isis) regelt. </p><p>Der Entwurf wurde in der Gesamtabstimmung mit 114 zu 54 Stimmen angenommen.</p><p>Auch im <b>Ständerat</b> war Eintreten unbestritten. Allerdings wurde schon vor der Detailberatung auf die Anträge Hansruedi Stadler (CEg, UR) betreffend redaktioneller Probleme aufmerksam gemacht. Es galt eine Differenz zur Grossen Kammer zu schaffen, damit die Verwendung der Begriffe \"Daten\" und \"Personendaten\" in den Artikeln 6, 11 und 14 nochmals überprüft werden können. Bundesrätin Eveline Widmer-Schlumpf erklärte sich mit den Anträgen Stadler einverstanden. Wenig Aufsehen erregte Artikel 8, den Kommissionssprecher Claude Janiak (S, BL) contre coeur zur Annahme empfahl. </p><p>Mit der Streichung des vom Nationalrat ergänzten Absatzes 6 Alinea 6 bei Artikel 11 wollte der Ständerat eine Sonderregelung in der Datenbearbeitung bzw. Informationspflicht für die Bundeskriminalpolizei (BKP) beseitigen. Bei Artikel 15 wurden technische Anpassungen an Gesetze, die nach der Verabschiedung der Botschaft beschlossen worden waren, angenommen. Ferner wurde ein Minderheitsantrag Rolf Schweiger (RL, ZG) bezüglich Gleichstellung der Militärpolizei und der kantonalen Polizei beim Zugriff auf das Fahndungssystem abgelehnt. Hingegen soll die Militärpolizei Zugriff auf den neuen Polizeiindex erhalten (Art. 17).</p><p>Der Entwurf wurde in der Gesamtabstimmung einstimmig angenommen.</p><p>In der <b>Grossen Kammer</b> blieb der Minderheitsantrag Daniel Vischer (G, ZH), der bei Artikel 11 (Abs. 6) dem Ständerat folgen wollte, erfolglos. Ebenfalls hielt der Nationalrat bei den Artikeln 11 und 14 am Terminus \"Personendaten\" fest. </p><p>Der <b>Ständerat</b> sprach sich weiterhin für eine differenzierte Verwendung der Begriffe \"Personendaten\" und \"Daten\" aus. In Sachen der Informationspflicht (Art. 11 Abs. 6) folgte die Kleine Kammer dem Nationalrat und lehnte einen Minderheitsantrag Luc Recordon (G, VD), der an der Version des Ständerates festhalten wollten, ab.</p><p>Der <b>Nationalrat</b> stimmte den Beschlüssen des Ständerates bezüglich der Differenzierung der Begriffe \"Personendaten\" und \"Daten\" diskussionslos zu.</p><p></p><p><b>In der Schlussabstimmung wurde das Bundesgesetz im Nationalrat mit 128 zu 58 und im Ständerat mit 33 zu 1 Stimmen angenommen.</b></p>",
  "title": "Polizeiliche Informationssysteme des Bundes. Bundesgesetz"
}