{
  "id": 20060020,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 29 mars 2006 concernant le supplément I au budget 2006",
  "formattedId": "06.020",
  "initialSituation": "<p>Avec le premier supplément au budget 2006, le Conseil fédéral demande au Parlement d'accorder des suppléments de crédits d'un montant total de 279,6 millions, quatre crédits d'engagement d'un montant total de 286 millions, dont 200 millions pour l'assainissement des sites contaminés, ainsi qu'un crédit additionnel de 21 millions. Compte tenu des compensations annoncées, les crédits supplémentaires s'élèvent à 0,2%des crédits autorisés par le biais du budget. Cette proportion est la même que les trois années précédentes. Elle atteignait 1,9 % en 2001 et 1,2 % en 2002.</p><p>De plus, le Conseil fédéral informe le Parlement de transferts de crédits sans incidence sur le budgetapprouvés par le Contrôle fédéral des finances et effectués de l'ancien Office fédéral des eaux et de la géologie (OFEG) à l'Office fédéral de l'environnement (OFEV), à l'Office fédéral de l'énergie (OFEN), à l'Office fédéral des transports (OFT) ainsi qu'à swisstopo, et du SG du département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) à swisstopo. Ces transferts de crédits, d'un montant total de 93,4 millions, sont liés au transfert de tâches de l'ancien OFEG à des offices du DETEC et du DDPS.</p><p>Enfin, le Conseil fédéral soumet au Parlement, par le biais d'un arrêté fédéral séparé, une augmentation des crédits de paiement de 146,7 millions pour les nouvelles transversales ferroviaires alpines (ligne de base du Loetschberg, travaux d'aménagement dans la Surselva et raccordement de la Suisse orientale).</p><p>Les suppléments de crédits sollicités concernent des crédits supplémentaires proprement dits(240,2 mio) et des crédits reportés (39,4 mio).        </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 29 mars 2006 concernant le supplément I au budget 2006"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-06-08T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2006-06-12T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral I concernant le supplément I au budget 2006"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2006-06-08T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2006-06-12T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral II concernant les prélèvements sur le fonds pour les grands projets ferroviaires pour l'année 2006"
    }
  ],
  "proceedings": "<p></p><p>Les <b>deux Chambres</b> ont adopté les deux arrêtés sans discussions.</p>",
  "title": "Budget 2006. Supplément I"
}