{
  "id": 20060086,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 25 octobre 2006 relatif à I'initiative populaire fédérale \"pour des naturalisations démocratiques\"",
  "formattedId": "06.086",
  "initialSituation": "<p>Suite à une décision de son assemblée des délégués, l'Union démocratique du centre (UDC) a lancé, le 13 septembre 2003, l'initiative populaire fédérale intitulée \" pour des naturalisations démocratiques \". </p><p>Présentée sous la forme d'un projet rédigé de toutes pièces, l'initiative populaire comprend les revendications suivantes :</p><p>-         Les communes doivent pouvoir décider de manière autonome quel organe accorde le droit de cité communal;</p><p>-         La décision prise par l'organe désigné sera définitive, c'est-à-dire qu'elle ne pourra pas être examinée par une autre instance.</p><p>A cet effet, l'initiative populaire exige qu'un quatrième alinéa soit ajouté à l'actuel article 38 de la Constitution fédérale.</p><p>Les auteurs de l'initiative aspirent à un retour à la situation juridique antérieure aux deux arrêts du Tribunal fédéral du 9 juillet 2003. Partant de l'idée qu'une décision portant sur une demande de naturalisation n'est pas seulement un acte politique, mais aussi un acte de mise en oeuvre du droit, le Tribunal fédéral avait en effet, à l'époque, dans un premier arrêt, annulé la décision d'une commune de ne pas naturaliser un étranger pour cause de discrimination. Dans un deuxième arrêt, il avait déclaré que le principe de la naturalisation par les urnes était contraire à la Constitution. Cette nouvelle pratique du Tribunal fédéral a entraîné une forte réduction du nombre des procédures de naturalisation possibles. Suite à ces arrêts, plus aucune décision de naturalisation n'a été prise en Suisse par la voie des urnes. La jurisprudence du Tribunal fédéral du 9 juillet 2003 a suscité un vif intérêt, marqué par le dépôt de plusieurs interventions parlementaires portant sur ces questions de naturalisation. Ainsi, le 3 octobre 2003, le conseiller aux Etats Thomas Pfisterer (RL. AG) déposait une initiative parlementaire conçue en termes généraux portant modification de la loi sur la nationalité (voir objet 03.454). Compte tenu de la présente initiative populaire, la Commission des institutions politiques du Conseil des Etats (CIP-CE) a décidé d'élaborer dans les meilleurs délais une proposition de loi qui pourrait faire office, le cas échéant, de contreprojet. Le 27 octobre 2005, elle a définitivement adopté le projet d'acte et le projet de rapport, à soumettre au plénum. Dans son avis du 2 décembre 2005, le Conseil fédéral a approuvé le projet de la CIP-CE. Le Conseil fédéral a ainsi voulu souligner que, à l'instar du Tribunal fédéral, il ne considère pas la décision de naturalisation comme un acte politique mais comme un acte d'application du droit. Cette position concorde avec la nouvelle conception du droit qui sous-tend les arrêts du Tribunal fédéral du 9 juillet 2003. Auparavant, il ressortait prioritairement de la doctrine et de la pratique que la naturalisation était un acte politique ne nécessitant pas de motivation et n'étant pas susceptible de recours, faute de voies de droit. C'est pourquoi, en fonction des législations cantonales, les communes pouvaient alors décider, dans une large mesure de leur propre chef, de l'octroi ou non de la naturalisation. En 2003, lorsqu'il a changé la pratique, qui a été maintes fois confirmée depuis, le Tribunal fédéral a qualifié la naturalisation d'acte d'application du droit et a déclaré que, notamment les décisions de naturalisation par la voie des urnes, étaient incompatibles avec les principes de l'Etat de droit, tels qu'ils sont définis par la nouvelle conception du droit. Le projet de la CIP-CE avait en revanche défendu une position médiane concernant la nature juridique des naturalisations puisqu'il voyait dans l'acte de naturalisation des aspects à la fois d'un acte politique et d'un acte d'application du droit. Par conséquent, la naturalisation par la voie des urnes a été qualifiée, à certaines conditions, de légale. </p><p>Le Conseil fédéral estime que le projet de loi du 27 octobre 2005 de la CIP-CE présente l'avantage, quant au contenu, de s'inscrire dans la droite ligne de la jurisprudence du Tribunal fédéral et, partant, d'être conforme à la Constitution. De plus, les principales propositions de modification de la loi ont été largement approuvées lors de la procédure de consultation menée auprès des cantons, des partis politiques et d'autres organisations concernées.</p><p>Les auteurs de l'initiative populaire sont d'avis que, lorsqu'une question majeure est politiquement controversée, il est préférable que ce soit le législateur qui tranche, plutôt que de laisser au Tribunal fédéral le soin d'interpréter la Constitution. La réforme visée de la Constitution doit habiliter les communes à déterminer elles-mêmes la procédure à suivre et l'organe chargé d'accorder la naturalisation. </p><p>Cependant, le présent projet constitutionnel n'est pas à même de lever les contradictions qui sont apparues entre, d'une part, la naturalisation par le peuple et, d'autre part, les principes de l'Etat de droit. Si l'initiative populaire était adoptée, les procédures deviendraient obsolètes dans de nombreux cantons. Enfin, la suppression de règles de l'Etat de droit, s'agissant de l'octroi du droit de cité communal, pourrait être à l'origine de nouveaux conflits avec le droit international. Vu que l'initiative populaire \" pour des naturalisations démocratiques \" vise à enfreindre les principes de l'Etat de droit et de restreindre les compétences cantonales en accordant aux communes une autonomie absolue, le Conseil fédéral vous propose de la rejeter. Si les Chambres fédérales opposent le projet de loi du Conseil des Etats concernant l'initiative parlementaire (03.454) comme contre-projet indirect, au niveau de la loi, à l'initiative populaire, le Conseil fédéral soutiendra cette démarche.    </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 25 octobre 2006 relatif à I'initiative populaire fédérale \"pour des naturalisations démocratiques\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2007-06-07T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 2,
          "date": "2007-09-26T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2007-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2007-10-05T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant l'initiative populaire \"pour des naturalisations démocratiques\""
    }
  ],
  "proceedings": "<p></p><p>Au <b>Conseil national</b>, l'ombre de l'arrêt de 2003 du Tribunal fédéral jugeant la naturalisation par les urnes incompatibles avec l'Etat de droit a plané sur les débats d'entrée en matière sur cette initiative populaire et sur l'initiative parlementaire Thomas Pfisterer (RL, AG) (voir objet 03.454). La discussion a porté essentiellement sur la nature juridique de la naturalisation. Pour le groupe UDC, la naturalisation est une décision politique et par conséquent, elle ne peut donc être motivée ou contestée par un droit de recours. Le groupe rose-vert et la majorité des parlementaires radicaux et démocrates-chrétiens ont, au contraire, souligné la prééminence de l'Etat de droit et des droits fondamentaux sur la souveraineté populaire, ce qui implique l'exclusion de l'arbitraire et de la discrimination. Pour Hans-Jürg Fehr (S, SH), l'individu doit pouvoir se défendre contre l'Etat et donc recourir contre une décision juridique. </p><p>Pour Luc Recordon (G, VD), si l'initiative était acceptée, elle ne pourrait être appliquée sans enfreindre des obligations internationales majeures de la Suisse. Cette initiative est donc invalide. La proposition de minorité, emmenée par Louis Schelbert (G, LU), déclarant l'initiative irrecevable a été rejetée par 132 voix contre 49, dont 21 socialistes.</p><p>Suivant le Conseil fédéral et une minorité de sa commission et contre l'avis de la majorité de cette même commission, la Chambre basse a, par 117 voix contre 63, proposé au peuple de rejeter l'initiative populaire.</p><p>Suite à cette décision une majorité du conseil, soutenue par le conseiller fédéral Christoph Blocher, est entrée en matière sur l'initiative parlementaire de Thomas Pfisterer, et l'a renvoyée en commission, par 103 voix contre 74, pour discussion par article.</p><p>Au <b>Conseil des Etats</b>, la majorité de la commission a proposé de suivre le Conseil national, recommandant ainsi le rejet de l'initiative. Seul Maximilian Reimann (V, AG) - minoritaire au sein de la commission - s'est prononcé en faveur du caractère politique, et non administratif, de la naturalisation. Pour sa part, Hansheiri Inderkum (C, UR) a estimé que la naturalisation était à la fois une décision démocratique et un acte administratif, dans la mesure où elle concernait le statut même de l'individu. Il a en outre souhaité qu'il soit précisé, dans l'initiative parlementaire Thomas Pfisterer, que la naturalisation ne constitue aucunement un droit.</p><p>Par 28 voix contre 7, la Chambre haute a recommandé au peuple de rejeter l'initiative.</p><p>L'arrêté fédéral a été adopté par 127 voix contre 67 au <b>Conseil national</b>, et par 34 voix contre 7 au <b>Conseil des Etats</b>.</p><p></p><p><b>L'initiative populaire a été rejetée le 1er juin 2008 par 63,8 % des votants et 19 cantons et 6 demi-cantons.</b></p>",
  "title": "Pour des naturalisations démocratiques. Initiative populaire"
}