{
  "id": 20123162,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2012-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L05K0601030103",
      "name": "Schätzung der Ressourcen",
      "type": 1
    },
    {
      "key": "L05K0704020205",
      "name": "wirtschaftliche Ressourcen",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2012-06-07T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-04-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331679600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339020000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3162",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Bemessungsgrundlagen des NFA sind unvollständig, weil sie nur das Potenzial der ausschöpfbaren Steuern enthalten. Nicht enthalten sind Einnahmen aus Regalien und Konzessionen, die keine Steuern, aber eben doch Ressourcen und Teil der Wirtschaftsleistung der Kantone darstellen. Damit werden Kantone, die einen erheblichen Anteil ihrer Einnahmen Regalien, Konzessionen und ausserordentlichen Einnahmen verdanken, im NFA systematisch bevorzugt, da sie als ressourcenärmer dargestellt werden, als sie in Tat und Wahrheit sind. Dabei ist unerheblich, ob sie die Ausschöpfung solcher Einnahmen ihren Gemeinden überlassen oder nicht: Das Ressourcenpotenzial ist eben gerade ein Potenzial, das auszuschöpfen im Belieben der Kantone steht.</p><p>Für eine faire Weiterentwicklung des NFA soll der Bundesrat deshalb den Einbezug solcher nichtsteuerlicher Einnahmen im NFA simulieren und im Rahmen des nächsten Wirksamkeitsberichts darüber berichten. Dabei berücksichtigt er nicht nur Regalien und Konzessionen (wie beispielsweise Wasserzinsen oder den Finanzertrag aus öffentlichen Unternehmen wie z. B. Kantonalbanken), sondern auch ausserordentliche Einnahmen wie Abgeltungszahlungen bei einem Verzicht auf die Ausübung des Heimfallrechts bei Wasserkraftwerken. Der Bundesrat kann weitere Punkte in die Prüfung aufnehmen, die ihm für die faire Weiterentwicklung des NFA zweckdienlich erscheinen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seiner Antwort auf die Interpellation Fetz 10.3091, \"Für faire NFA-Beiträge. Einbezug aller Ressourcen der Kantone\", hat der Bundesrat die Frage diskutiert, ob bei der Berechnung des Ressourcenpotenzials der Kantone zusätzlich zur fiskalisch ausschöpfbaren Wertschöpfung (steuerbare Einkommen der natürlichen Personen, steuerbare Gewinne der juristischen Personen, Vermögenszuwachs der natürlichen Personen) nichtfiskalische Elemente, wie insbesondere Regalien und Konzessionen, einbezogen werden sollen. Aus der Sicht des Bundesrates überwiegen dabei die Gründe, die gegen einen Einbezug dieser Elemente sprechen.</p><p>Der Ressourcenausgleich wird ausschliesslich durch fiskalisch relevante Bemessungsgrössen bestimmt, da diese auf der Besteuerung der Wertschöpfung ohne direkte Gegenleistung des Staates basieren. Ein Einbezug der Nutzung von aufgabenspezifischen staatlichen Hoheitsrechten in das Ressourcenpotenzial wäre daher wesensfremd. Zudem sind die Elemente des Ressourcenausgleichs Gegenstand des Steuerwettbewerbs zwischen den Kantonen.</p><p>Zwischen dem Ressourcenpotenzial und der Wirtschaftskraft eines Kantons besteht zudem ein enger Zusammenhang, der im Rahmen des ersten Wirksamkeitsberichts zum Finanzausgleich durch eine Untersuchung der BAK Basel bestätigt wurde (\"Vergleich des Ressourcenpotenzials gemäss Finanzausgleichsgesetz mit der wirtschaftlichen Leistungsfähigkeit\", Oktober 2009). Aufgrund dieser Analyse spricht wenig für eine Erweiterung des Ressourcenpotenzials.</p><p>Im Weiteren spielen die Einnahmen der Kantone und Gemeinden aus Regalien und Konzessionen insgesamt eine bloss marginale Rolle. In ihrem Gutachten im Auftrag der Konferenz der NFA-Geberkantone vom Juli 2010 (\"Die verteilungsmässige Wirksamkeit der NFA-Ausgleichszahlungen\") untersuchte die BAK Basel u. a. die Frage eines Einbezugs nichtfiskalischer Elemente in das Ressourcenpotenzial. Dieses Gutachten kommt u. a. zum Schluss, dass die Berücksichtigung zusätzlicher Potenziale und Ressourcen weder die Ausgestaltung noch die Verteilungswirkung des Ressourcenausgleichs wesentlich verändern würde. Dies sei darauf zurückzuführen, dass die Potenziale und Ressourcen entweder zu unbedeutend, zu gleichmässig auf die Kantone verteilt oder indirekt bereits durch den Ressourcenindex abgedeckt seien.</p><p>Aus den dargelegten Gründen möchte der Bundesrat an der heutigen Methode zur Berechnung des Ressourcenpotenzials festhalten. Die Bemessung des Ressourcenpotenzials wird demzufolge nicht mehr Hauptgegenstand des Berichts über die Wirksamkeit des Finanzausgleichs zwischen Bund und Kantonen 2012-2015 sein. Der Bericht wird zwar u. a. auf die Frage eines allfälligen Einbezugs von Einnahmequellen, die nicht Teil des Ressourcenpotenzials sind, eingehen, wird sich dabei aber weitgehend auf bestehende Analysen abstützen und sich im Wesentlichen auf qualitative Erwägungen beschränken. Der Bericht wird im Weiteren die Effektivität des Ressourcenausgleichs untersuchen, ebenso wie die Effektivität des Lastenausgleichs. Allenfalls könnte aus diesen im Vergleich zum ersten Wirksamkeitsbericht zusätzlichen Abklärungen insgesamt eine weitere Steigerung der Wirkung des neuen Finanzausgleichs resultieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat prüft für eine faire Weiterentwicklung des NFA die Simulation des Einbezugs nichtfiskalischer Ressourcen und Einnahmen in den Bemessungsgrundlagen und berichtet über die Ergebnisse im Rahmen des Wirksamkeitsberichts 2015. Der Bundesrat ist frei, weitere Punkte in den Bemessungsgrundlagen zu simulieren, die ihm für eine faire Weiterentwicklung des NFA zweckdienlich erscheinen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für einen fairen NFA. Simulation des Einbezugs nichtfiskalischer Ressourcen und Einnahmen"
    }
  ],
  "title": "Für einen fairen NFA. Simulation des Einbezugs nichtfiskalischer Ressourcen und Einnahmen"
}