{
  "id": 20123954,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K0105020801",
      "name": "pränatale Diagnostik",
      "type": 1
    },
    {
      "key": "L05K0107030401",
      "name": "Mutterschaft",
      "type": 1
    },
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L06K010401030201",
      "name": "angeborene Krankheit",
      "type": 1
    },
    {
      "key": "L07K07060105010401",
      "name": "Genomanalyse",
      "type": 1
    },
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 2
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 2
    },
    {
      "key": "L05K1603010401",
      "name": "Bioethik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3954",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le test prénatal auquel se réfère l'interpellante, proposé par la société Lifecodexx à Constance (Allemagne), sert à dépister la trisomie 21. Selon les indications données par la société Lifecodexx, il ne procède pas à l'analyse et à l'évaluation du génome complet du foetus et de la mère, mais se limite à déterminer le rapport quantitatif entre le chromosome 21 et les autres chromosomes. Le diagnostic de trisomie 21 peut être établi sur cette base.</p><p>Le test prénatal de la société Lifecodexx fait partie des dispositifs médicaux de diagnostic in vitro. Ceux-ci sont soumis à la directive 98/79/CE relative aux dispositifs médicaux de diagnostic in vitro, comme le rappelle l'ordonnance sur les dispositifs médicaux (ODim ; RS 812.213). Notre pays est par ailleurs lié au système européen de mise sur le marché et de surveillance du marché des dispositifs médicaux, en vertu de l'Accord du 21 juin 1999 entre la Confédération suisse et la Communauté européenne relatif à la reconnaissance mutuelle en matière d'évaluation de la conformité (Mutual Recognition Agreement, MRA). Autrement dit, dès que la conformité d'un tel test a été établie dans un Etat membre sur la base de cette directive, il peut être mis sur le marché dans toute l'Union européenne ainsi qu'en Suisse.</p><p>Le Conseil fédéral prend position comme suit sur les différentes questions posées:</p><p>1. Comme pour toute intervention médicale, il incombe au médecin qui prescrit une analyse génétique d'obtenir le consentement éclairé de la personne concernée. Or, si la loi fédérale sur l'analyse génétique humaine (LAGH, RS 810.12) précise la teneur du conseil génétique, le législateur s'est abstenu d'y introduire un mécanisme de contrôle et de surveillance spécifique à cette tâche médicale. Les médecins sont par conséquent seuls responsables de veiller à ce que les parents concernés bénéficient de conseils conformes aux exigences de la LAGH. La Société suisse de gynécologie et d'obstétrique (SSGO) ainsi que la Société suisse de génétique médicale (SSGM) ont rédigé à propos de ce test prénatal des feuilles d'information destinées tant au corps médical qu'aux patientes.</p><p>Il incombe par ailleurs aux autorités sanitaires cantonales de surveiller que les médecins s'acquittent de leurs obligations professionnelles.</p><p>2. Le test prénatal est réalisé en Allemagne et soumis par conséquent à la législation allemande sur le diagnostic génétique (Gendiagnostikgesetz, GenDG). La GenDG impose notamment d'exécuter les analyses génétiques selon des méthodes généralement acceptées tenant compte des progrès scientifiques et techniques, d'employer du personnel qualifié, ainsi que de mettre en place un système d'assurance-qualité interne et de participer à des mesures externes d'assurance-qualité. Ces exigences correspondent dans une très large mesure à celles régissant l'exécution d'analyses génétiques en Suisse. Le Conseil fédéral part donc du principe que Lifecodexx satisfait aux prescriptions de l'article 21 de l'ordonnance sur l'analyse génétique humaine (OAGH, RS 810.122.1): une analyse génétique ne peut être confiée à un laboratoire étranger que si ce dernier peut l'effectuer conformément à l'état de la science et de la technique.</p><p>3. Par analogie à l'article 20 LAGH, un échantillon ne peut être utilisé en Allemagne qu'aux fins pour lesquelles il a été prélevé. Si la personne concernée n'a pas consenti à sa réutilisation à d'autres fins, la GenDG exige que l'échantillon soit détruit une fois atteint le but initial. Les bases légales concernant la conservation des échantillons prélevés sont par conséquent encore plus sévères en Allemagne qu'en Suisse. Quant à la sécurité des données génétiques, les exigences applicables au niveau de l'Union européenne sont équivalentes à celles prévues en Suisse.</p><p>4./5./6. Le Conseil fédéral reconnaît qu'un débat de société s'impose sur les développements réalisés dans le domaine du diagnostic préimplantatoire (DPI). Mais il considère que le cadre juridique actuel fixé dans la LAGH garantit la protection de la dignité humaine, et donc la protection contre toute espèce de discrimination (voir aussi sa réponse à l'interpellation Lohr 12.3554).</p><p>La Commission d'experts pour l'analyse génétique humaine (CEAGH) suit de près le développement du test prénatal et son utilisation, et prendra position le cas échéant. Il en va de même pour la Commission nationale d'éthique dans le domaine de la médecine humaine (CNE), qui a mené à la fin d'octobre 2012 une discussion approfondie sur le thème du test prénatal et a conclu qu'il n'y avait pas lieu d'agir pour le moment. Si la CNE devait par la suite reprendre ce thème, elle aborderait aussi dans son intervention les questions de société liées au DPI et à l'évolution de sa pratique. Le Conseil fédéral ne voit par conséquent, là non plus, aucune nécessité d'agir.</p><p>7. Le Conseil fédéral était déjà prêt, quand la convention a été ouverte à la signature, à examiner la question de sa signature et de sa ratification (voir l'avis du Conseil fédéral sur la motion Bruderer Wyss 06.3820, \"Ratification de la Convention internationale sur les droits des personnes handicapées \", du 20 décembre 2006; CIDPH), et il l'a répété depuis, en réponse à diverses questions ou interventions parlementaires. En outre, la convention figurait déjà au programme de la législature 2007 à 2011 et l'approbation du message correspondant fait partie des objectifs de la législature 2011 à 2015. Le DFAE entend soumettre au Conseil fédéral, d'ici la fin de cette année, le rapport de consultation ainsi que le message sur l'adhésion à la CIDPH. La Direction du droit international public est en train d'élaborer ce message, conjointement avec le Bureau fédéral de l'égalité pour les personnes handicapées (BFEH).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un nouveau type de test prénatal permettant de dépister la trisomie 21 est commercialisé en Suisse depuis le 20 août 2012. Conçu par la société allemande Lifecodexx, ce test, qui permet, à partir d'un échantillon de sang, de dépister le syndrome de Down à un stade précoce de la grossesse (à partir de la douzième semaine), est considéré comme relativement fiable puisque sa marge d'erreur ne serait que de 5 pour cent. Par ailleurs, il serait sans danger pour la mère comme pour l'enfant.</p><p>Ce test n'avait été homologué par aucune instance en Suisse avant sa commercialisation. L'analyse des échantillons sanguins est faite, non pas en Suisse dans des laboratoires habilités à effectuer des tests génétiques, mais exclusivement dans un laboratoire de la société Lifecodexx situé à Constance, donc à l'étranger. En outre, peu de gens savent que, pour parvenir à un résultat, il faut décrypter le génome complet du foetus, d'une part, et effectuer une analyse complète du génome de la mère, d'autre part.</p><p>Ce qui m'amène à poser les questions suivantes:</p><p>1. Comment le Conseil fédéral s'assure-t-il que chaque test prénatal sera précédé et suivi d'un conseil génétique non directif donné par une personne qualifiée et consigné (art. 14 et 15 de la loi sur l'analyse génétique humaine, LAGH) et que les parents seront informés que les génomes de la mère et de l'enfant feront l'objet d'un décodage?</p><p>2. Le laboratoire de la société Lifecodexx répond-il aux exigences que la LAGH et son ordonnance d'application imposent pour autoriser des analyses cytogénétiques et moléculaires sur l'homme?</p><p>3. Une fois les tests effectués, que deviennent les échantillons de sang et les profils génétiques des femmes enceintes et des foetus?</p><p>4. La Commission d'experts pour l'analyse génétique humaine (GUMEK) a publié une fiche d'information sur les \"tests génétiques sur Internet\" dans laquelle elle déconseille de recourir à ce genre de service. Pourquoi la GUMEK ne s'est-elle toujours pas exprimée sur le test prénatal?</p><p>5. La GUMEK ou la Commission nationale d'éthique dans le domaine de la médecine humaine (CNE) prendront-elles position sur le test prénatal?</p><p>6. Pour le Conseil fédéral, quelles conséquences sociales la commercialisation de ce test prénatal aura-t-elle pour les parents d'enfants handicapés et pour les personnes handicapées?</p><p>7. Quand le Conseil fédéral signera-t-il la Convention relative aux droits des personnes handicapées et soumettra-t-il au Parlement le message correspondant?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Test prénatal de dépistage de la trisomie 21"
    }
  ],
  "title": "Test prénatal de dépistage de la trisomie 21"
}