{
  "id": 20123286,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 1
    },
    {
      "key": "L04K06020102",
      "name": "Abwärme",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 2
    },
    {
      "key": "L06K170101060201",
      "name": "Energieberatung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-26T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-16T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2797,
        "gender": "m",
        "id": 4092,
        "name": "Poggia Mauro",
        "officialDenomination": "Poggia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3286",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In Svizzera, oltre il 40 per cento del consumo energetico e delle emissioni di CO2 sono generati dal settore immobiliare. Con il programma Edifici, la Confederazione e i cantoni si prefiggono di ridurre in modo significativo il consumo energetico del parco immobiliare svizzero e le emissioni di CO2. Il programma concede dei contributi per il risanamento energetico dell'involucro degli edifici, il ricorso a energie rinnovabili, il recupero del calore e il miglioramento delle installazioni tecniche degli edifici. Circa 1,5 milioni di case necessiterebbe di un risanamento energetico. Tuttavia, ogni anno solo l'1 per cento degli edifici esistenti viene rinnovato. A questo ritmo, in Svizzera il risanamento degli edifici si protrarrebbe ancora per un secolo. Nel 2011, il Parlamento ha deciso di aumentare a 300 milioni di franchi l'anno l'importo massimo proveniente dagli introiti della tassa sul CO2 destinato al programma Edifici.</p><p>La termografia a infrarossi è un metodo che consente di individuare e di misurare con precisione le variazioni di temperatura sulla superficie della materia. Per quanto riguarda gli edifici, consente di visualizzare le perdite di calore e le carenze tecniche di una costruzione e, quindi, di localizzare i punti in cui l'isolamento è inadeguato o deteriorato. Il bilancio e la diagnosi energetici costituiscono i primi passi verso la realizzazione di misure concrete o un risanamento che consentano di ridurre il consumo energetico.</p><p>Numerosi comuni svizzeri sovvenzionano già in parte o in toto i bilanci o le diagnosi energetici degli immobili privati. Per i proprietari, tale sovvenzionamento costituisce un eccellente incentivo a risanare i loro edifici, in quanto evidenzia il potenziale di risparmio. Alcuni di questi comuni hanno sviluppato un sistema nel quale la diagnosi energetica è finanziata integralmente nel caso in cui venga effettuato il risanamento, mentre lo è solo parzialmente se questo non viene effettuato. L'integrazione del sovvenzionamento degli studi termografici nel programma Edifici consentirebbe un'armonizzazione a<b> </b>livello nazionale dell'accollamento dei costi e<b> </b>renderebbe più efficace l'incentivazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il programma Edifici è uno strumento centrale della politica climatica ed energetica svizzera e fornisce un contributo essenziale all'obiettivo nazionale di ridurre, entro il 2020, le emissioni del 20 per cento rispetto al 1990. Il Consiglio federale ritiene pertanto necessario impiegare i proventi della tassa sul CO2 per misure con maggiori effetti in termini di riduzione delle emissioni di CO2.</p><p>La termografia a infrarossi è un ottimo strumento per indicare ai proprietari di immobili i punti deboli dell'involucro dell'edificio. Per poter pianificare un risanamento integrale a regola d'arte dell'edificio, non si può tuttavia prescindere da un'analisi energetica approfondita dell'oggetto, per esempio con il cosiddetto certificato energetico cantonale degli edifici (CECE Plus). Tale certificato indica la qualità energetica di un edificio e contiene raccomandazioni dettagliate sul risanamento energetico.</p><p>Nei primi due anni del programma Edifici nazionale, la richiesta di contributi per promuovere il risanamento energetico degli edifici ha nettamente superato le aspettative. La Confederazione e i cantoni si impegnano a sviluppare ulteriormente il programma e a fare in modo che i fondi finanziari disponibili siano impiegati in misure più incisive dal punto di vista del clima. Di conseguenza, vengono promosse principalmente misure con effetti diretti in termini di limitazione delle emissioni di CO2; ciò non è il caso della termografia a infrarossi.</p><p>Il Consiglio federale non esclude comunque che nel medio periodo l'analisi energetica approfondita di un edificio, ad esempio con l'obbligo di conseguire il certificato CECE Plus, possa diventare un requisito per ottenere fondi nell'ambito del programma Edifici. È quanto prevede espressamente anche per la politica energetica 2012.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare la possibilità di integrare il sovvenzionamento degli studi termografici nel programma Edifici della Confederazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Integrare gli studi termografici nel programma Edifici"
    }
  ],
  "title": "Integrare gli studi termografici nel programma Edifici"
}