{
  "id": 20123954,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K0105020801",
      "name": "pränatale Diagnostik",
      "type": 1
    },
    {
      "key": "L05K0107030401",
      "name": "Mutterschaft",
      "type": 1
    },
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L06K010401030201",
      "name": "angeborene Krankheit",
      "type": 1
    },
    {
      "key": "L07K07060105010401",
      "name": "Genomanalyse",
      "type": 1
    },
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 2
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 2
    },
    {
      "key": "L05K1603010401",
      "name": "Bioethik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3954",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'esame genetico prenatale menzionato dall'autrice dell'interpellanza è offerto dalla ditta Lifecodexx di Costanza (Germania) e serve a diagnosticare la trisomia 21. Secondo le informazioni fornite dalla ditta, l'esame non consente di analizzare e decodificare completamente il genoma del feto e della madre, ma permette unicamente di definire il rapporto quantitativo del cromosoma 21 rispetto a tutti gli altri. Grazie a questo rapporto è possibile diagnosticare la trisomia 21.</p><p>L'esame genetico prenatale della ditta Lifecodexx è un dispositivo medico per la diagnosi in vitro. Secondo l'ordinanza relativa ai dispositivi medici (ODmed; RS 812.213), tali prodotti sono disciplinati dalla direttiva europea 98/79/CE relativa ai dispositivi medico-diagnostici in vitro. La Svizzera è integrata nei sistemi europei di accesso e di sorveglianza del mercato dei dispositivi medici in virtù dell'Accordo del 21 giugno 1999 tra la Confederazione svizzera e la Comunità europea sul reciproco riconoscimento in materia di valutazione della conformità (Mutual Recognition Agreement, MRA). Non appena un esame è classificato conforme, ai sensi di questa direttiva, in uno degli Stati membri, può essere commercializzato in tutta l'Unione europea.</p><p>Sui singoli punti dell'interpellanza il Consiglio federale prende posizione come segue:</p><p>1. Come per ogni intervento medico, anche nel caso di un esame genetico l'obbligo d'informare e la richiesta del consenso della persona interessata rientrano nei compiti del medico che prescrive l'esame. Nella legge federale sugli esami genetici sull'essere umano (LEGU; RS 810.12) sono disciplinati i contenuti della consulenza genetica, ma si è rinunciato a introdurre uno speciale meccanismo di controllo per la sorveglianza di questo compito dei medici. Rientra pertanto unicamente nelle responsabilità dei medici assicurare ai genitori interessati una consulenza conforme ai requisiti della LEGU. A tal proposito, la Società svizzera di ginecologia e ostetricia (SSGO) e la Società svizzera di genetica medica (SSGM) hanno allestito schede informative su questo esame prenatale destinate ai medici e alle pazienti.</p><p>Peraltro sono le autorità sanitarie cantonali a dover sorvegliare che i medici adempiano i loro obblighi professionali.</p><p>2. L'esame genetico prenatale è condotto in Germania e soggiace di conseguenza alla legge tedesca sulla diagnostica medica (Gendiagnostikgesetz, GenDG). Tale legge richiede, tra l'altro, uno svolgimento di analisi genetiche secondo lo stato della scienza e della tecnica generalmente riconosciuto, l'impiego di personale qualificato, l'allestimento di un sistema per la garanzia della qualità interna e la partecipazione a misure esterne di garanzia della qualità. Tali requisiti corrispondono ampiamente a quelli vigenti in Svizzera. Pertanto, il Consiglio federale ritiene che la ditta Lifecodexx soddisfi i requisiti di cui all'articolo 21 dell'ordinanza sugli esami genetici sull'essere umano (OEGU; RS 810.122.1), secondo cui l'esecuzione di un esame genetico può essere affidata a un laboratorio estero soltanto se ne è garantita la conformità con lo stato della scienza e della tecnica.</p><p>3. Analogamente all'articolo 20 LEGU, in Germania un campione può essere utilizzato solo per gli scopi per i quali è stato prelevato. Se la persona interessata non ha dato il proprio consenso a una riutilizzazione ad altri fini, secondo la GenDG il campione deve essere distrutto dopo essere stato utilizzato per lo scopo cui era destinato. Inoltre, le basi legali tedesche concernenti la conservazione dei campioni sono molto più severe di quelle svizzere. Per quanto concerne la sicurezza dei dati genetici, nell'Unione europea vigono condizioni equivalenti a quelle svizzere.</p><p>4./5./6. Il Consiglio federale riconosce che gli sviluppi nel settore della diagnosi prenatale debbano essere accompagnate da un dibattito pubblico. Ritiene tuttavia che le attuali condizioni quadro giuridiche della LEGU garantiscano il rispetto della dignità umana e quindi la sua protezione dalle discriminazioni (cfr. in merito la risposta del Consiglio federale all'interpellanza Lohr 12.3554).</p><p>La Commissione di esperti per gli esami genetici sull'essere umano (CEEGU) segue attentamente l'evoluzione e l'impiego di questo test prenatale e formulerà, se del caso, un parere in merito. Lo stesso vale per la Commissione nazionale d'etica in materia di medicina umana (CNE). Alla fine di ottobre 2012, la CNE si è occupata in modo approfondito del tema dell'esame prenatale ed è giunta alla conclusione che, al momento, non è necessario intervenire. Se la CNE dovesse occuparsi nuovamente del tema, la sua presa di posizione dovrà considerare anche le questioni di carattere sociale relative alla diagnosi prenatale e alla sua evoluzione. Il Consiglio federale ritiene, quindi, che anche in questo caso non sia necessario intervenire.</p><p>7. Il Consiglio federale era pronto a esaminare la possibilità di firmare e ratificare la convenzione già al momento di sottoscriverne la prima versione (cfr. il parere del Consiglio federale del 20 dicembre 2006 in risposta alla mozione Bruderer 06.3820, \"Ratifica della Convenzione internazionale sui diritti delle persone con disabilità\") e lo ha ribadito anche nelle risposte a diverse altre interrogazioni e interventi parlamentari successivi. Inoltre, la convenzione figurava già nel programma di legislatura 2007-2011 e l'approvazione del messaggio è prevista negli obiettivi di legislatura 2011-2015. Il DFAE intende sottoporre al Consiglio federale il rapporto sui risultati della procedura di consultazione contemporaneamente al messaggio sull'adesione alla convenzione ancora entro la fine di quest'anno. La Direzione del diritto internazionale pubblico sta attualmente elaborando il messaggio in collaborazione con l'Ufficio federale per le pari opportunità delle persone con disabilità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dal 20 agosto scorso, un nuovo esame genetico prenatale per la diagnosi della trisomia 21 (sindrome di Down) è disponibile anche sul mercato svizzero. Questa analisi del sangue permette di diagnosticare la sindrome di Down in una fase precoce della gravidanza (a partire dalla 12a settimana) ed è considerata relativamente attendibile, con un margine d'errore del 5 per cento circa. Inoltre, l'esame prenatale della ditta tedesca Lifecodexx non rappresenta un rischio né per la salute della madre né per quella del nascituro.</p><p>Prima di essere introdotto nel nostro Paese, l'esame non è stato omologato da alcuna autorità svizzera. La valutazione dei campioni ematici non viene svolta in laboratori svizzeri autorizzati a condurre esami genetici, bensì in un laboratorio della ditta menzionata con sede a Costanza, cioè all'estero. Inoltre sono ancora in pochi a sapere che per raggiungere un risultato significativo occorre non solo decodificare completamente il genoma del feto, ma anche analizzare il genoma della madre.</p><p>1. Come fa il Consiglio federale a garantire che prima e dopo ogni esame genetico prenatale abbia luogo una consulenza genetica non direttiva fornita da uno specialista e debitamente documentata (art. 14 e 15 legge federale sugli esami genetici sull'essere umano; LEGU) e che i genitori siano informati sul risultato della decodificazione del genoma della madre e del nascituro?</p><p>2. Il laboratorio della ditta Lifecodexx risponde ai requisiti definiti nella LEGU e nella relativa ordinanza in materia di esecuzione di esami citogenetici e genetico-molecolari?</p><p>3. Cosa ne è dei campioni ematici e i profili genetici delle donne incinte e dei nascituri dopo lo svolgimento dell'esame?</p><p>4. La Commissione di esperti per gli esami genetici sull'essere umano CEEGU ha redatto un opuscolo sul tema degli esami genetici su Internet nel quale sconsiglia nel modo più assoluto di sottoporsi a simili esami. Come mai non si è ancora espressa sull'esame genetico prenatale?</p><p>5. La CEEGU o perlomeno la Commissione nazionale d'etica in materia di medicina umana CNE esprimeranno un proprio parere su questo esame?</p><p>6. Come valuta il Consiglio federale le conseguenze sociali dell'impiego di un simile esame per i genitori con figli disabili e per le persone con disabilità?</p><p>7. Quando il Consiglio federale intende sottoscrivere la Convenzione sui diritti delle persone con disabilità (ICRPD) e presentare al Parlamento il relativo messaggio?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esami genetici prenatali per la diagnosi della trisomia 21"
    }
  ],
  "title": "Esami genetici prenatali per la diagnosi della trisomia 21"
}