{
  "id": 20123977,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commissione della scienza, dell'educazione e della cultura CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-10-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0105020801",
      "name": "pränatale Diagnostik",
      "type": 1
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 1
    },
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 1
    },
    {
      "key": "L07K07060105010401",
      "name": "Genomanalyse",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-03-20T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1350511200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1363734000000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-03-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commissione della scienza, dell'educazione e della cultura CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3977",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legge federale sugli esami genetici sull'essere umano (LEGU; RS 810.12) consente già oggi di svolgere esami genetici su persone incapaci di discernimento, in particolare sui neonati. Nella legge è tuttavia sancito che un tale esame può essere eseguito soltanto se è necessario alla tutela della salute del bambino (art. 10 cpv. 2 LEGU). Pertanto, attualmente è vietato svolgere un esame genetico su un bambino incapace di discernimento se il risultato atteso non permette d'influire sul suo stato di salute con misure terapeutiche, profilattiche o altri provvedimenti di sostegno. In particolare, non è consentito svolgere l'esame per una malattia che insorge unicamente in età adulta e il cui sviluppo non è possibile influenzare durante l'infanzia (per es. cancro al seno o Chorea Huntington). La persona interessata dovrà, successivamente (ossia quando sarà capace di discernimento), poter essere in grado di decidere da sola se sottoporsi a un tale esame. In tal modo la legge protegge il diritto a un'autodeterminazione in materia di informazione, ossia il diritto a non essere informato, secondo l'articolo 6 LEGU.</p><p>Inoltre, la LEGU disciplina all'articolo 12 le condizioni per eseguire un depistaggio genetico. Secondo la definizione che ne dà la legge, si tratta di esami genetici proposti in modo sistematico a tutta la popolazione o a determinati gruppi di persone dell'intera popolazione, senza tuttavia presumere che tali persone abbiano le caratteristiche ricercate. L'esecuzione di un depistaggio genetico soggiace all'obbligo d'autorizzazione, che è rilasciata solo se 1. è possibile una cura precoce o una profilassi, 2. è provato che il metodo d'indagine fornisce risultati attendibili, e 3. è garantita la consulenza genetica adeguata. L'esempio emblematico di un depistaggio genetico è lo screening neonatale, che è eseguito anche in Svizzera. In tale ambito sono attualmente esaminate sette malattie metaboliche e ormonali, per lo più ereditarie, che, se non trattate, possono portare a gravi disfunzioni dello sviluppo e pertanto a un grado d'invalidità elevato. Tenuto conto delle condizioni citate, è senz'altro possibile estendere lo screening neonatale a ulteriori malattie genetiche, senza la necessità di modificare le basi legali esistenti.</p><p>Le suddette condizioni garantiscono che gli esami genetici possano essere eseguiti su bambini soltanto se sono opportuni. Nel quadro dell'esecuzione della LEGU, in vigore dal 2007, finora non è mai stata chiesta la revisione delle disposizioni rilevanti. Il Consiglio federale non ritiene opportuno modificare tale disciplinamento, che per altro è conforme al consenso internazionale (cfr. art. 10 del protocollo addizionale alla Convenzione sui diritti dell'uomo e la biomedicina concernente gli esami genetici per motivi di salute), per cui respinge le prime due richieste della mozione.</p><p>D'altra parte, se dall'attuale revisione della LEGU dovesse risultare necessario, non esclude di mettere in discussione le condizioni quadro per esami genetici su bambini. Il disegno in questione adempie un mandato del Parlamento (Mozione Commissione della scienza, dell'educazione e della cultura CN 11.4037, \"Modifica della legge federale sugli esami genetici sull'essere umano\") e la relativa consultazione è prevista per la fine del 2013.</p><p>Il Consiglio federale respinge anche la terza richiesta della mozione (registrazione dei risultati di esami genetici su neonati in una banca dati nazionale). In primo luogo attira l'attenzione sul fatto che l'accesso elettronico ai dati medici dei pazienti deve essere disciplinato in modo armonizzato dalla legge federale concernente la cartella del paziente informatizzata. La cartella del paziente informatizzata permetterà di rendere accessibili ai professionisti della salute autorizzati e ai pazienti dati rilevanti a fini terapeutici, ovunque e in ogni momento. Tuttavia, a tal scopo non è necessaria una banca dati nazionale, poichè la legge si basa sul principio della decentralizzazione. Il Consiglio federale trasmetterà questo disegno di legge al Parlamento nel corso del 2013.</p><p>Per contro ritiene che la creazione di una nuova banca dati avviata e gestita dalla Confederazione per rendere accessibili i risultati di esami genetici a scopi di ricerca non sia compito della Confederazione. Se del caso, è compito dei ricercatori interessati allestire una relativa banca dati, che potrebbe semmai essere sostenuta con gli strumenti ordinari e i mezzi finanziari a dispozione della promozione della ricerca.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di:</p><p>- valutare se sia opportuno che in futuro possano essere eseguiti esami genetici su neonati se i genitori lo desiderano;</p><p>- definire le condizioni alle quali possono essere eseguiti questi esami;</p><p>- valutare in modo approfondito se sia necessario prevedere la possibilità di registrare i risultati di questi esami in una banca dati nazionale per renderli disponibili al paziente, al personale medico previo consenso del paziente e, in forma anonima, alla ricerca.</p><p>Se del caso, il Consiglio federale proporrà le necessarie modifiche di legge.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esami genetici su neonati e registrazione dei risultati in una banca dati"
    }
  ],
  "title": "Esami genetici su neonati e registrazione dei risultati in una banca dati"
}