{
  "id": 20123488,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-04-17T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339452000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1366149600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-04-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4908"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3488",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 7 giugno 2012 gli Stati Schengen hanno deciso di conferirsi maggiore autonomia in materia di ripristino dei controlli alle frontiere, contro il parere della commissaria europea agli affari interni.</p><p>Il modello di decisione centralizzato, che toglie autonomia ai singoli Stati in una questione di vitale importanza per la loro stessa esistenza, quale è appunto la sorveglianza ai confini, viene dunque ulteriormente annacquato - a dimostrazione che non funziona.</p><p>Dimostrazione pure che quanto era stato detto ai tempi della votazione popolare sull'adesione della Svizzera agli accordi di Schengen, ossia che i controlli all'interno del territorio avrebbero aumentato la sicurezza sul territorio, come prevedibile non corrisponde alla realtà.</p><p>In particolare nelle zone di confine si assiste ad un aumento della criminalità transfrontaliera. In Lombardia i reati contro la persona e la proprietà sono fonte di preoccupazione. A ciò si aggiungono i ben noti flussi di asilanti; al proposito di recente il ministro degli Esteri libico ha annunciato al suo omologo italiano una nuova impennata di arrivi per l'estate. Da qui l'esigenza di un sensibile potenziamento dei controlli sui nostri confini, ed in particolare su quelli a sud.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel settembre dell'anno scorso la Commissione europea ha presentato un pacchetto di misure tese a riformare la cooperazione Schengen. Tale pacchetto conteneva proposte volte a modificare il meccanismo di valutazione degli Stati Schengen (New Eval) e il Codice frontiere Schengen (CFS).</p><p>Le proposte originarie prevedevano fondamentalmente due modifiche sostanziali. Per il ripristino dei controlli delle persone alle frontiere interne (controlli alle frontiere interne) sono stati proposti, da un lato, un trasferimento di competenze dagli Stati membri alla commissione e, dall'altro, un meccanismo supplementare nel caso in cui uno Stato Schengen non sia più in grado di ottemperare ai suoi obblighi di protezione delle frontiere esterne e ciò dovesse comportare una seria minaccia per l'ordine pubblico o la sicurezza interna. La prima proposta riguardo alla delega di competenze è stata chiaramente respinta dalla Svizzera e da un'ampia maggioranza degli Stati membri. La modifica riguardante la nuova fattispecie per il ripristino dei controlli alle frontiere interne è stata di principio accolta positivamente, mentre il suo assetto ha sollevato pareri contrastanti.</p><p>In occasione dell'incontro del Consiglio dei ministri di giustizia e degli interni del 7 giugno 2012, è stato raggiunto un consenso in merito alle due proposte commissionali. Il Parlamento europeo discuterà queste proposte nell'ambito del processo legislativo UE. Solo in seguito il consiglio potrà adottare una decisione formale in merito.</p><p>Contrariamente a quanto sostenuto dall'autore della mozione, l'accordo politico conseguito non comporta un cambio di sistema nell'ambito del ripristino dei controlli alle frontiere interne. Il Consiglio ha confermato i principi esistenti, secondo cui gli Stati Schengen possono reintrodurre i controlli alle frontiere interne soltanto per un periodo limitato e in via eccezionale, in caso di grave minaccia dell'ordine pubblico o della sicurezza interna (CFR, Capo II, Ripristino temporaneo del controllo di frontiera alle frontiere interne). Come novità, è prevista una procedura speciale nel caso in cui in uno Stato Schengen fossero constatate gravi lacune nei controlli alle frontiere esterne. Se l'ordine pubblico o la sicurezza interna ne risultassero gravemente minacciati, il Consiglio potrebbe raccomandare agli Stati Schengen interessati di ripristinare i controlli alle frontiere interne. Tale raccomandazione non sarebbe tuttavia vincolante.</p><p>Finora non è stato possibile stabilire un nesso causale tra l'associazione a Schengen e la conseguente abolizione dei controlli alle frontiere interne e un aumento della criminalità in Svizzera (cfr. postulato Aeschi Thomas 12.3117 e mozione Rusconi 12.3126). Inoltre, il numero elevato di domande d'asilo non basta, di per sé, per giustificare il ripristino dei controlli alle frontiere interne (cfr. mozione della CIP-N 12.3337).</p><p>Attualmente in Svizzera non sussiste una grave minaccia della sicurezza interna o dell'ordine pubblico ai sensi del CFS. Di conseguenza, non è né necessario né giuridicamente possibile ripristinare i controlli delle persone alle frontiere interne. È più sensato combattere la criminalità transfrontaliera nell'ambito delle misure ordinarie di polizia di sicurezza già praticate (controlli mobili di polizia nei pressi della frontiera, cooperazione con le autorità di polizia degli Stati limitrofi, azioni di polizia mirate).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con la seguente mozione si chiede al Consiglio federale di stabilire, in considerazione anche della decisione del 7 giugno dei Consiglio dei ministri europei, un sensibile potenziamento dei controlli al confine.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ripristino dei controlli doganali in considerazione della decisione del Consiglio dei ministri europei"
    }
  ],
  "title": "Ripristino dei controlli doganali in considerazione della decisione del Consiglio dei ministri europei"
}