{
  "id": 20123015,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CER-CE",
      "id": 23,
      "name": "Commission de l'économie et des redevances CE",
      "abbreviation1": "CER-CE",
      "abbreviation2": "CER",
      "committeeNumber": 23,
      "council": {
        "abbreviation": "CE",
        "id": 2,
        "name": "Conseil des Etats",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-02-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-03-15T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-03-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1329174000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CER-CE",
        "id": 23,
        "name": "Commission de l'économie et des redevances CE",
        "abbreviation1": "CER-CE",
        "abbreviation2": "CER",
        "committeeNumber": 23,
        "council": {
          "abbreviation": "CE",
          "id": 2,
          "name": "Conseil des Etats",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "12.3015",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les événements ayant mené à la démission du président de la BNS, Philipp Hildebrand, ont montré qu'il était nécessaire de réexaminer les systèmes de surveillance - interne et externe - chargés du contrôle de la BNS. Pour ce faire, les compétences des différents organes impliqués doivent être établies: il est notamment indispensable de déterminer précisément quelles fonctions doivent être attribuées au Conseil de banque de la BNS, au Conseil fédéral, au Parlement et aux différents organes concernés pour instaurer un système de surveillance plus efficace tout en garantissant l'indépendance de la BNS. Dans son rapport, le Conseil fédéral devra définir la marge de manoeuvre dont dispose le législateur et faire des propositions pour améliorer le système de surveillance en place actuellement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Suite à la démission du président de la direction générale de la Banque nationale suisse (BNS), Philipp Hildebrand, le Conseil fédéral a commandé plusieurs études le 25 janvier 2012. Il a notamment chargé le professeur Paul Richli d'établir un avis de droit visant à clarifier les questions concernant la surveillance de la BNS. L'avis de droit concernant la réglementation actuelle en matière de surveillance et les garanties constitutionnelles d'indépendance de la BNS (<a  href=\"http://www.efd.admin.ch/00468/index.html?lang=fr&amp;msg-id=43508\">http://www.efd.admin.ch/00468/index.html?lang=fr&amp;msg-id=43508</a>; disponible en allemand seulement) est disponible et présente de manière claire et complète la réglementation actuelle en matière de surveillance. Il montre notamment que le partage des responsabilités dans le domaine de la surveillance respecte le principe de l'indépendance de la BNS ancré dans la Constitution. Pour mener sa politique monétaire, la BNS n'est pas liée aux instructions du Parlement et des autorités fédérales. Les compétences de ces derniers en matière de surveillance ne peuvent porter que sur la question de la légalité des activités de la BNS.</p><p>Selon l'avis de droit, le cadre constitutionnel en vigueur ne permet pas d'adopter une solution fondamentalement différente quant à la répartition des tâches entre l'administration, le Parlement et l'organe de surveillance au sein de la BNS. Concernant la surveillance exercée par le Conseil fédéral, le règlement d'organisation ainsi que tous les règlements édictés par le Conseil de banque pourraient être soumis à l'approbation du Conseil fédéral, comme le prévoyaient des versions antérieures de la loi sur la Banque nationale (LNB). Toujours selon cet avis, la marge de manoeuvre quant à d'éventuelles améliorations ne porte que sur l'organisation au sein de la BNS et implique d'attribuer au Conseil de banque d'autres tâches de décision et de contrôle. L'avis de droit recommande toutefois de conserver fondamentalement la répartition actuelle des tâches au sein de la BNS, telle qu'elle figure depuis 1905 dans la LNB.</p><p>L'avis de droit répond aux questions soulevées dans le postulat. Le Conseil fédéral se rallie aux conclusions de cet avis et considère que des examens supplémentaires ne sont pour l'heure pas nécessaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un rapport analysant la structure actuelle des systèmes de surveillance interne et externe de la Banque nationale suisse (BNS) et, si nécessaire, de proposer des améliorations afin de renforcer l'efficacité de cette surveillance tout en garantissant l'indépendance de la BNS.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Un système de surveillance plus efficace pour la Banque nationale suisse"
    }
  ],
  "title": "Un système de surveillance plus efficace pour la Banque nationale suisse"
}