{
  "id": 20123849,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L06K110302010202",
      "name": "elektronisches Geld",
      "type": 1
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3849",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Posta detiene tuttora un monopolio parziale. Sul mercato della posta-lettere, nel quale teoricamente opera in un regime di monopolio parziale, ma di fatto praticamente totale, i cittadini sono costretti a utilizzare i suoi servizi. Presso migliaia di punti di accesso (1800 uffici postali e 1250 punti del servizio a domicilio) la Posta accetta anche per i servizi offerti in regime di monopolio oltre al denaro contante, soltanto la sua carta di debito, la Postcard. Chi, come di solito, vorrebbe pagare con una carta EC o con una carta di credito di un terzo fornitore ottiene un clamoroso rifiuto. Questa restrizione, sconosciuta a imprese di dimensioni analoghe, viene motivata dalla Posta con ragioni di costo e con dichiarazioni del tipo \"La Posta si riserva una certa esclusività nell'impiego dei propri mezzi di pagamento all'interno della sua rete. Per la Posta è importante che la clientela percepisca PostFinance come un solido istituto finanziario all'interno del suo canale di distribuzione postale\". L'argomento dei costi è poco credibile vista la vasta diffusione in Svizzera di tutti questi mezzi di pagamento, anche presso imprese ben più piccole del \"gigante giallo\". Con il secondo argomento, la Posta rivendica semplicemente un maggiore potere sul mercato. Ci si può dunque chiedere se la Posta utilizza il suo potere di monopolio derivante dal mandato di servizio pubblico in modo distorsivo della concorrenza per procurare a un suo prodotto (Postcard) un vantaggio sul mercato. Infine, la Posta trascura anche il suo mandato di servizio pubblico in quanto rende più complicato il pagamento dei servizi alla propria clientela. Alcune eccezioni, ad esempio le relazioni contabili oppure gli acquisti on line, non cambiano nulla al fatto che presso migliaia di punti di accesso non siano accettati i mezzi di pagamento di terzi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In virtù dei principi di governo d'impresa della Confederazione, il Consiglio federale guida le imprese parastatali fissando obiettivi strategici. Al di là di questi obiettivi e delle direttive sancite dalla legge, il collegio rispetta l'autonomia imprenditoriale di dette imprese, compresa quindi anche la Posta.</p><p>La Posta è tenuta a garantire su tutto il territorio il servizio universale con servizi di pagamento.</p><p>Come spiegato dall'autore dell'interpellanza, la Posta accetta agli sportelli degli uffici postali soltanto denaro in contante o la PostFinance Card. Quest'ultima viene impiegata allo sportello come carta conto per pagamenti senza contanti e non come carta di debito o di credito. L'impiego dei dispositivi di lettura di questa carta negli uffici postali è una soluzione adottata dall'azienda per garantire il traffico dei pagamenti con i titolari dei conti postali. Questi apparecchi non sono in grado di leggere altre carte, né di effettuare transazioni con altre carte di debito o di credito.</p><p>Nei circa 80 postshop e nei punti di vendita filatelica e degli autopostali l'acquisto di prodotti di terzi, segni di valore e biglietti può invece essere pagato con le carte Maestro o le carte di credito. Inoltre è possibile effettuare pagamenti con le carte Maestro nelle circa 470 agenzie postali nelle quali, per ragioni di sicurezza, non è offerto il servizio di pagamento in contanti.</p><p>Secondo le indicazioni fornite dalla Posta, il bisogno da parte della clientela di poter utilizzare carte di pagamento allo sportello è basso. In particolare le operazioni soggette a monopolio che avvengono allo sportello si svolgono quasi esclusivamente senza denaro contante. In generale si può affermare che l'importo medio per ogni operazione allo sportello è di molto inferiore all'importo medio di una transazione nella quale viene solitamente impiegata la PostFinance Card.</p><p>Se accettasse carte di debito o di credito allo sportello, la Posta dovrebbe pagare alle banche o alle società emittenti delle tasse fisse per ogni transazione. Tuttavia i pagamenti allo sportello costituiscono già oggi un'attività deficitaria per l'azienda e sono soggette a un notevole calo. Infatti tra il 2000 e il 2011 si è registrata in questo ambito una diminuzione di circa il 27 per cento del volume delle operazioni.</p><p>Va inoltre considerato che l'impiego di carte di debito o di credito per i pagamenti allo sportello costringerebbe la Posta, a partire da un determinato importo come nel caso dei pagamenti in contanti, a effettuare complesse e approfondite verifiche e questo in virtù della legislazione sul riciclaggio del denaro. L'impiego della PostFinance Card non richiede invece nessuna verifica, in quanto la Posta gestisce i conti dei propri clienti.</p><p>Visto quanto esposto, il Consiglio federale ritiene che la scelta della Posta in relazione all'accettazione di mezzi di pagamento nei propri uffici postali abbia una giustificazione oggettiva. Valutare se si è in presenza di una distorsione della concorrenza rientra nella sfera di competenze della Commissione della concorrenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rispondere alla seguente domanda:</p><p>Perché la Posta spinge, senza alcun riguardo, la propria clientela a utilizzare la Postcard invece di accettare, oltre al denaro contante e alla Postcard, anche le carte di terzi fornitori negli ambiti in cui detiene un monopolio parziale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Posta abusa del proprio monopolio. Perché spinge la sua clientela a usare la Postcard?"
    }
  ],
  "title": "La Posta abusa del proprio monopolio. Perché spinge la sua clientela a usare la Postcard?"
}