{
  "id": 20123704,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3027,
      "gender": "m",
      "id": 4122,
      "name": "Schläfli Urs",
      "officialDenomination": "Schläfli"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K06030312",
      "name": "Pflanzenwelt",
      "type": 1
    },
    {
      "key": "L04K06030311",
      "name": "Ökosystem",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L06K140108020301",
      "name": "Herbizid",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 2
    },
    {
      "key": "L04K06010415",
      "name": "Schutz der Pflanzenwelt",
      "type": 2
    },
    {
      "key": "L04K14010702",
      "name": "Wald",
      "type": 2
    },
    {
      "key": "L03K140107",
      "name": "Waldwirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347487200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3002,
        "gender": "m",
        "id": 4103,
        "name": "Hausammann Markus",
        "officialDenomination": "Hausammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3027,
        "gender": "m",
        "id": 4122,
        "name": "Schläfli Urs",
        "officialDenomination": "Schläfli"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3704",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da ormai diversi anni si osserva che delle piante alloctone, le cosiddette neofite, si stanno diffondendo in modo marcato nel nostro Paese. Sono sempre più frequenti in particolare in luoghi esposti, e minacciano sia i cigli delle strade che le rive dei corsi d'acqua o le radure.</p><p>La maggior parte delle neofite invasive possono essere combattute falciandole periodicamente. Vi sono tuttavia piante per le quali detto sistema non funziona. A tale proposito, il poligono del Giappone costituisce un problema non indifferente: a causa della sua moltiplicazione vegetativa, infatti, parti anche minuscole della pianta possono sopravvivere. Una lotta definitiva senza erbicidi è possibile solo con la rimozione del terreno circostante nel raggio di cinque metri e fino a una profondità di quattro metri. Ciò genera tuttavia costi elevati e non è sempre tecnicamente realizzabile.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In Svizzera i dati relativi alle neofite vengono raccolti dal centro nazionale di dati e informazioni sulla flora svizzera (<a  href=\"http://www.infoflora.ch/\">http://www.infoflora.ch</a>, in tedesco e francese) e le neofite invasive vengono iscritte nella lista nera (neofite che causano danni) o nella \"Watch List\" (neofite che possono potenzialmente causare danni). Per ogni specie riportata in una di dette liste è disponibile una scheda con indicazioni su caratteristiche, possibili confusioni con piante simili, habitat, biologia e riproduzione, distribuzione, pericoli, prevenzione e lotta nonché sui servizi a cui segnalare la presenza della specie o a cui chiedere informazioni. Un numero cospicuo di cantoni dispone di un catasto cantonale (GIS neofite) in cui sono registrati i luoghi di individuazione di neofite invasive. Inoltre, l'allegato 2 dell'ordinanza sull'emissione deliberata nell'ambiente (OEDA) contempla 11 \"organismi alloctoni invasivi vietati\".</p><p>2. Per quanto concerne il disciplinamento in materia di neofite invasive, il Consiglio federale ha a disposizione due strumenti legislativi diretti: l'ordinanza sulla protezione dei vegetali (OPV; RS 916.20) e l'ordinanza sull'emissione deliberata nell'ambiente (OEDA; RS 814.911).</p><p>Una neofita invasiva viene iscritta nell'OPV se è una pianta infestante particolarmente pericolosa per l'agricoltura e per l'ortoflorovivaismo esercitato a titolo professionale. Attualmente tale categoria comprende unicamente l'ambrosia, che nell'allegato 6 dell'OPV viene designata come \"pianta infestante particolarmente pericolosa\". Tale specie è soggetta all'obbligo di intervento e di notifica secondo l'articolo 6 OPV e all'obbligo di misure di lotta dei gestori o dei proprietari fondiari secondo l'articolo 43 OPV. Inoltre, i cantoni sono tenuti a sorvegliare il territorio e, in caso di comparsa dell'ambrosia, a ordinare misure di lotta adeguate (art. 41, 42 e 56 OPV).</p><p>Le prescrizioni dell'OEDA sono formulate in modo più vago. Sulla base dell'articolo 52 capoverso 1 OEDA spetta ai cantoni ordinare le misure di lotta necessarie laddove compaiono organismi che potrebbero mettere in pericolo l'uomo, gli animali o l'ambiente oppure pregiudicare la diversità biologica o la sua utilizzazione sostenibile. Nella misura in cui ciò è necessario e ragionevole, possono essere ordinate anche misure per prevenire in futuro l'insorgenza di detti organismi. Tuttavia, l'OEDA non prevede alcun obbligo di lotta per i proprietari fondiari sancito dal diritto federale.</p><p>3. Sia per le neofite invasive che per tutte le altre specie alloctone invasive, vale il principio secondo cui è più semplice lottare contro popolazioni ancora esigue, il cui sviluppo è ancora allo stato iniziale che contro popolazioni estese e ormai stabilitesi. Tuttavia, molte delle neofite invasive oggi conosciute in Svizzera sono state introdotte più di un centinaio di anni orsono e nell'arco dei decenni si sono diffuse nel nostro Paese. Per queste popolazioni di neofite invasive già stabilitesi, il metodo del riconoscimento e della lotta tempestivi può essere applicato soltanto laddove queste popolazioni stanno tentando di insediarsi. Per tali popolazioni non rimane altro da fare che applicare misure di lotta adeguate perlomeno ad arginarne la diffusione.</p><p>4. In collaborazione con alcuni cantoni, l'UFAM sta conducendo un progetto pilota (<a  href=\"http://www.awel.zh.ch/internet/baudirektion/awel/de/biosicherheit_neobiota/neobiota/pilotversuch_japanknoeterich.html\">http://www.awel.zh.ch/internet/baudirektion/awel/de/biosicherheit_neobiota/neobiota/pilotversuch_japanknoeterich.html</a>, in tedesco) volto a testare l'efficacia di diversi metodi chimici, meccanici o combinati per la lotta duratura contro il poligono del Giappone. Il rapporto finale di questo progetto, durato sei anni, è previsto per fine anno. Al momento attuale, i risultati intermedi ricavati dalle valutazioni annuali lasciano poca speranza sull'efficacia a lungo termine di un trattamento a base di erbicidi. Mentre un trattamento simile consente di uccidere gli organi subaerei della pianta, apparentemente quest'ultima riprende a germogliare a partire dagli organi sotterranei anche dopo diversi anni di cicli di trattamento. Di conseguenza, anche dopo diversi anni di trattamento a base di erbicidi, se questo viene interrotto è probabile che la pianta ricominci a germogliare e a diffondersi. Sulla base di tali risultati, al momento la revoca del divieto di impiegare erbicidi per la lotta contro il poligono del Giappone nei boschi appare poco utile. A partire dal 1° dicembre 2012 lungo i margini boschivi sarà consentito il trattamento pianta per pianta delle piante problematiche.</p><p>La difficoltà di lottare contro tale specie dimostra tuttavia che occorre prendere tutti i provvedimenti necessari per prevenirne l'ulteriore diffusione (ad es. attraverso il materiale di scavo), per evitare l'insediamento di nuove popolazioni e per eliminarle immediatamente in una fase iniziale, ovvero prima che possa svilupparsi un esteso sistema di radici.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Esiste un inventario delle neofite invasive (a livello cantonale o nazionale)?</p><p>2. Quali sono le condizioni che devono essere soddisfatte per poter ordinare un obbligo di lotta contro tali specie?</p><p>3. Il Consiglio federale condivide il parere secondo cui la lotta deve iniziare il prima possibile dopo l'individuazione della neofita, al fine di prevenirne la diffusione e i conseguenti costi elevati?</p><p>4. Il Consiglio federale può prendere in considerazione la proposta di revocare temporaneamente il divieto di impiegare erbicidi nei boschi, per consentire a degli specialisti di adottare, a determinate condizioni, le misure necessarie per combattere il poligono del Giappone?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Neofite invasive"
    }
  ],
  "title": "Neofite invasive"
}