{
  "id": 20123572,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K14010503",
      "name": "landwirtschaftlicher Betrieb",
      "type": 1
    },
    {
      "key": "L04K01020405",
      "name": "Bodenrecht",
      "type": 1
    },
    {
      "key": "L04K14010502",
      "name": "landwirtschaftliches Grundeigentum",
      "type": 1
    },
    {
      "key": "L05K1401050403",
      "name": "Pacht",
      "type": 1
    },
    {
      "key": "L06K140103020601",
      "name": "Erhaltung der Landwirtschaft",
      "type": 1
    },
    {
      "key": "L05K1401050302",
      "name": "landwirtschaftliche Betriebsfläche",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-29T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3027,
        "gender": "m",
        "id": 4122,
        "name": "Schläfli Urs",
        "officialDenomination": "Schläfli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3572",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In Svizzera, il cambiamento strutturale delle aziende agricole è una realtà con una dinamica più o meno marcata, a seconda della situazione di partenza del cantone. Una delle strategie di crescita di tali aziende è l'aumento della SAU. In questo contesto, va ricordato che l'autorizzazione all'affitto particella per particella è giustificata tramite le diverse eccezioni di cui all'articolo 31 LAAgr.</p><p>Tuttavia, in alcune circostanze l'affitto particella per particella è in contraddizione con la volontà originaria del legislatore e delle autorità. Questo accade, ad esempio, se si considerano gli sforzi compiuti dall'Ufficio federale dell'agricoltura e dalle sezioni cantonali dell'agricoltura nell'ambito dei miglioramenti strutturali e fondiari. Tali progetti sono finanziati tramite crediti d'investimento e, spesso, da contributi a fondo perso. Sembra, pertanto, controproducente e paradossale sostenere da una parte delle misure il cui obiettivo è, ad esempio,</p><p>1. posizionare le fattorie al di fuori delle zone urbane,</p><p>2. razionalizzare gli impianti e i mezzi di produzione o</p><p>3. sviluppare complessi con una migliore ricomposizione particellare,</p><p>e, dall'altra, agevolarne lo smantellamento tramite l'autorizzazione all'affitto particella per particella. Il danno è ancora maggiore quando si tratta di aziende agricole (minimo 0,75-1 USM) potenzialmente redditizie e competitive a livello cantonale.</p><p>L'introduzione del nuovo articolo consentirebbe ai cantoni di legiferare allo scopo di limitare i casi di autorizzazione all'affitto particella per particella rispetto alla SAU gestita.</p><p>Con detto articolo non si vuole vietare o limitare in maniera sconsiderata il cambiamento strutturale in Svizzera, bensì ridurre gli effetti nefasti che potrebbero essere causati da un ricorso eccessivo all'affitto particella per particella nelle campagne. Si mira, inoltre, ad armonizzare le politiche di sviluppo strutturale e fondiario sostenute dalle sezioni cantonali e dall'Ufficio federale dell'agricoltura.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha già avuto modo di esprimersi a tal proposito nelle sue risposte all'interpellanza Germanier 08.3710 e alla mozione Favre 09.3334.</p><p>Il Consiglio federale è consapevole che smantellando alcune, importanti aziende agricole non si conseguirebbe necessariamente un'ottimizzazione delle strutture nella regione interessata. Una differenziazione delle norme in materia di affitto particella per particella anche in base alle dimensioni della SAU gestita rispetto alla media regionale non sarebbe oggettiva a livello di evoluzione strutturale. Inoltre, la disposizione legale genererebbe una disparità di trattamento a livello nazionale tra i proprietari di un'azienda agricola, a seconda che venga o no ripresa nel diritto cantonale. Per autorizzare l'affitto particella per particella è determinante il fatto che lo stesso serva effettivamente ed essenzialmente a migliorare le strutture delle aziende agricole limitrofe. Il potenziale di produzione può essere ripreso da altre aziende agricole che migliorano, in tal modo, le proprie basi d'esistenza. Inoltre, l'affitto autorizzato particella per particella di cui all'articolo 31 capoverso 2bis LAAgr non pregiudica il divieto di frazionamento di cui all'articolo 58 della legge federale sul diritto fondiario rurale (LDFR), né il divieto di modificare la destinazione e di frazionare di cui all'articolo 102 della legge federale sull'agricoltura (LAgr).</p><p>Gli articoli 30 e 31 LAAgr contengono disposizioni sufficienti per limitare l'affitto particella per particella, indesiderato o abusivo, di un'azienda agricola. Non si rende necessaria un'ulteriore norma. Se l'affitto particella per particella serve essenzialmente a migliorare strutturalmente altre aziende agricole (art. 31 cpv. 2bis lett. b LAAgr) non va limitato. L'autorizzazione è già di competenza dei cantoni. Inoltre, se si dovessero intraprendere le vie legali la decisione dovrà essere sottoposta a esame giudiziario.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di sottoporre al Parlamento una modifica della LAAgr, che preveda l'aggiunta di un nuovo articolo, il 31 a LAAgr.</p><p>I cantoni possono prevedere, nella rispettiva legislazione, che il motivo che giustifica l'autorizzazione di cui all'articolo 31 capoverso 2bis non si applichi alle aziende con una buona ricomposizione particellare, la cui superficie agricola utile (SAU) raggiunge almeno il 100 per cento della media regionale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Evitare la parcellizzazione di alcune proprietà attribuendo competenze ai cantoni"
    }
  ],
  "title": "Evitare la parcellizzazione di alcune proprietà attribuendo competenze ai cantoni"
}