{
  "id": 20123480,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339452000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3480",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'évolution des dépenses pour l'aide sociale est influencée en particulier par la conjoncture économique et par la situation sur le marché du travail. Ces conditions ont des répercussions sur l'aide sociale avec un décalage dans le temps, car celle-ci ne peut être sollicitée comme ultime filet de protection que lorsque les mesures de l'Etat social situées en amont sont épuisées. La croissance économique négative en 2009 a eu pour effet de faire passer le taux de chômage de 2,6 pour cent en 2008 à 3,7 pour cent en 2009 (3,9 pour cent en 2010) et les coûts de l'aide sociale ont réagi avec le retard habituel en progressant de 10 pour cent entre 2009 et 2010. La hausse des coûts du logement peut elle aussi influer sur les dépenses de l'aide sociale, car ces coûts représentent une part importante des dépenses des bénéficiaires de l'aide sociale.</p><p>Par ailleurs, les dépenses de l'aide sociale dépendent du nombre et surtout de la structure des bénéficiaires de l'aide sociale. Le nombre de bénéficiaires a enregistré une légère progression de 0,4 pour cent entre 2009 et 2010. La part des chômeurs au sens du BIT dans l'aide sociale est passée dans le même temps de 35,2 pour cent à 35,9 pour cent. Parallèlement, on a observé une diminution du nombre de bénéficiaires qui étaient actifs occupés au moins à temps partiel et qui tiraient donc un revenu de leur activité. En outre, la part des personnes qui étaient déjà tributaires de l'aide sociale l'année précédente s'est accrue de 64,9 pour cent à 67,3 pour cent, traduisant un allongement de la durée d'octroi de l'aide sociale. </p><p>2. La statistique financière des prestations sociales sous condition de ressources utilise des données financières agrégées au niveau des cantons. Il n'est pas possible, à l'aide de ces données, de ventiler les dépenses en fonction de groupes de bénéficiaires spécifiques. Sur la base de la statistique des bénéficiaires de l'aide sociale, on sait toutefois qu'en 2010, 45,7 pour cent des bénéficiaires provenaient de l'étranger, dont 28,8 pour cent d'Etats membres de l'UE27 ou de l'AELE et 69 pour cent de pays tiers.</p><p>3. Les dépenses pour les prestations sociales sous condition de ressources dépendent notamment de l'évolution de l'économie et du marché du travail, de la situation sur le marché du logement ainsi que des modifications de lois et de dispositions d'exécution. Ces facteurs ont à leur tour une incidence immédiate ou décalée dans le temps sur le nombre et la structure des bénéficiaires de l'aide sociale.</p><p>Si l'on considère la série chronologique des dépenses pour les prestations sociales sous condition de ressources qui remonte à 2003, on voit que les dépenses nettes par habitant ont enregistré une légère hausse sur le plan suisse. Mais la tendance n'est pas claire si on la compare avec l'évolution d'importantes grandeurs de référence comme le PIB. A cela s'ajoute le fait que les évolutions dans les cantons, qui ont la charge effective des prestations sociales sous condition de ressources, sont hétérogènes et qu'elles dépendent aussi des prestations sociales prévues en amont par le canton. Dans ces conditions, il n'est pas possible d'établir ici des prévisions fiables. </p><p>4. Les compétences de la Confédération dans le domaine de la sécurité sociale se limitent aux assurances sociales. L'aide sociale est du ressort des cantons. Dans ce domaine, la Confédération n'a aucune possibilité d'exercer une influence sur les dispositions cantonales ni d'édicter des réglementations matérielles. L'aide sociale est davantage sollicitée lorsque les conditions économiques et la situation sur le marché du travail se détériorent. Pour contrer de telles évolutions, la Confédération prend diverses mesures spécifiques sur le marché du travail lorsque la situation économique est mauvaise et prévoit des indemnités en cas de réduction de l'horaire de travail, qui permettent de prévenir des licenciements. De plus, la Confédération, les cantons et les communes contribuent, par diverses mesures dans leur propre domaine de compétence, à prévenir et à combattre la pauvreté et, ainsi, à faire en sorte qu'il y ait le moins possible de nouveaux cas de recours à l'aide sociale. Le 31 mars 2010, le Conseil fédéral a adopté - en réponse à la motion 06.3001 - la stratégie nationale de lutte contre la pauvreté, qui récapitule les mesures déjà mises en oeuvre sur ce plan. Cette stratégie énonce aussi qu'une série de mesures supplémentaires devraient être déployées par des acteurs gouvernementaux et non gouvernementaux pour prévenir et réduire le plus possible la pauvreté en Suisse. Au cours du second semestre 2012, le Conseil fédéral déterminera la marche à suivre pour mettre en oeuvre la stratégie de lutte contre la pauvreté au niveau fédéral et débattra d'un éventuel paquet de mesures. En outre, les différents acteurs, y compris ceux impliqués dans la stratégie nationale de lutte contre la pauvreté, se réuniront à la fin de l'année pour dresser un bilan dans ce domaine. Les discussions porteront sur ce qui a déjà été obtenu ainsi que sur les autres mesures à prendre pour prévenir et combattre la pauvreté.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon les chiffres fournis par l'Office fédéral de la statistique, les dépenses effectuées au titre des \"prestations sociales sous condition de ressources\" ont augmenté tant en 2009 (+ 4,5 pour cent) qu'en 2010 (+ 8,2 pour cent), soit de 11,6 milliards de francs au total.</p><p>La tendance à la baisse des dépenses de l'aide sociale, observée ces trois dernières années, s'est interrompue. En 2010, ces dépenses ont connu une hausse de 10 pour cent par rapport à l'année précédente, passant de 1,771 à 1,947 milliard de francs. Les dépenses par bénéficiaire étaient de 7698 francs en 2009 et de 8427 francs en 2010.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes.</p><p>1. Comment explique-t-il cette augmentation massive (de 10 pour cent) des dépenses de l'aide sociale au cours de la période évoquée?</p><p>2. Dans quelle mesure l'aide sociale versée aux Suisses et aux ressortissants de l'UE et de l'AELE a-t-elle augmenté par comparaison avec celle versée aux ressortissants d'Etats tiers?</p><p>3. Faut-il s'attendre à de nouvelles augmentations des dépenses dans les années qui viennent?</p><p>4. Quelles mesures le Conseil fédéral compte-t-il prendre pour éviter que les dépenses effectuées au titre des \"prestations sociales sous condition de ressources\", déjà très élevées aujourd'hui, ne continuent de croître massivement au cours des prochaines années?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prestations sociales sous condition de ressources. Augmentation des dépenses"
    }
  ],
  "title": "Prestations sociales sous condition de ressources. Augmentation des dépenses"
}