{
  "id": 20123324,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L05K1002010204",
      "name": "diplomatisches Verhandeln",
      "type": 2
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-06-06T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-06-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1338933600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3324",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La situazione che si è venuta a creare in ambito fiscale risulta particolarmente complessa vista l'intensità delle relazioni bilaterali, segnatamente quelle economiche. Il Consiglio federale attribuisce notevole importanza alla ripresa del dialogo.</p><p>1./2./3. L'accordo del 3 ottobre 1974 tra la Svizzera e l'Italia relativo all'imposizione dei lavoratori frontalieri e alla compensazione finanziaria a favore dei comuni italiani di confine obbliga i cantoni dei Grigioni, del Ticino e del Vallese a versare annualmente ai comuni italiani di frontiera una parte delle entrate fiscali provenienti dall'imposizione delle remunerazioni dei lavoratori frontalieri. Prima della decisione del 30 giugno 2011 del Consiglio di Stato ticinese il Consiglio federale aveva informato lo stesso governo cantonale di eventuali rischi e impegni di diritto internazionale della Svizzera. Una volta presa la decisione la questione è stata più volte tematizzata presso le autorità cantonali in vista di una soluzione soddisfacente che portasse allo sblocco dei fondi. Il 9 maggio 2012 è stato infine trasmesso l'ordine di pagamento per il versamento dei ristorni bloccati dei frontalieri.</p><p>4. Pure il 9 maggio 2012 il segretario di Stato Michael Ambühl, capo della Segreteria di Stato per le questioni finanziarie internazionali, e l'ambasciatore Carlo Baldocci, consigliere diplomatico del Ministero dell'economia e delle finanze italiano, hanno affrontato diversi temi finanziari. Alla luce dei recenti sviluppi a livello di Unione europea, si è discusso di un modello di convenzione sulla regolarizzazione dei valori patrimoniali detenuti in Svizzera da contribuenti non residenti e sull'introduzione di un'imposta alla fonte sui futuri redditi da capitale. Le discussioni riguardavano tra l'altro l'accesso ai mercati finanziari, le \"black list\" esistenti, la revisione della convenzione bilaterale per evitare le doppie imposizioni (tra cui la questione dello scambio d'informazioni) e l'accordo relativo all'imposizione dei lavoratori frontalieri. Le parti hanno convenuto l'istituzione di un gruppo di pilotaggio per risolvere le questioni finanziarie e fiscali ancora pendenti. In occasione del primo incontro, svoltosi il 24 maggio 2012 a Roma, detto gruppo si è occupato in modo approfondito di tutte le questioni annunciate. Il Consiglio federale è pertanto dell'avviso che il dialogo è sulla buona strada.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Come sappiamo, attualmente le relazioni diplomatiche con l'Italia in materia fiscale sono molto tese. Visti i molteplici legami tra l'Italia e la Svizzera e nonostante il fatto che il nostro Paese abbia adottato la normativa OCSE in materia fiscale, la controversia tra i due Stati non è stata composta.</p><p>A titolo di esempio possiamo menzionare il fatto che i lavori di revisione della convenzione contro la doppia imposizione, iniziati nel 2001, sono ad un punto morto, che la Svizzera figura su due liste nere redatte dall'Italia e che le misure italiane in materia di IVA danneggiano la nostra industria di esportazione.</p><p>È chiaro che queste relazioni sono state compromesse dal governo Berlusconi e in particolare dal suo ministro delle finanze, Giulio Tremonti, che evidentemente non ama la Svizzera. Questo atteggiamento, inammissibile tra due Paesi amici e vicini, ha esasperato, a buon diritto, il cantone Ticino, che è il primo ad essere coinvolto.</p><p>Fortunatamente, il governo Berlusconi è caduto e, con esso, Tremonti; dallo scorso 16 novembre l'Italia ha un nuovo governo, sotto la presidenza di Mario Monti.</p><p>Dal canto italiano, si riscontra l'intenzione di un nuovo dialogo, dal momento che all'inizio di giugno 2011 la Camera dei deputati ha adottato mozioni che chiedono al governo italiano di stralciare la Svizzera dalle sue liste nere dei paradisi fiscali.</p><p>Questo fascicolo si trova ancora ad un punto morto, ma sussistono le premesse per riprendere il dialogo e cercare soluzioni per ristabilire buoni rapporti con il nostro importante vicino.</p><p>A nostro avviso, tuttavia, la chiave di questo dialogo si trova anche in Ticino. Nonostante un accordo bilaterale tra la Svizzera e l'Italia relativo all'imposizione alla fonte dei lavoratori frontalieri del 3 ottobre 1974, il Ticino visto l'atteggiamento ostile del governo italiano il 30 giugno 2011 ha deciso di bloccare il 50 per cento delle somme che deve versare all'Italia a tale titolo. Tale decisione governativa molto problematica pone il nostro Paese in gravi difficoltà diplomatiche.</p><p>Indubbiamente il tasso di ristorno dell'imposta alla fonte, del 38,8 per cento, sembra essere elevato e dovrebbe eventualmente essere rinegoziato.</p><p>Visto quanto espresso sopra, poniamo al Consiglio federale le seguenti domande:</p><p>1. Il Consiglio federale ritiene che la decisione unilaterale del Consiglio di Stato ticinese del 30 giugno 2011 sia contrario all'accordo del 3 ottobre 1974 tra la Svizzera e l'Italia relativo all'imposizione dei lavoratori frontalieri ed alla compensazione finanziaria a favore dei comuni italiani di confine (RS 0.642.045.43)?</p><p>2. Se la risposta è affermativa, quali provvedimenti intende adottare il Consiglio federale e quanto tempo si deve attendere per fare rispettare questo accordo che lega la Svizzera all'Italia?</p><p>3. Quali sono gli strumenti giuridici e politici di cui dispone il Consiglio federale?</p><p>4. Il Consiglio federale ritiene che il cambiamento di governo in Italia possa favorire la ripresa del dialogo e la ricerca di soluzioni adatte? Ritiene inoltre che la soppressione della misura unilaterale ticinese potrebbe essere un gesto apprezzato dallo Stato italiano al fine di risolvere globalmente tali questioni fiscali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Controversia fiscale con l'Italia. Riprendere il dialogo?"
    }
  ],
  "title": "Controversia fiscale con l'Italia. Riprendere il dialogo?"
}