{
  "id": 20123468,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2012-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K1804010302",
      "name": "Hubschrauber",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L04K18010210",
      "name": "Individualverkehr",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L03K050205",
      "name": "Recht des Einzelnen",
      "type": 1
    },
    {
      "key": "L06K080203070101",
      "name": "Güterabwägung",
      "type": 2
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2012-12-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339365600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3468",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Einsatz von Helikoptern im öffentlichen Interesse oder zum Nutzen der Allgemeinheit (Rettung, Truppentransporte, Erfassung von Geodaten usw.) lässt sich gut begründen, auch die damit verbundenen Immissionen für die Bevölkerung, wenngleich diese natürlich so weit als möglich begrenzt werden müssen. Anders sieht es bei Helikopterflügen, Landungen und Starts zu privaten Zwecken aus. Es scheint aber so zu sein, dass für solche privaten Einsätze nicht einmal die Zustimmung der lokalen Behörden erforderlich ist und dass demnach auch keine Abwägung der öffentlichen und der privaten Interessen vorgenommen werden muss, auch nicht namentlich mit Blick auf die Lärmbekämpfung. Angesichts der mit Helikopterflügen verbundenen Immissionen ist das problematisch. Die Gesetzgebung scheint lückenhaft zu sein.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Grundsatz für die Zulassung von Helikopterflügen ist in Artikel 1 Absatz 1 des Luftfahrtgesetzes (LFG; SR 748.0) festgehalten, wonach \"die Benützung des Luftraumes über der Schweiz durch Luftfahrzeuge und Flugkörper im Rahmen dieses Gesetzes, der übrigen Bundesgesetzgebung und der für die Schweiz verbindlichen zwischenstaatlichen Vereinbarungen gestattet\" ist. Artikel 2 Absatz 1 der Luftfahrtverordnung (SR 748.01) verweist auf deren Anhang, wonach der Helikopter als Luftfahrzeug im Sinne von Artikel 1 Absatz 1 gilt.</p><p>Grundsätzlich erfolgen Starts und Landungen von Luftfahrzeugen auf Flugplätzen. Im Gegensatz zu Flächenflugzeugen besteht für Helikopter die Möglichkeit von Landungen ausserhalb von Flugplätzen, auf freiem Feld ohne feste Bauten. Für solche Aussenlandungen erteilt das Bundesamt für Zivilluftfahrt (Bazl) auf Gesuch hin jedem Piloten bzw. Helikopterunternehmen gleichlautende Jahresbewilligungen. Diese Bewilligungen enthalten die detaillierten Regelungen für Aussenlandungen.</p><p>Dabei unterscheidet das Bazl zwischen gewerbsmässigen und nichtgewerbsmässigen Flügen. Mit der Bewilligung für Aussenlandungen bei gewerbsmässigen Flügen wird den Gemeinden ein Mitspracherecht eingeräumt, soweit die Starts und Landungen in dichtbesiedeltem Gebiet erfolgen. Verglichen mit gewerbsmässigen Flügen unterliegen nichtgewerbsmässige Flüge grösseren Einschränkungen, um insbesondere den Anliegen des Lärmschutzes Rechnung zu tragen. Um die Belästigungen und Beeinträchtigungen aufgrund dieser Flüge indessen zu begrenzen, sind nichtgewerbsmässige Aussenlandungen u. a. in dichtbesiedelten Wohngebieten sowie in Naturschutzgebieten grundsätzlich nicht erlaubt. Das Bazl stellt jährlich rund 400 Bewilligungen für Aussenlandungen im Rahmen von nichtgewerbsmässigen Helikopterflügen aus.</p><p>Eine weitere Einschränkung besteht für Landungen über 1100 Meter über Meer, denn Aussenlandungen im Gebirge dürfen zu Ausbildungs- und Übungszwecken für Piloten und zum Transport von Personen zu touristischen Zwecken nur auf Landeplätzen stattfinden, die durch das UVEK im Einvernehmen mit dem VBS sowie den zuständigen kantonalen Behörden bezeichnet worden sind. Ausserhalb dieser bezeichneten Landeplätze sind Landungen über 1100 Meter über Meer mit Ausnahme von Schulungsflügen verboten.</p><p>Bei Aussenlandungen ist zudem jeder Landbesitzer berechtigt, Landungen von Helikoptern auf seinem Grundstück zu untersagen. Weiter ist zwecks Lärmbekämpfung vorgeschrieben, dass mit einem Luftfahrzeug nur so viel Lärm verursacht werden darf, wie es bei rücksichtsvollem Verhalten und sachgemässer Bedienung unvermeidbar ist.</p><p>2. Der Bundesrat hat bisher stets die Ansicht vertreten, dass die geltenden Luftverkehrsregeln zur Benützung des Luftraums durch Helikopter ausreichend seien. Denn es wird mit den gesetzlichen Einschränkungen und dem vorgenannten Bewilligungsverfahren sowohl den Interessen der Helikopterunternehmen als auch jenen der Bevölkerung, die von einer entsprechenden Lärmimmission betroffen sein könnte, Rechnung getragen.</p><p>Dennoch hat der Gesetzgeber entschieden, die geltenden Bestimmungen betreffend Aussenlandungen zu revidieren. Die Grundidee besteht darin, die allgemeinen Grundsätze der jetzigen, individuell erteilten Aussenlandebewilligungen für nichtgewerbsmässige Helikopterflüge in die sich gegenwärtig in Ausarbeitung befindende Aussenlande-Verordnung zu integrieren. Dadurch soll eine Gleichbehandlung gewährleistet und die Erteilung entsprechender Aussenlandebewilligungen vereinfacht werden. Zudem sollen zu den bereits bestehenden neue Einschränkungen für nichtgewerbsmässige Helikopterflüge eingeführt werden, die insbesondere ein Verbot von Aussenlandungen in Naturschutzgebieten sowie während der Mittagspause vorsehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die folgenden Fragen zu beantworten:</p><p>1. Gestützt auf welche gesetzlichen Grundlagen sind Helikopterflüge erlaubt?</p><p>2. Wäre es nicht angezeigt, die verschiedenen Interessen, die bei diesem Thema im Spiel sind, zu berücksichtigen, insbesondere bei privaten Helikopterflügen, und zu diesem Zweck das geltende Recht zu überprüfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erlaubte private Helikopterflüge"
    }
  ],
  "title": "Erlaubte private Helikopterflüge"
}