{
  "id": 20123658,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "WBK-NR",
      "id": 5,
      "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
      "abbreviation1": "WBK-NR",
      "abbreviation2": "WBK",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-08-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K0106040101",
      "name": "Baukunst",
      "type": 1
    },
    {
      "key": "L10K02010101020101010101",
      "name": "ab 2000",
      "type": 1
    },
    {
      "key": "L05K0201010102",
      "name": "ab 1900",
      "type": 1
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-11-26T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-10-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-NR",
            "id": 5,
            "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
            "abbreviation1": "WBK-NR",
            "abbreviation2": "WBK",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2012-08-16T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1345068000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1353884400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-11-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "WBK-NR",
        "id": 5,
        "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
        "abbreviation1": "WBK-NR",
        "abbreviation2": "WBK",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3658",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Der Finanzierungsrahmen zur Kulturbotschaft 2016-2019 sieht keine Mittel für die zeitgenössische Baukultur vor.</p><p>2. Eine Koordination der verschiedenen, in Baukultur involvierten Institutionen des Bundes gibt es bisher nicht. International profiliert sich die Schweiz mit zeitgenössischer Baukultur, insbesondere aktueller Architektur. Sie sind Schweizer Aushängeschilder. Dennoch bleibt die zeitgenössische Baukultur, die Grundlage dessen, was Heimatschutz und Denkmalpflege dereinst schützen, auch 2012 bis 2015 fast völlig von Förderprogrammen und Projektfinanzierungen ausgeschlossen. Dies obschon dringend Wissensvermittlung und Aufklärung über den gestalteten Lebensraum, insbesondere Raumnutzung, verdichtetes Bauen und die damit verknüpften Herausforderungen für Architektur und das Bauen insgesamt, nötig sind.</p><p>3. Der Bundesrat hat in diesem Zusammenhang auf fehlende Rechtsgrundlagen im Kulturförderungsgesetz verwiesen. Zugleich hat er in Aussicht gestellt, dass weitere spezifische Einzelmassnahmen im Bereich der zeitgenössischen Baukultur im Rahmen der Erarbeitung der Kulturbotschaft 2016-2019 geprüft werden können. Die Vorarbeiten für die Kulturbotschaft 2016-2019 haben bereits begonnen. Der Bericht stellt sicher, dass der neu zu berücksichtigende Bereich in adäquater Form in die Kulturbotschaft eingebaut wird. Der Bundesrat legt mit dem Bericht unter Wahrung seiner bisherigen Förderung von Heimatschutz und Denkmalpflege die Grundlage für eine Gesamtstrategie zur Baukultur.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat beantragte am 9. Dezember 2011 die Ablehnung des Postulates Stöckli 11.3863, das ein umfassendes Förderkonzept für die zeitgenössische Baukultur verlangte. Er begründete seine Ablehnung damit, dass die Förderung von zeitgenössischem baukulturellem Schaffen kein eigenes Gebiet der Kulturförderung gemäss Kulturförderungsgesetz darstellt. Bund und Pro Helvetia verfügen über keine Rechtsgrundlage, um zeitgenössische Baukultur breit zu fördern. Spezifische Einzelmassnahmen im Bereich der zeitgenössischen Baukultur könnten im Rahmen der Erarbeitung der Kulturbotschaft 2016-2019 geprüft werden.</p><p>Das vorliegende Postulat stellt in weiten Teilen dieselben Forderungen und wird vom Bundesrat mit Verweis auf seine Antwort zum Postulat Stöckli 11.3863 abgelehnt. Der Bundesrat sieht aufgrund der heutigen rechtlichen Situation keine Möglichkeit, die zeitgenössische Baukultur umfassend und als eigenständigen Bereich zu fördern.</p><p>Dem Bundesrat ist allerdings bewusst, dass zeitgenössische Baukultur in hohem Masse die Qualität unserer Stadt- und Kulturlandschaft bestimmt, was aktuelle Herausforderungen im Bereich der Raumplanung und der Energiewende deutlich machen. Als raumwirksame Tätigkeit beeinflusst die zeitgenössische Baukultur die Entwicklung des gestalteten Raums und ist in dieser Beziehung sowohl den Anliegen der Denkmalpflege als auch des Ortsbildschutzes eng verbunden. Die Vermittlung und die Förderung von Werten der Baukultur im Sinne einer hohen Qualität der gestalteten Umwelt muss deshalb vergangene Zeugnisse ebenso wie das zeitgenössische Schaffen und zukünftige bauliche Entwicklungen als Einheit auffassen.</p><p>Im Hinblick auf die Ausarbeitung der Kulturbotschaft 2016-2019 wird der Bundesrat die Unterstützung der zeitgenössischen Baukultur im Rahmen der Förderung von Heimatschutz und Denkmalpflege prüfen. Das Bundesamt für Kultur erarbeitet bis dahin die nötigen Entscheidungsgrundlagen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht über bisherigen Leistungen zur Förderung der zeitgenössischen Baukultur zu erstellen, damit Bundesrat und Parlament über eine ausreichende Grundlage für eine Verankerung von Massnahmen zur Förderung der zeitgenössischen Baukultur im Rahmen der Kulturbotschaft 2016-2019 verfügen können.</p><p>Im Besonderen liefert der Bericht:</p><p>1. eine synoptische Darstellung der Förderung und der bisher aufgewendeten Fördermittel für Heimatschutz und Denkmalpflege mit Schwerpunkt zeitgenössische Architektur und aktuelles Baukulturschaffen in Film, Literatur und Kultur im Allgemeinen, einschliesslich Pro Helvetia;</p><p>2. ein Konzept, welche Förderung und Fördermittel der Bund im Rahmen der Kulturbotschaft 2016-2019 vorsieht, damit zeitgenössische baukulturelle Ansätze spezifische, ihre verschiedenen Disziplinen umfassende Plattformen erhalten und um zeitgenössische Baukultur an ein breites Publikum, insbesondere Schülerinnen und Schüler, zu vermitteln;</p><p>3. ein Konzept für die Entwicklung einer Gesamtstrategie zur Baukultur unter Einbeziehung der Akteure der Baukultur, die neben dem Bundesamt für Kultur und der Pro Helvetia weitere Institutionen des Bundes einbezieht, die sowohl über monetäre Förderinstrumente als auch über nichtmonetäre Rahmenbedingungen Einfluss auf den gestalteten Lebensraum nehmen.</p><p>Der Bericht listet mögliche Massnahmen auf im Bereich der Förderung und der Vermittlung zeitgenössischer Baukultur und nennt die dafür notwendigen finanziellen Mittel.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zeitgenössische Baukultur in der Kulturbotschaft 2016-2019"
    }
  ],
  "title": "Zeitgenössische Baukultur in der Kulturbotschaft 2016-2019"
}