{
  "id": 20123334,
  "updated": "2021-06-14T15:38:07Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CAPTE-CN",
      "id": 7,
      "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
      "abbreviation1": "CAPTE-CN",
      "abbreviation2": "CAPTE",
      "committeeNumber": 7,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Consiglio nazionale",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-04-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L05K0601040702",
      "name": "Renaturierung",
      "type": 1
    },
    {
      "key": "L04K06030110",
      "name": "Wasserlauf",
      "type": 1
    },
    {
      "key": "L06K080203070101",
      "name": "Güterabwägung",
      "type": 1
    },
    {
      "key": "L05K1401050302",
      "name": "landwirtschaftliche Betriebsfläche",
      "type": 1
    },
    {
      "key": "L05K0102040101",
      "name": "Bauzone",
      "type": 1
    },
    {
      "key": "L06K010204010201",
      "name": "Fruchtfolgefläche",
      "type": 2
    },
    {
      "key": "L04K14010201",
      "name": "Bodennutzung",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L04K06010407",
      "name": "Gewässerschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-06-12T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-06-04T00:00:00Z",
            "text": "Punti 1-4 e 6: respinti; frase introduttiva e punto 5: adottati con la modifica seguente:\r\nNel quadro dell'esecuzione della legge sulla protezione delle acque entrata in vigore il 1° gennaio 2011 (rivitalizzazione delle acque), il Consiglio federale è incaricato, in collaborazione con i Cantoni, di.\r\n1.–4. Respingere\r\n5. garantire una compensazione effettiva delle superfici per l'avvicendamento delle colture (SAC) secondo l'articolo 36a capoverso 3 della legge sulla protezione delle acque.\r\n6. Respingere.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-11T00:00:00Z",
            "text": "Adesione",
            "type": 3
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-06-08T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-06-08T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 21.006.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-10T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-10T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 21.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-05-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CN",
            "id": 7,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
            "abbreviation1": "CAPTE-CN",
            "abbreviation2": "CAPTE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2012-04-02T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2675,
                    "gender": "m",
                    "id": 3872,
                    "name": "Bourgeois Jacques",
                    "officialDenomination": "Bourgeois"
                  },
                  "faction": {
                    "abbreviation": "Gruppo RL",
                    "id": 1,
                    "name": "Gruppo liberale radicale"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Consiglio nazionale",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2767,
                    "gender": "m",
                    "id": 4056,
                    "name": "Fässler Daniel",
                    "officialDenomination": "Fässler Daniel"
                  },
                  "faction": {
                    "abbreviation": "Gruppo CE",
                    "id": 3,
                    "name": "Gruppo PPD-PEV"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4915"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2012-04-02T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2667,
                    "gender": "m",
                    "id": 3831,
                    "name": "Bischofberger Ivo",
                    "officialDenomination": "Bischofberger"
                  },
                  "faction": {
                    "abbreviation": "Gruppo CE",
                    "id": 3,
                    "name": "Gruppo PPD-PEV"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4914"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1333317600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1339452000000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1401832800000+0200)/",
          "id": 4,
          "name": "Trattato dalle due Camere"
        },
        {
          "date": "/Date(1410386400000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1623276000000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CAPTE-CN",
        "id": 7,
        "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CN",
        "abbreviation1": "CAPTE-CN",
        "abbreviation2": "CAPTE",
        "committeeNumber": 7,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Consiglio nazionale",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "12.3334",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le richieste della mozione non sono ingiustificate. Tuttavia, l'impatto della modifica della legge sulla protezione delle acque sull'agricoltura era già noto durante le deliberazioni. È giusto che nell'esecuzione sia attribuito un ruolo importante ai cantoni.</p><p>1.-3. I valori per la larghezza dello spazio riservato alle acque corrispondono al minimo necessario per garantire la protezione contro le piene e le funzioni naturali delle acque. Lo spazio minimo riservato alle acque consente una protezione contro le piene poco costosa. L'ordinanza sulla protezione delle acque tiene già conto degli interessi di densificazione nelle aree edificabili consentendo di adeguare la larghezza alla situazione edilizia delle zone densamente edificate. Concede altresì un'ampia libertà di manovra per gli impianti a ubicazione vincolata (anche agricoli) all'interno dello spazio riservato alle acque, consentendo di ampliare e ristrutturare impianti esistenti. Per i grandi corsi d'acqua si è rinunciato a fissare nell'ordinanza una larghezza minima per lo spazio riservato alle acque, affinché i cantoni possano determinarla caso per caso. In questo modo viene concessa loro una libertà sufficiente per adeguare lo spazio riservato alle acque alla situazione del singolo caso e per tenere quindi conto degli interessi dell'agricoltura e di una densificazione delle aree edificabili.</p><p>4. Secondo l'articolo 36a capoverso 3 della legge sulla protezione delle acque, lo spazio riservato alle acque deve essere interamente sfruttato in modo estensivo. Durante le deliberazioni parlamentari il termine \"estensivo\" è stato ulteriormente precisato: si intende che vi è un divieto di utilizzare prodotti fitosanitari e concimi e di arare il terreno. Una limitazione generale dello sfruttamento estensivo a 3 o 6 metri è in contrapposizione con tali requisiti di legge. Nella grande maggioranza dei corsi d'acqua, lo spazio minimo riservato alle acque (11 metri per i corsi d'acqua di larghezza fino ai 2 metri) è tuttavia inferiore alle limitazioni di sfruttamento in vigore già da diversi anni conformemente alla prova che le esigenze ecologiche sono rispettate. Non risultano pertanto necessarie ulteriori limitazioni. Nel rapporto esplicativo del 4 maggio 2011 concernente la modifica dell'ordinanza sulla protezione delle acque è stato inoltre stabilito che le prescrizioni in materia di sfruttamento lungo i corsi d'acqua debbano essere armonizzate a medio termine. A tal fine è stato istituito un gruppo di lavoro costituito dagli uffici competenti, l'Ufficio federale dell'ambiente e l'Ufficio federale dell'agricoltura.</p><p>5. Mediante circolare, l'Ufficio federale dello sviluppo territoriale ha informato i cantoni in merito alla gestione delle superfici per l'avvicendamento delle colture (SAC) nello spazio riservato alle acque. Dalla circolare si evince che le perdite effettive di SAC (ad es. in seguito a progetti di protezione contro le piene e di rivitalizzazione) devono essere compensate. Alle SAC all'interno dello spazio riservato alle acque viene assegnato uno status speciale, accolto con favore dalla grande maggioranza dei cantoni.</p><p>6. Conformemente all'articolo 36a capoverso 1 della legge sulla protezione delle acque, i cantoni determinano lo spazio riservato alle acque previa consultazione degli ambienti interessati. I cantoni sono pertanto tenuti a garantire il coinvolgimento dei proprietari e dei gestori nel quadro della procedura di pianificazione territoriale per la determinazione dello spazio riservato alle acque.</p><p>Come già esposto dal Consiglio federale nel suo parere al postulato Vogler 12.3142, le questioni sulla determinazione dello spazio riservato alle acque sollevate con l'attuazione sono state discusse con i servizi federali l'8 marzo 2012 nella Conferenza svizzera dei direttori delle pubbliche costruzioni, della pianificazione del territorio e dell'ambiente (DCPA). La DCPA decise di impegnarsi per un'attuazione uniforme a livello nazionale delle nuove disposizioni sulla protezione delle acque e di intensificare lo scambio di esperienze tra i cantoni e i servizi federali, coinvolgendo la Conferenza dei direttori cantonali dell'agricoltura. In maggio 2012 si svolgono quattro workshop regionali e vengono elaborate proposte per la DCPA che tengono conto delle diverse situazioni cantonali.</p><p>Da quanto sopra risulta che i cantoni considerano in misura sufficiente le richieste menzionate e possono discutere soluzioni in questo senso durante i workshop voluti dalla DCPA. Una modifica delle disposizioni di legge sarebbe incompatibile con il compromesso politico raggiunto nel 2009 nel quadro della modifica della legislazione in materia di protezione delle acque. Il Consiglio federale ha finora sfruttato il più possibile a favore dell'ordinanza la libertà concessagli dal Parlamento attraverso la legge e i relativi materiali.</p><p>Come già sottolineato nei suoi pareri al postulato Vogler 12.3142 e alla mozione Müller Leo 12.3047, il Consiglio federale ritiene superflua anche una modifica dell'ordinanza sulla protezione delle acque. Dopo le esperienze acquisite nei primi anni, sarà tuttavia ragionevole e auspicabile effettuare una valutazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro dell'esecuzione della legge sulla protezione delle acque entrata in vigore il 1° gennaio 2011 (rivitalizzazione delle acque), il Consiglio federale è incaricato di modificare, in collaborazione con i cantoni, l'ordinanza sulla protezione delle acque, e in particolare di:</p><p>1. tenere maggiormente conto degli interessi dell'agricoltura e dell'obiettivo di una densificazione delle aree edificabili;</p><p>2. concedere ai cantoni la competenza e la libertà necessarie affinché sia possibile considerare maggiormente gli interessi inerenti alla protezione delle superfici agricole utili e degli impianti agricoli a ubicazione vincolata;</p><p>3. concedere ai cantoni la competenza di definire in maniera flessibile, ponderando i diversi interessi, gli spazi riservati alle acque all'interno delle aree edificabili;</p><p>4. adeguare la definizione di \"sfruttamento estensivo dello spazio riservato alle acque\" alle norme vigenti in merito alla prova che le esigenze ecologiche sono rispettate, ossia prevedere la limitazione delle attività solo su un margine erboso con una larghezza minima di 6 metri, di cui 3 metri privi di concimi e prodotti fitosanitari;</p><p>5. garantire una compensazione effettiva delle superfici per l'avvicendamento delle colture (SAC) secondo l'articolo 36a capoverso 3 della legge sulla protezione delle acque. Lo spazio riservato alle acque non è considerato SAC e non gli può pertanto essere attribuito lo status di \"SAC potenziale\";</p><p>6. consultare preliminarmente i proprietari e i gestori delle superfici interessate e coinvolgerli nelle decisioni.</p><p>Una minoranza (Jans, Badran Jacqueline, Bäumle, Girod, Müller-Altermatt, Nordmann, Semadeni, Thorens Goumaz, Wyss Ursula) chiede di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Esecuzione nell’ambito della rivitalizzazione delle acque"
    }
  ],
  "title": "Esecuzione nell’ambito della rivitalizzazione delle acque"
}