{
  "id": 20123720,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 1
    },
    {
      "key": "L04K18010105",
      "name": "internationaler Verkehr",
      "type": 1
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L05K0301010116",
      "name": "St. Gallen (Kanton)",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 2
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347832800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3720",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Dem Bundesrat ist bekannt, dass sich das Angebot in der Region Fürstenland im Horizont 2025 verändern soll. Das im Rahmen der Zukünftigen Entwicklung Bahninfrastruktur (ZEB) definierte 4-Zug-Konzept zwischen Zürich und St. Gallen stellt eine massive Verbesserung (Verdoppelung) des Zugsangebots dar und zeigt auf, dass sich die SBB erfolgreich um gute Angebote bemühen, gerade auch in der Ostschweiz. In Wil und Gossau werden auch weiterhin stündlich zwei, in Uzwil und Flawil stündlich zwei Fernverkehrszüge (statt einem) halten<b>.</b> Die beiden zusätzlich eingeführten Fernverkehrszüge (IC), die stündlich von Zürich über Winterthur nach St. Gallen verkehren sollen, werden nicht in Wil und Gossau halten, weil nur so und voraussichtlich unter Einsatz von Wankkompensation das im Bundesgesetz über die zukünftige Entwicklung der Bahninfrastruktur (SR 742.140.2) vorgesehene Ziel einer Fahrzeit von einer Stunde zwischen Zürich und St. Gallen erreicht werden kann. Die erwähnte Fahrzeit stellt eine Voraussetzung dar, um das S-Bahn-Konzept St. Gallen zu realisieren, von dem die gesamte Region profitieren wird. So wird z. B. Wil neu mit einem systematischen Halbstundentakt der St. Galler S-Bahn bedient. Insgesamt verschlechtert sich das Angebot für die Region Fürstenland nicht.</p><p>2./3. Der Kanton St. Gallen hat das Bundesamt für Verkehr informiert, dass die Stadt Wil eine analytische Studie mit Untersuchung von Handlungsoptionen erarbeiten liess. Die Studie selbst liegt dem Amt nicht vor. Die SBB stehen bezüglich der Handlungsoptionen in Kontakt mit dem Kanton St. Gallen und der Stadt Wil, um die Vorschläge des Gutachters der Stadt Wil zu prüfen. Das im Rahmen von ZEB erarbeitete 4-Zug-Konzept hat weiterhin Gültigkeit. Eine mögliche Optimierung steht auch immer im Zusammenhang mit allfälligen Anpassungen am Angebot der Zürcher S-Bahn.</p><p>4. Der Bundesrat wird sich weiterhin dafür einsetzen, dass sich das Verkehrsangebot in der Region St.Gallen gesamthaft verbessert und dass Änderungen im Fahrplankonzept nicht zu schwerwiegenden Nachteilen führen bzw. dass entsprechende Ersatzangebote geprüft würden. Im konkreten Fall kommt es gemäss Angaben der SBB auch nach Einschätzung des im Auftrag der Stadt Wil arbeitenden Planungsbüros nicht zu solchen Nachteilen für die Stadt Wil und das Fürstenland.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die SBB führen zusammen mit den Kantonen die sogenannte Angebotsplanung Ost durch. Dabei wird auch das künftige Fernverkehrsangebot auf der Achse Zürich-St. Gallen-München entwickelt. Heute halten mit Ausnahme der Eurocityzüge nach München alle Züge auf dieser Achse in Wil und Gossau, neu wird von den SBB und den Kantonen ein \"4-Zug-Konzept Fernverkehr\" favorisiert. Die Umsetzung des neuen Konzepts ist für 2018 geplant. Die Stadt Wil hat ein Planungsbüro beauftragt, die Auswirkungen dieser geplanten Angebotsänderungen für Wil zu untersuchen.</p><p>Wil ist ein bedeutender Knotenpunkt für den öffentlichen Verkehr mit sechs Stadt- und zehn Regionalbuslinien sowie vier Bahnlinien. Diese sehr gute Anbindung an den Bus- und Bahnverkehr ist nicht nur wichtig für die Stadt Wil, sondern für die ganze Region, welche mit über 70 000 Einwohnenden zweitgrösste Agglomeration der Ostschweiz ist. Auch Gossau ist ein bedeutendes Zentrum und zudem ein wichtiger Anschluss für die Kantone beider Appenzell.</p><p>Der Bericht \"IC-Halt Wil\" bewertet das vorgesehene 4-Zug-Konzept im Vergleich zum Ist-Zustand und zeigt, dass für Wil - aber auch für Gossau und indirekt für Uzwil und Flawil - insgesamt eine Verschlechterung resultiert, insbesondere bezüglich Reisezeiten und Rollmaterial. Dies führt zu einer Verschlechterung der Standortqualität in den entsprechenden Gemeinden.</p><p>Ziel muss sein, Verbesserungen der Erschliessung des öffentlichen Verkehrs von Wil durch einen konstruktiven, aus gesamtheitlicher Sicht erarbeiteten Beitrag zu erreichen. Auf dieser Basis hat das Büro Jud drei realistische Ansätze zu einer Verbesserung der Erschliessung von Wil und Gossau im Fernverkehr entwickelt und konkrete Fahrplanvarianten erarbeitet. Die Studie zeigt auf, dass es betrieblich machbare Lösungen für ein attraktiveres Bahnangebot in Flawil, Gossau, Uzwil und Wil gibt - ohne Mehrkosten gegenüber dem 4-Zug-Konzept.</p><p>Daraus ergeben sich folgende Fragen:</p><p>1. Sind dem Bundesrat die Probleme bezüglich einer möglichen Angebotsverschlechterung in der Region Wil bis Gossau bekannt?</p><p>2. Ist ihm die Studie \"IC-Halt Wil\" bekannt?</p><p>3. Falls ja, welche der in der Studie vorgeschlagenen Alternativen hält der Bundesrat für machbar und unterstützenswert?</p><p>4. Wird er sich bei den SBB dafür stark machen, dass die Anliegen des Fürstenlandes (Region Wil bis Gossau) angemessen berücksichtigt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Intercity-Halte in Flawil, Gossau, Uzwil und Wil"
    }
  ],
  "title": "Intercity-Halte in Flawil, Gossau, Uzwil und Wil"
}