{
  "id": 20123738,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2592,
      "gender": "m",
      "id": 1133,
      "name": "Darbellay Christophe",
      "officialDenomination": "Darbellay"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 1
    },
    {
      "key": "L05K0701040114",
      "name": "Zollkontingent",
      "type": 1
    },
    {
      "key": "L06K140201010104",
      "name": "Wein",
      "type": 1
    },
    {
      "key": "L07K14020101010409",
      "name": "Schaumwein",
      "type": 1
    },
    {
      "key": "L07K14020101010402",
      "name": "Champagner",
      "type": 1
    },
    {
      "key": "L05K1401010116",
      "name": "Weinbau",
      "type": 2
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-09-17T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2014-12-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-10-31T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2014-09-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2546,
                    "gender": "m",
                    "id": 525,
                    "name": "Zanetti Roberto",
                    "officialDenomination": "Zanetti Roberto"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4916"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348005600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1410904800000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1418252400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4916"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2725,
        "gender": "m",
        "id": 3922,
        "name": "Favre Laurent",
        "officialDenomination": "Favre Laurent"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3738",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Svizzera ha notificato all'OMC un contingente doganale per l'importazione di vino di 170 milioni di litri. Sul territorio della Confederazione il consumo, nel 2011, è stato pari a 274 milioni di litri, di cui circa 60 per cento di vini esteri e 40 per cento di vini svizzeri. Nel quadro di tale contingente, l'aliquota di dazio applicata è bassa. Oltre i 170 milioni di litri viene applicata l'aliquota di dazio fuori contingente nettamente più elevata.</p><p>Secondo la versione ufficiale, le importazioni di vino estero sono sempre state inferiori al contingente doganale. In realtà, la statistica ufficiale dell'anno vitivinicolo 2011 della Confederazione alla mano, le importazioni svizzere superano nettamente i 170 milioni di litri. Nel 2011 la Svizzera ha importato l'equivalente di 189 milioni di litri di vino.</p><p>Si direbbe che la Confederazione accetti l'importazione di vini spumanti (16 milioni di litri) a un'aliquota di dazio lievemente più alta di quella dei vini \"tranquilli\", ma che tali considerevoli quantitativi non tangano il contingente doganale del vino. Tale situazione è intollerabile. Può essere corretta senza modifiche legislative, né particolari difficoltà rispetto all'OMC. Basta modificare la prassi, inserendo i vini spumanti nel contingente doganale. Ciò equivarrebbe a una riduzione del contingente doganale, tenendo conto del calo del consumo sul piano svizzero, ma senza gli inconvenienti che potrebbero essere correlati a tale misura.</p><p>È giusto inserire i vini spumanti nel contingente doganale, poiché è innegabile il fenomeno di sostituzione tra un bicchiere di vino, un prosecco e una coppa di champagne. Anche il vino spumante è un vino! La prassi auspicata consentirebbe di tener conto indirettamente del calo costante e generalizzato del consumo di vino in Svizzera e di un contingente d'importazione che, dalla sua introduzione ad ora, non è mai stato ridotto.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella sua risposta all'interpellanza Hiltpold 12.3272, \"Riduzione del contingente doganale globale di vino\", il Consiglio federale ha spiegato come il contingente doganale del vino è stato fissato a 170 milioni di litri. Il volume è stato determinato esclusivamente sulla base della media delle importazioni di vini naturali degli anni 1986-1988, conformemente alle regole dei negoziati dell'Uruguay Round. Il contingente non poteva comprendere i vini spumanti, considerato che l'importazione di questo tipo di vini, classificati in una voce di tariffa doganale separata, non era limitata prima dell'entrata in vigore, nel 1995, degli impegni della Svizzera nei confronti dell'OMC. Per la stessa ragione, dal contingente doganale del vino sono esclusi anche i vini per l'elaborazione industriale e i vini dolci.</p><p>La Confederazione non potrebbe decidere unilateralmente di integrare i vini spumanti nel contingente doganale, poiché si tratterebbe di una modifica ai suoi impegni nei confronti dell'OMC in materia di accesso al mercato. Conformemente all'articolo XXVIII dell'Accordo generale sulle tariffe doganali e il commercio, una simile modifica richiede un negoziato e un accordo con ogni parte contraente di cui è riconosciuto l'interesse come principale fornitore. Nell'ambito di negoziati di questo genere occorre stabilire le compensazioni, che devono mantenere le concessioni accordate a un livello che non sia meno favorevole di quello esistente, secondo l'accordo in vigore. Queste possono riguardare, ad esempio, la riduzione dei dazi sui vini, ma anche su altri prodotti (latte, frutta, verdura, carne, ecc.). In caso di negoziati per inserire in un contingente doganale prodotti finora non contingentati, i partner OMC richiedono che venga almeno aumentato il volume del contingente per garantire che l'accesso al mercato di questi prodotti resti com'è adesso. Il Consiglio federale ha già espresso il proprio parere riguardo alle conseguenze di una rinegoziazione del contingente nella risposta all'interpellanza Hiltpold: che la modifica degli impegni avvenga sotto forma di una riduzione del volume del contingente doganale del vino o mediante l'integrazione dei vini spumanti nel contingente, il \"prezzo da pagare\" si ripercuoterebbe sul vino o su altri prodotti agricoli. Il Consiglio federale non reputa realistico che altri settori agricoli paghino il prezzo di un maggiore protezionismo a favore della viticoltura.</p><p>Alla luce degli elementi suesposti, il Consiglio federale non intende rinegoziare il contingente doganale del vino.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a modificare la sua prassi in materia d'importazione di vino, inserendo i vini spumanti nel contingente doganale del vino.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Inserire i vini spumanti nel contingente d'importazione di vino"
    }
  ],
  "title": "Inserire i vini spumanti nel contingente d'importazione di vino"
}