{
  "id": 20123027,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2746,
      "gender": "m",
      "id": 4033,
      "name": "Stadler Markus",
      "officialDenomination": "Stadler Markus"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-02-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K11050308",
      "name": "Preisstabilisierung",
      "type": 1
    },
    {
      "key": "L05K0704020302",
      "name": "Inflation",
      "type": 1
    },
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-06-07T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330297200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339020000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3027",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En matière de politique monétaire, la BNS est indépendante et doit le rester, ce qui ne signifie pas pour autant qu'elle puisse s'affranchir des lois. L'article 5 alinéa 1 LBN dispose que \"la Banque nationale conduit la politique monétaire dans l'intérêt général du pays. Elle assure la stabilité des prix. Ce faisant, elle tient compte de l'évolution de la conjoncture.\" En d'autres termes, elle a pour tâche première de lutter contre l'inflation, ce qui était d'ailleurs l'opinion des chambres, pour autant que je sache, lors de l'examen de la loi au Parlement.</p><p>En fixant un cours plancher de l'euro par rapport au franc, la BNS a arrimé de fait le franc à la monnaie unique. Dans son communiqué du 6 septembre 2011 elle écrit: \"La Banque nationale suisse vise ... un affaiblissement substantiel et durable du franc. Dès ce jour, elle ne tolérera plus de cours inférieur à 1.20 franc pour un euro sur le marché des changes. La Banque nationale fera prévaloir ce cours plancher avec toute la détermination requise et est prête à acheter des devises en quantité illimitée.\" Depuis lors, elle a souligné sa détermination à plusieurs reprises. Or en procédant de la sorte, la BNS a porté atteinte au principe de l'indépendance de notre monnaie et abandonné dans une large mesure son indépendance en matière de politique des intérêts sans parler de la stabilité des prix, qui semble passer aujourd'hui après le maintien du cours plancher de l'euro. Cette permutation des priorités pourrait avoir des conséquences non négligeables notamment une inflation galopante.</p><p>On ne saurait pour autant critiquer la BNS pour son action eu égard à la situation internationale (dettes souveraines, problèmes des banques, Hot Money) d'autant plus que rien ne montre qu'elle a oeuvré contre les intérêts du pays. Jusqu'à présent, les choses semblent évoluer dans le sens souhaité.</p><p>On est cependant amené à s'interroger sur les relations entre les couples loi-BNS et pratique-BNS. Face aux principes régissant un Etat de droit, cette question n'est pas anodine. Elle l'est d'autant moins si d'aventure la politique actuelle de la BNS devait engendrer des problèmes (comme une inflation démesurée). Elle se pose également considérée sous l'angle du rayon d'action de la BNS en ce sens que l'indépendance de cette dernière doit, à mon avis, être corrélée avec son champ d'action. L'indépendance ne se justifie que si elle est soumise à des limites. Celles-ci étant fixées par le Parlement, elles ne doivent pas être modulables à souhait pour des périodes indéterminées. Par la présente interpellation, je demande donc que l'on établisse les motifs qui ont conduit à la décision d'arrimer le franc à l'euro et les conséquences qui en résulteront. Toute personne attachée à l'indépendance et à la réputation de la BNS comprendra cette démarche. Enfin, l'opportunité de revoir éventuellement le cadre légal applicable à la BNS procède non seulement de sa politique monétaire actuelle, mais aussi des défis à venir.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conformément à l'article 99 de la Constitution fédérale, la Banque nationale suisse (BNS) doit mener une politique monétaire servant les intérêts généraux du pays. Comme le précise l'article 5 de la loi sur la Banque nationale, elle est chargée à cet effet d'assurer la stabilité des prix, en tenant compte de l'évolution de la conjoncture.</p><p>La politique en matière de taux d'intérêt a désormais atteint ses limites et ne peut plus servir à assouplir davantage la politique monétaire. Dans cette situation, il est néanmoins possible, grâce à un franc suisse qui n'a rien perdu de son indépendance, d'intervenir sur son cours par des mesures de politique monétaire. La fixation du cours plancher de l'euro fait partie de ces mesures et ne peut pas, au demeurant, être assimilée à l'adoption d'une parité fixe du franc par rapport à l'euro.</p><p>Les mesures visant depuis deux ans à ralentir la hausse du franc suisse ont généralement été mises en oeuvre sans perdre de vue la stabilité des prix. Après avoir réduit les taux d'intérêt pratiquement à zéro, et comme cet instrument traditionnel ne lui permettait alors plus d'assouplir sa politique monétaire, la BNS est intervenue sur le marché des changes en procédant, de mars 2009 à mai 2010, à des opérations sur devises, afin de contrer un durcissement indésirable des conditions-cadres monétaires. Il importe de rappeler ici qu'en 2009, la Suisse avait connu une phase prolongée de renchérissement négatif et que la reprise conjoncturelle ne s'est clairement dessinée que dans le courant de 2010. Les interventions de la BNS pourraient bien avoir réduit le risque de déflation et contribué à une sortie rapide de la récession de 2009. En 2010, la croissance économique a atteint 2,6 pour cent et la stabilité des prix - indicateur clé du succès de la politique monétaire - a pu être assurée. Quant au cours plancher de l'euro fixé en septembre 2011, il agit aussi comme un instrument de stabilisation des prix, puisqu'il a permis d'enrayer le recul du niveau des prix résultant de la revalorisation massive du franc.</p><p>On ne saurait donc reprocher à la BNS de mener une politique monétaire sortant du cadre légal, d'autant moins que la stabilité de la conjoncture est aussi un objectif que la loi assigne à cette politique.</p><p>Au moindre risque d'inflation, la BNS pourra recourir à toute la panoplie des instruments de politique monétaire. En particulier, les mesures appliquées à ce jour ne l'empêcheront pas de réactiver au besoin celui de la politique en matière de taux d'intérêt.</p><p>Un changement des instruments de politique monétaire mis en oeuvre actuellement est contre-indiqué. Toutefois, compte tenu d'une possible aggravation de la situation sur le marché des devises, le Conseil fédéral a constitué un groupe de travail réunissant des représentants de la BNS et de l'administration fédérale (DFF et DFE) et l'a chargé d'examiner des mesures supplémentaires nécessitant une collaboration de la BNS et de la Confédération. Les résultats des travaux de ce groupe de travail seront présentés dans un rapport.</p><p>Une politique monétaire axée sur la stabilité des prix n'offre cependant aucune garantie quant à la stabilité du système financier, d'où la nécessité de passer en revue la surveillance macroprudentielle et éventuellement de la renforcer. Dans ce contexte, un groupe de travail constitué par le DFF a examiné la conception actuelle de la surveillance macroprudentielle en Suisse et proposé, dans son rapport publié en mars 2012, de compléter les instruments de cette surveillance par un volant de capital anticyclique et par le renforcement de la couverture en fonds propres des créances hypothécaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Le Conseil fédéral partage-t-il l'avis selon lequel la Banque nationale suisse (BNS) a pour tâche prioritaire d'assurer la stabilité des prix, soit de lutter contre l'inflation comme le prescrit l'article 5 de la loi sur la Banque nationale (LBN)?</p><p>2. Comment le Conseil fédéral juge-t-il la politique monétaire menée ces deux dernières années par la BNS?</p><p>3. Faut-il revoir les dispositions légales régissant la politique monétaire de la BNS?</p><p>4. Le Conseil fédéral est-il prêt à présenter dans un rapport les réponses aux questions de la présente interpellation qui nécessitent un développement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Tâche prioritaire de la Banque nationale suisse"
    }
  ],
  "title": "Tâche prioritaire de la Banque nationale suisse"
}