{
  "id": 20123460,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-06-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 1
    },
    {
      "key": "L07K07010603010101",
      "name": "Deklarationspflicht",
      "type": 1
    },
    {
      "key": "L05K1402050104",
      "name": "Geflügelfleisch",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 1
    },
    {
      "key": "L05K1401010205",
      "name": "intensive Tierhaltung",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 2
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 2
    },
    {
      "key": "L05K1401010302",
      "name": "Geflügel",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339365600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3460",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nell'ambito della legislazione sulla protezione degli animali del 2008, la Svizzera ha emanato prescrizioni di detenzione concernenti la quantità e la qualità nell'ingrasso di polli e tacchini. Quasi il 90 per cento del pollame da ingrasso dispone, in aggiunta al pollaio, di un'area detta con clima esterno. Inoltre, al fine di impedire gli allevamenti intensivi, le prescrizioni concernenti gli effettivi stabiliscono dimensioni massime delle mandrie o il numero massimo di animali per azienda. Laddove esistono, tutte le prescrizioni di detenzione e norme di produzione dei Paesi esportatori di carne di pollame sono meno severe di quelle svizzere e neanche l'UE, ad esempio, ha finora adottato direttive obbligatorie concrete di protezione degli animali che interessino l'ingrasso dei tacchini. La densità di allevamento può raggiungere il doppio di quella vigente in Svizzera; l'appetito e la crescita degli animali devono essere stimolati tramite una fonte di luce artificiale permanente. Le aree di riposo e i rifugi sopraelevati non sono obbligatori e gli animali sono quindi costretti a riposare al suolo, ricoperto di deiezioni. Il ricorso ad alimenti geneticamente modificati è ricorrente e le galline sono ingrassate in strutture con un numero di capi che va da 30 000 a 100 000 (media svizzera: 6000 capi). Inoltre, com'è stato dimostrato da uno studio del 2011 del Ministero per la protezione dei consumatori del Nord Reno-Vestfalia, in queste fabbriche di animali sembra imprescindibile l'impiego permanente di farmaci contenenti antibiotici.</p><p>Numerosi consumatori elvetici non sono affatto a conoscenza di tali importanti interazioni tra la protezione degli animali e gli aspetti sanitari. In negozio possono informarsi unicamente sul prezzo e sulla provenienza del prodotto e, al momento, devono decidere dei loro acquisti senza disporre di informazioni per loro essenziali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale respinge l'introduzione di una caratterizzazione obbligatoria per carne di pollame da ingrasso proveniente da una forma di detenzione vietata in Svizzera, in virtù dell'articolo 18 della legge sull'agricoltura. Per la carne di pollame, dal 1° gennaio 2006 vige l'ordinanza sulla caratterizzazione della carne di pollame in funzione del metodo di produzione (OCPo, RS 916.342). Le disposizioni dell'OCPo sono equivalenti alle prescrizioni UE e disciplinano la pubblicizzazione positiva di carne di pollame e di tacchino prodotte nel rispetto degli animali. In tal modo, per i consumatori sono sufficientemente garantite la possibilità di scelta e la trasparenza nel punto vendita. Considerato che esiste già una caratterizzazione mirata, un obbligo di caratterizzazione risulterebbe, anche dal punto di vista del principio di proporzionalità (in particolare in virtù dell'accordo TBT dell'OMC, RS 0.632.20, e della legge federale sugli ostacoli tecnici al commercio, RS 946.51), discutibile e da valutare nel dettaglio. Il Consiglio federale ritiene, pertanto, non necessaria la dichiarazione negativa obbligatoria della forma di detenzione per la carne di pollame.</p><p>2. Negli ultimi anni la produzione di carne di pollame indigena è costantemente aumentata, nonostante le disposizioni esaustive per la protezione e il benessere degli animali, e un aumento si rivela anche nell'anno in corso. In dieci anni la produzione indigena di carne di pollame è aumentata di circa il 50 per cento. La quota di produzione indigena rispetto al consumo è passata, nello stesso periodo, dal 44,7 al 50,8 per cento. Ciò mostra che la carne di pollame indigena, grazie a una pubblicità positiva e al concetto di \"swissness\", in particolare nel commercio al dettaglio, ha ottenuto posizioni considerevoli ed è sempre più richiesta. Una gran parte dei consumatori è consapevole che la carne di pollame svizzera è prodotta in maniera sostenibile e rispettosa delle esigenze degli animali ed è disponibile a pagare per ciò un prezzo più elevato. Visto il positivo sviluppo della produzione e delle vendite di carne di pollame indigena, secondo il Consiglio federale, la carne di pollame importata non rappresenta alcuna concorrenza sleale per i produttori di carne di pollame indigeni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Può introdurre una dichiarazione obbligatoria per la carne di pollame importata proveniente da una forma di detenzione vietata in Svizzera, come previsto dall'articolo 18 LAgr?</p><p>2. Non ritiene che questa carne di pollame importata costituisca una specie di concorrenza sleale nei confronti dei produttori indigeni?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Dichiarazione per la carne di pollame importata proveniente da una forma di detenzione vietata in Svizzera"
    }
  ],
  "title": "Dichiarazione per la carne di pollame importata proveniente da una forma di detenzione vietata in Svizzera"
}