{
  "id": 20123726,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K0701040114",
      "name": "Zollkontingent",
      "type": 1
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 1
    },
    {
      "key": "L05K1401010116",
      "name": "Weinbau",
      "type": 1
    },
    {
      "key": "L04K07060204",
      "name": "Inlandsproduktion",
      "type": 1
    },
    {
      "key": "L06K140201010104",
      "name": "Wein",
      "type": 1
    },
    {
      "key": "L05K1401040306",
      "name": "Importschutz für landwirtschaftliche Produkte",
      "type": 2
    },
    {
      "key": "L05K1401020111",
      "name": "Rebfläche",
      "type": 2
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-17T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347919200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1410904800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3726",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis l'avènement du franc fort en 2011, les conditions-cadres de la viticulture suisse ont changé drastiquement avec une perte de compétitivité de 25 pour cent. La concurrence étrangère déjà très forte par le passé vu les coûts de main-d'oeuvre particulièrement bas s'est vue dopée par un cours de change particulièrement favorable. En 2011, la consommation de vins suisses a diminué de 5 millions de litres, ce qui remet en question de nombreuses entreprises viticoles. Rappelons que ces entreprises n'ont pas bénéficié du paquet de mesures franc fort de 870 millions de francs voté en septembre 2011 par les Chambres fédérales.</p><p>Dans ce marché en forte décroissance quantitative, il est particulièrement difficile pour la production suisse de tenir ses parts de marché, malgré une stratégie qualité mise en oeuvre depuis plusieurs décennies.</p><p>Aujourd'hui les conditions-cadres de la viti-viniculture suisse sont très défavorables, notamment en raison du franc fort, des coûts socioéconomiques de production, des marges supérieures réalisées par les acteurs du marché via l'importation et finalement de la lutte institutionnelle contre la consommation d'alcool. Au final, des entreprises, places de travail et vignobles sont en péril. Sans mesures concrètes, l'arrachage de centaines d'hectares de vignes est à craindre. Notre paysage est en jeu.</p><p>Ainsi, une adaptation du contingent d'importation en proportion de la consommation de vins en Suisse est indispensable et par ailleurs cohérente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La consommation de vin diminue en Suisse depuis deux décennies: en 1990, la consommation de vin blanc et rouge était de quelque 320 millions de litres alors qu'elle s'établissait en 2011 à 270 millions de litres. Le Conseil fédéral est conscient des conditions de concurrence qui se sont renforcées et des difficultés momentanées d'écoulement de certains vins suisses.</p><p>Le volume du contingent tarifaire de vin a été fixé exclusivement sur la base de la moyenne des importations des vins naturels des années 1986 à 1988, conformément aux règles du cycle de négociations de l'Uruguay. Depuis la fusion des contingents pour le vin blanc et rouge, le 1er janvier 2001, le contingent de 170 millions de litres n'a jamais été totalement utilisé. Les importations annuelles ont oscillé entre 152 et 167 millions de litres.</p><p>Réduire le volume du contingent tarifaire de vin en proportion de la consommation actuelle impliquerait de modifier les engagements internationaux en matière d'accès au marché de la Suisse auprès de l'OMC. Cet abaissement ne pourrait être décidé de manière unilatérale par la Confédération. Selon l'article XXVIII de L'Accord général sur les tarifs douaniers et le commerce, une telle modification est subordonnée à une négociation et à un accord avec toute partie contractante dont l'intérêt en tant que principal fournisseur est reconnu. Il s'agit, dans de telles négociations, de fixer les compensations qui doivent maintenir les concessions octroyées à un niveau non moins favorable que celui qui prévalait selon l'accord en vigueur. Les répercussions de ces compensations sur le vin ou sur d'autres produits agricoles ont été rapportées dans la réponse à l'interpellation Hiltpold 12.3272, \"Abaissement du contingent tarifaire global de vin\".</p><p>Une réglementation plus restrictive des importations de vin ne signifierait pas le retour de la croissance en matière de vente des vins suisses de qualité. On doit s'attendre à ce qu'une partie des consommateurs n'acceptent pas la limitation de leur choix ainsi que le renchérissement des produits étrangers. Il en va de même pour le renforcement de la notoriété et du développement de la préférence d'achat des vins d'appellation d'origine contrôlée suisses. Cet objectif de la filière, que la Confédération soutient au moyen d'une aide subsidiaire à la promotion des ventes, ne peut être réalisé en contraignant commerces et consommateurs. La réduction du contingent tarifaire pourrait générer des inconvénients plus importants que ceux d'un ralentissement des ventes, conjugué à une récolte 2011 supérieure à la moyenne, insuffisamment anticipé par la filière viti-vinicole.</p><p>Compte tenu des éléments ci-dessus, le Conseil fédéral n'envisage pas de renégocier le contingent tarifaire de vin.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis 1990, la consommation de vins en Suisse a diminué de 10 pour cent soit de quelque 35 millions de litres. Cette diminution a eu lieu principalement sur le dos de la production indigène. En conséquence, le contingent d'importation de 170 millions de litres doit être diminué proportionnellement. Le Conseil fédéral mettra tout en oeuvre pour atteindre cet objectif.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adapter le contingent d'importation des vins à l'évolution de la consommation"
    }
  ],
  "title": "Adapter le contingent d'importation des vins à l'évolution de la consommation"
}