{
  "id": 20123819,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K01050511",
      "name": "Gesundheitswesen",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-12T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348610400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1378936800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3819",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A causa del continuo aumento dei premi dell'assicurazione obbligatoria delle cure medico-sanitarie cresce l'onere finanziario per la popolazione svizzera che pesa sempre più sulla situazione finanziarie delle economie domestiche e delle famiglie. Il principio di solidarietà ormai strapazzato spinge gli assicurati ad essere meno disposti a sostenere beneficiari di prestazioni che non pagano premi e provocano costi superiori alla media. Per questo motivo, l'assistenza sanitaria ai richiedenti l'asilo e alle persone ammesse provvisoriamente dovrebbe essere interamente finanziata dalla Confederazione. La copertura degli oneri o dei costi amministrativi generati da tale finanziamento verrebbe considerata come una misura volta a rafforzare la fiducia della popolazione. La posizione del Consiglio federale, che reputa una simile procedura antieconomica, pare assurda considerati i molteplici falsi incentivi, la mancanza di trasparenza e le distorsioni del mercato presenti nel settore sanitario. Non basta escludere le persone del settore dell'asilo dalla compensazione dei rischi delle casse malati: occorre garantire che gli altri assicurati, obbligati a pagare i premi di tasca propria, non debbano cofinanziare i costi provocati dai richiedenti l'asilo e dalle persone ammesse provvisoriamente, senza nemmeno conoscerne l'entità.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si è già pronunciato a più riprese sulla questione dell'assicurazione malattie dei richiedenti l'asilo (postulato Borer 07.3690, \"Costi sanitari di richiedenti l'asilo, persone ammesse a titolo provvisorio, persone bisognose di protezione e persone che vivono illegalmente in Svizzera\"; mozione Kuprecht 10.3203, \"Soppressione dell'obbligo di affiliazione all'assicurazione di base LAMal per i 'sans-papiers'\"; interrogazione urgente Goll 10.1053, \"Si sta eludendo l'obbligatorietà dell'assicurazione malattie?\"). In ogni occasione, ha sottolineato che i richiedenti l'asilo, così come le persone ammesse a titolo provvisorio e le persone bisognose di protezione senza un permesso di dimora, sottostanno all'obbligo di assicurazione previsto dalla legge sull'assicurazione malattie (LAMal; RS 832.10) e che questa soluzione è sia la più idonea dal punto di vista della salute individuale e della salute pubblica, sia la meno onerosa.</p><p>In virtù dell'articolo 82a della legge sull'asilo (LAsi; RS 142.31), i cantoni possono limitare sia la scelta dell'assicuratore sia quella dei fornitori di prestazioni. Il legislatore ha così posto le basi legali per impedire che agli altri affiliati dell'assicuratore prescelto derivino svantaggi. Inoltre, le persone del settore dell'asilo sono escluse dall'effettivo degli assicurati determinante per la compensazione dei rischi, per cui gli assicuratori non devono più pagare le tasse di rischio per questa categoria di persone. Tale misura contribuisce anche a fare in modo che i relativi premi coprano il più possibile i costi da esse causate, senza gravare su quelli degli altri assicurati. Il Consiglio federale non condivide il timore degli autori della mozione di vedere la comunità degli altri assicurati finanziare attraverso i suoi premi le cure medico-sanitarie prestate alle persone del settore dell'asilo.</p><p>Anche la proposta di rimettere alla Confederazione l'onere di finanziare l'assistenza sanitaria conferendo nel contempo il compito di controllo agli assicuratori o all'Istituzione comune LAMal appare poco pertinente. Ciò porterebbe infatti alla creazione di un nuovo sistema che, a sua volta, richiederebbe misure di accompagnamento specifiche, mentre il necessario esiste già nell'ambito del meccanismo di assicurazione attualmente applicato. Inoltre, dal momento che le persone in questione non sarebbero più di competenza dell'assicurazione malattie, affidare il controllo di questo nuovo sistema a organismi esistenti o da istituire ex novo significherebbe remunerarli per questo nuovo compito. In ultima analisi, la comunità degli assicurati non ne trarrebbe alcun beneficio significativo, ma i contribuenti sarebbero chiamati a pagare tasse più alte. In effetti, il sistema attuale è concepito in modo tale da consentire ai cantoni di limitare e controllare la scelta dei fornitori di prestazioni.</p><p>L'ordinamento attuale, frutto di una riflessione basata su diversi scenari, è stato considerato come il più idoneo. L'esclusione delle persone del settore dell'asilo dall'assicurazione malattie era uno degli scenari esaminati, ma gli esperti lo hanno ritenuto troppo oneroso dal punto di vista sia amministrativo che finanziario. Per questo motivo, al momento dell'introduzione dell'articolo 82a LAsi e del nuovo sistema di compensazione dei rischi, Parlamento e Consiglio federale hanno rinunciato a una soluzione separata per queste persone.</p><p>Il Consiglio federale non vede alcun motivo di cambiare opinione. Il sistema attuale si è dimostrato valido e il Consiglio federale è del parere che una sua riforma non si giustifica. Escludere i richiedenti l'asilo da un sistema di assicurazione dotato di barriere di protezione sufficienti per inserirli in un sistema aleatorio, più costoso e soggetto a un finanziamento supplementare specifico, non offre alcun vantaggio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito del progetto 2 di revisione della legge sull'asilo, il Consiglio federale è incaricato di creare le basi legali che consentano di assicurare e finanziare l'assistenza sanitaria ai richiedenti l'asilo e alle persone ammesse provvisoriamente fuori dal quadro dell'assicurazione obbligatoria delle cure medico-sanitarie. La rimunerazione delle prestazioni e i controlli possono essere effettuati tramite le strutture esistenti, ossia gli assicuratori malattie o l'Istituzione comune LAMal, ma devono essere interamente fatturati alla Confederazione affinché non gravino sui premi degli altri assicurati. Le persone ammesse provvisoriamente che conseguono un reddito o dispongono di un patrimonio devono partecipare ai costi in maniera adeguata.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assicurare l'assistenza sanitaria nel settore dell'asilo fuori dal quadro della LAMal"
    }
  ],
  "title": "Assicurare l'assistenza sanitaria nel settore dell'asilo fuori dal quadro della LAMal"
}