{
  "id": 20123352,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2668,
      "gender": "f",
      "id": 3833,
      "name": "Aubert Josiane",
      "officialDenomination": "Aubert"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-05-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L04K11080305",
      "name": "Schuldenbremse",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K11090106",
      "name": "Investitionspolitik",
      "type": 1
    },
    {
      "key": "L05K1109010604",
      "name": "Investitionsvorhaben",
      "type": 1
    },
    {
      "key": "L03K110801",
      "name": "Haushaltspolitik",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335909600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3352",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. 25 des 26 cantons suisses ont adopté une règle budgétaire fixant des normes en matière de budgétisation et d'évolution des finances. Les règles adoptées diffèrent toutefois considérablement sur les plans de la conception générale et de la mise en oeuvre, si bien qu'il est difficile d'établir une délimitation claire entre les cantons. En effet, certains d'entre eux se sont imposé des règles relevant d'un frein à l'endettement au sens strict (par ex. rendant obligatoire la réduction du découvert du bilan), tandis que d'autres ont mis l'accent sur une règle s'appliquant aux dépenses (par ex. limitant l'excédent de charges à court terme).</p><p>2. Les règles budgétaires des cantons se rapportent au compte de résultat, contrairement au frein à l'endettement de la Confédération, qui concerne le compte de financement. Les investissements sont sans incidence sur le résultat, chaque dépense étant compensée par une contre-valeur d'un montant égal. Les investissements sont comptabilisés dans des comptes du bilan. Ils ne figurent pas dans le compte de résultat, mais dans le compte des investissements, qui n'est pas couvert par la règle budgétaire. Cependant, les règles budgétaires des cantons touchent les investissements de manière indirecte, les coûts du capital, les coûts d'exploitation et les amortissements étant comptabilisés dans le compte de résultat.</p><p>Toutefois, le risque existe à court terme que des pics d'investissement échappent dans un premier temps aux règles budgétaires. Les investissements ne sont alors pris en compte que si le canton dispose d'une règle complémentaire ad hoc. Dans les faits, huit cantons ont introduit une telle règle, qui requiert généralement un autofinancement des investissements nets à hauteur de 70 ou 80 pour cent. Le minimum exigé en matière de taux d'autofinancement dépend parfois du taux d'endettement ou des charges d'intérêts.</p><p>L'obligation d'équilibrer les revenus et les charges ainsi que la prise en compte des amortissements relatifs aux investissements qui en découle réduisent la marge de manoeuvre des cantons de manière bien plus importante que dans le cas d'une \"règle d'or\" qui permettrait de recourir durablement à l'emprunt pour financer les investissements nets. La marge de manoeuvre est encore plus réduite pour les cantons ayant adopté une règle s'appliquant aux investissements. En conclusion, les investissements tombent indirectement voire, dans certains cas, directement sous le coup des règles budgétaires cantonales.</p><p>3. Les réponses aux questions 1 et 2 démontrent qu'il est difficile de différencier clairement les cantons selon le type de règle budgétaire qu'ils ont mis en place. Ainsi, dans certains cantons, une règle supplémentaire s'applique aux investissements durant certaines périodes, tandis qu'à d'autres seul l'équilibre du compte de résultat est exigé. De plus, le contenu et la diffusion des règles budgétaires cantonales se sont modifiées ces dernières années. En conséquence, il est impossible d'évaluer l'évolution des investissements en distinguant des catégories bien délimitées. En revanche, l'évolution des dépenses d'investissement peut être appréciée dans son ensemble. Ainsi, après avoir longtemps diminué, les dépenses d'investissements des cantons depuis 2004 sont restées relativement stables, représentant entre 9 et 10 pour cent des dépenses totales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le frein à l'endettement mis en place au niveau confédéral pose quelques questions par rapport aux taux d'investissements, à leur évolution sur le long terme, et à leur intégration dans les budgets ordinaires.</p><p>Dans cette optique, le Conseil fédéral peut-il renseigner le Parlement sur les pratiques dans les cantons:</p><p>1. Combien de cantons ont-ils aussi introduit un frein à l'endettement?</p><p>2. Dans ces cantons, comment les investissements sont-ils traités? Dans quelle mesure sont-ils intégrés ou au contraire exclus explicitement du budget de fonctionnement et du frein à l'endettement?</p><p>3. Dans ces différents cas de figures, comment les investissements ont-ils évolués au cours des cinq à dix dernières années?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Frein à l'endettement au niveau cantonal"
    }
  ],
  "title": "Frein à l'endettement au niveau cantonal"
}