{
  "id": 20123079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2356,
      "gender": "m",
      "id": 277,
      "name": "Bieri Peter",
      "officialDenomination": "Bieri"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-03-06T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L04K13020506",
      "name": "Volksschule",
      "type": 1
    },
    {
      "key": "L04K13030115",
      "name": "Schulgesetzgebung",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K13020109",
      "name": "Sportunterricht",
      "type": 2
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 2
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-06-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330988400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1338501600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-01T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2768,
        "gender": "m",
        "id": 4055,
        "name": "Engler Stefan",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2774,
        "gender": "m",
        "id": 4068,
        "name": "Eberle Roland",
        "officialDenomination": "Eberle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3079",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In virtù dell'articolo 68 (\"Sport\") della Costituzione federale, la Confederazione può emanare prescrizioni qualitative e quantitative minime per lo sport a scuola. Spetta in seguito ai cantoni definire le modalità di attuazione di queste disposizioni. L'istruzione scolastica di base rientra nel loro ambito di competenza.</p><p>Per quanto riguarda l'educazione musicale, verrà sottoposto prossimamente al voto del popolo un articolo costituzionale.</p><p>Fatte queste premesse, il Consiglio federale risponde come segue alle domande poste:</p><p>1. L'emanazione di leggi federali che prevedono disposizioni vincolanti la cui esecuzione compete ai cantoni non implica di norma obblighi finanziari per la Confederazione. I cantoni devono attuarle con i propri mezzi. In presenza di una base legale, la Confederazione può tuttavia accordare aiuti finanziari. Nella legge sulla promozione dello sport, approvata nel 2011 dalle Camere federali, si è tuttavia rinunciato a questa possibilità.</p><p>2. Al momento della sua iscrizione nella Costituzione federale una competenza federale sussidiaria non comporta ripercussioni finanziarie per la Confederazione né implica un suo intervento nell'immediato. Se in una fase successiva è chiamata a emanare disposizioni legali in virtù della sua competenza sussidiaria, la Confederazione lo fa attenendosi ai principi esposti al punto 1.</p><p>3. Formulazione del tipo \"In collaborazione con i cantoni, la Confederazione emana direttive ...\" o \"Con la collaborazione dei cantoni, la Confederazione stabilisce ...\" non hanno conseguenze finanziarie per la Confederazione.</p><p>4. Va innanzitutto detto che le disposizioni costituzionali che prevedono una competenza federale sussidiaria perseguono un obiettivo analogo a quello della nuova impostazione della perequazione finanziaria e dei compiti tra Confederazione e cantoni (NPC): invece di trasferire direttamente alla Confederazione la competenza di armonizzare il diritto, la Costituzione dà ai cantoni la possibilità di prendere autonomamente i provvedimenti del caso. La NPC è una riforma conclusa, sulla quale nuove ripartizioni dei compiti tra Confederazione e cantoni decise successivamente non hanno alcun effetto.</p><p>Per quanto attiene in particolare alla legge sulla promozione dello sport, le disposizioni sull'obbligatorietà dell'insegnamento dello sport a scuola non prevedono nuovi compiti per i cantoni: l'obbligo di almeno tre lezioni di educazione fisica alla settimana vale ormai soltanto per la scuola dell'obbligo. Il numero minimo di ore di educazione fisica nelle scuole del livello secondario II sarà stabilito in un'ordinanza del Consiglio federale.</p><p>5. Conformemente all'articolo 141 della legge sul Parlamento, nei messaggi che sottopone alle Camere federali il Consiglio federale illustra le ripercussioni in termini di risorse finanziarie e umane di un progetto legislativo e della sua esecuzione per la Confederazione, i cantoni e i comuni. Di norma, il Consiglio federale provvede a informare in modo sistematico le commissioni incaricate dell'esame preliminare sulle conseguenze di una decisione difforme dai provvedimenti da lui proposti: per quanto concerne i cantoni, il principio di sussidiarietà e il rafforzamento della loro autonomia finanziaria rivestono un importanza fondamentale per il federalismo del nostro Paese.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Negli ultimi anni, il legislatore ha adottato diverse modifiche costituzionali e legislative che conferiscono alla Confederazione compiti e competenze supplementari nel settore della scuola pubblica e che, di riflesso, riducono le responsabilità dei cantoni in materia, in deroga a quanto previsto dall'articolo 62 capoverso 1 della Costituzione federale (Cost.). È quindi comprensibile che i cantoni chiedano di conseguenza alla Confederazione di partecipare in misura adeguata ai costi generati da questi compiti in parte nuovi.</p><p>Tra le modifiche decise vanno menzionati l'articolo costituzionale 67a sulla formazione musicale e la legge sulla promozione dello sport, in particolare l'articolo 12 capoverso 4 (lezioni obbligatorie di educazione fisica).</p><p>Nei dibattiti parlamentari, le ripercussioni finanziarie per la Confederazione non sono quasi mai state tematizzate. Chiedo perciò al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Quali conseguenze finanziarie ha, per la Confederazione, una disposizione vincolante come quella contenuta nella legge sulla promozione dello sport (lezioni obbligatorie di educazione fisica)?</p><p>2. Quali sono le ripercussioni finanziarie di una competenza federale sussidiaria:</p><p>a. al momento della sua iscrizione nella Costituzione?</p><p>b. al momento della sua applicazione a seguito del mancato adempimento, da parte dei cantoni, delle condizioni poste dalla Costituzione (art. 62 cpv. 4, art. 63a cpv. 5 - concerne il settore universitario -, art. 67a cpv. 1bis)?</p><p>3. Quali conseguenze finanziarie hanno, per la Confederazione, formulazioni del tipo \"In collaborazione con i cantoni, la Confederazione emana direttive ...\" oppure \"Con la collaborazione dei cantoni, la Confederazione stabilisce ...\" (cfr. p. es. il nuovo art. 67a cpv. 3 Cost.)?</p><p>4. Come si situano riassetti di questo genere nel contesto della nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e cantoni (NPC)? Quali conseguenze ne possono derivare per la NPC?</p><p>5. Il Consiglio federale esporrà le conseguenze finanziarie di disposizioni di questo tipo nei suoi futuri messaggi? Le segnalerà tempestivamente alle commissioni incaricate dell'esame preliminare e alle Camere in caso di decisioni difformi del Parlamento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuove competenze della Confederazione nel settore dell'educazione. Conseguenze finanziarie"
    }
  ],
  "title": "Nuove competenze della Confederazione nel settore dell'educazione. Conseguenze finanziarie"
}