{
  "id": 20123945,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L06K140103021001",
      "name": "tierärztliche Überwachung",
      "type": 1
    },
    {
      "key": "L05K0701040402",
      "name": "Grenzkontrolle",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 2
    },
    {
      "key": "L04K09010102",
      "name": "Anwendung des Gemeinschaftsrechts",
      "type": 2
    },
    {
      "key": "L04K11030101",
      "name": "Währungsanpassung",
      "type": 2
    },
    {
      "key": "L04K08040102",
      "name": "Bundesamt für Veterinärwesen",
      "type": 2
    },
    {
      "key": "L03K140205",
      "name": "tierisches Erzeugnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3945",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis le 1er juillet 2007, les émoluments perçus pour le contrôle vétérinaire de frontière effectué sur les marchandises en provenance des pays tiers se montent à 88 francs par lot jusqu'à un poids total de 6 tonnes (art. 15 al. 1 de l'ordonnance sur les émoluments de l'OVF; RS 916.472). Les émoluments n'ont pas subi d'augmentation généralisée: auparavant, ils étaient moins élevés pour les petits lots et plus élevés pour les grands. Le nouveau tarif des émoluments a été établi suite à l'élargissement de l'annexe 11 de l'Accord du 21 juin 1999 entre la Confédération suisse et la Communauté européenne relatif aux échanges de produits agricoles (RS 0.916.026.81). Cet accord réglemente l'équivalence des contrôles effectués sur les produits animaux en provenance des pays tiers. A l'appendice 5 chapitre V lettre C chiffre 2, qui concerne les émoluments que la Suisse s'engage elle aussi à percevoir, l'accord se réfère au règlement (CE) no 882/2004, lequel prévoit la perception de redevances ou de taxes pour couvrir les coûts occasionnés par les contrôles officiels. Pour les lots jusqu'à 6 tonnes, le montant minimal est de 55 euros (art. 27 al. 3 en liaison avec l'annexe V). Les 88 francs correspondent à ce montant minimal selon le cours euro-franc de l'époque.</p><p>2. Lorsqu'il fixe le montant des émoluments, le Conseil fédéral tient compte, entre autres, du principe de la couverture des coûts (art. 46a LOGA; RS 172.010). La somme de 88 francs est un émolument minimum qui ne permet pas de couvrir les coûts occasionnés par les contrôles, de sorte qu'une diminution ne serait pas indiquée. Aucun avantage de change ne naît de cet émolument.</p><p>3./4. Un émolument additionnel de 150 francs est perçu lorsque des lots importés ou en transit n'ont pas été dûment annoncés au préalable (art. 17a de l'ordonnance sur les émoluments de l'OVF). Dans ces cas, la perception des émoluments ne se limite pas à l'émolument minimum. En effet, quiconque néglige l'obligation d'annoncer les lots doit apporter une contribution plus importante aux coûts effectifs du contrôle vétérinaire de frontière, là encore en conformité avec le principe de la couverture des coûts. Au sein de l'UE, ces cas sont traités différemment d'un pays membre à l'autre, car l'UE n'a fixé aucune règle spécifique à ce propos.</p><p>5. Les coûts annuels occasionnés par les contrôles vétérinaires de frontière se montent à un total de quelque 4 millions de francs par an. Ce montant comprend les frais de personnel, de location, d'analyses de laboratoire, de matériel d'examens, de fournitures de bureau, d'entretien et d'infrastructures, etc. Le rendement annuel des émoluments est par contre d'environ 1,3 million de francs par an.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les émoluments pour la visite vétérinaire de frontière ont augmenté ces dernières années de 10 francs par envoi (importation) à 88 francs par document vétérinaire commun d'entrée (DVCE). Un envoi peut compter plusieurs DVCE (ou certificats de santé). Cette augmentation est justifiée par la reprise de directives européennes.</p><p>Les directives en question prescrivent semble-t-il qu'une visite vétérinaire doit coûter au moins 55 euros par DVCE. Pour arriver aux 88 francs mentionnés, l'Office vétérinaire fédéral (OVF) s'est fondé sur le cours euro-franc lorsqu'il était encore de plus de 1,65. Malgré la baisse de l'euro, cet avantage de change n'a pas été répercuté. Cette situation est d'autant plus dérangeante que l'OVF fait partie du DFE, département qui a, par la voix du conseiller fédéral Schneider-Ammann, sommé les acteurs de l'économie privée de répercuter l'avantage de change sur les consommateurs, sous peine d'être sanctionnés.</p><p>L'OVF perçoit en outre 150 francs lorsqu'un DVCE est remis tardivement. Dans l'UE, les coûts correspondants sont uniquement de 10 euros. Initialement, ce montant de 150 francs était déclaré comme amende. Comme le Parlement n'a jamais donné son aval en faveur d'une telle amende, celle-ci s'est transformée en émolument. Etant donné qu'un émolument ne pouvait compenser que les frais supplémentaires effectifs, on a rapidement déclaré que cet émolument représentait la part normalement subventionnée par la Confédération pour une visite vétérinaire de frontière à charge de l'importateur en cas de dépôt tardif.</p><p>Cette situation soulève les questions suivantes:</p><p>1. Quels articles de quelles directives européennes ont entraîné la hausse des émoluments?</p><p>2. Quand l'OVF répercutera-t-il l'avantage de change en matière de visite vétérinaire de frontière sur l'industrie et sur les petites et moyennes entreprises?</p><p>3. Que constituent au juste les 150 francs mentionnés plus haut? Une amende, un émolument, une part subventionnée par la Confédération ou autre chose?</p><p>4. Pourquoi ce montant est-il environ douze fois supérieur à celui appliqué dans l'UE? Comment se justifie une telle différence?</p><p>5. De manière concrète et détaillée, quels coûts sont répercutés sur l'importateur (avec et sans les frais administratifs de l'OVF)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Emoluments de l'OVF"
    }
  ],
  "title": "Emoluments de l'OVF"
}