{
  "id": 20123373,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-05-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K11050302",
      "name": "Preisfestsetzung",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-07-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335996000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3373",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le 21 mars 2012, le Conseil fédéral a adopté des mesures devant atténuer les diminutions de prix dues uniquement aux fluctuations du taux de change. Ainsi, lors de l'examen triennal des conditions d'admission, la marge de tolérance de 3 % a été relevée à 5 % pour l'année 2012. Les mois de février 2011 à janvier 2012 sont également déterminants pour le calcul du taux de change moyen. Ces mesures ont entraîné une hausse du taux de change réel d'actuellement fr./euro 1.20 (moyenne avril 2012) à fr./euro 1.29. Pour tous les autres examens de prix, la compensation des fluctuations monétaires se basera désormais sur une période de douze mois au lieu de six.</p><p>Par ailleurs, la comparaison avec les prix pratiqués à l'étranger continue de ne pas prendre en compte une mesure appliquée en Allemagne: les fabricants et distributeurs doivent accorder des ristournes obligatoires s'élevant à 16 pour cent sur les médicaments dont le brevet n'est pas arrivé à échéance. Cette manière de procéder entraîne une augmentation supplémentaire de la base de comparaison avec l'étranger.</p><p>2./3. Le Conseil fédéral est conscient de l'importance majeure que revêt l'industrie pharmaceutique pour le domaine sanitaire et l'économie du pays. Pour cette raison, il a adopté trois motions (groupe UDC 11.3844, Forster/Gutzwiller 11.3923 et Barthassat 11.3910) en vue de renforcer la position de la Suisse en tant que pôle de recherche et place pharmaceutique. Dans ses avis, il a souligné que des mesures ont déjà été adoptées qui améliorent nettement les conditions pour les chercheurs. Les mesures exposées sous le chiffre 1 tiennent également compte de cette exigence. S'y ajoute le fait que l'importation parallèle de médicaments sous brevet reste interdite, ce qui contribue aussi à la protection de l'industrie pharmaceutique suisse.</p><p>4. Par ailleurs, il convient de rappeler que les entreprises pharmaceutiques ayant une activité de production en Suisse achètent à l'étranger une grande partie des matières premières entrant dans la fabrication de leurs médicaments et qu'ainsi, elles profitent directement de la force du franc. Ainsi, les gains de change contribuent à l'amélioration des marges et peuvent compenser les coûts de production plus élevés affichés en Suisse. Quant aux établissements suisses des groupes pharmaceutiques étrangers, ils profitent du franc fort dans la mesure où ils importent des médicaments pour les vendre en Suisse. D'où des gains de change enregistrés par leur filiale en Suisse, dont les bénéfices se répercutent sur la maison-mère.</p><p>En 2010, la vente de médicaments soumis à ordonnance des entreprises Interpharma en Suisse ne représentait que 0,9 pour cent de leur chiffre d'affaires mondial. Cette constatation montre que les coûts de localisation ne doivent pas être obligatoirement couverts par le chiffre d'affaires dans le pays correspondant et qu'une comparaison directe entre ces deux facteurs n'est pas judicieuse. Comme les entreprises pharmaceutiques ne publient pas leurs comptes, il n'est pas possible de connaître l'influence sur les postes de travail en Suisse et à l'étranger d'éventuelles baisses de prix dans le secteur des médicaments en Suisse. D'autres facteurs d'influence comme l'échéance du brevet ou l'optimisation structurelle peuvent avoir, en outre, des effets négatifs sur la marche des affaires dans une entreprise.</p><p>Il apparaît globalement que, par sa décision, le Conseil fédéral a assoupli en faveur de l'industrie pharmaceutique les mécanismes d'adaptation de prix prévus. De nombreuses branches économiques de notre pays souffrent des importantes fluctuations monétaires et le Conseil fédéral n'a jusqu'ici autorisé aucune réglementation particulière pour certaines branches. La manière de procéder a également suscité des critiques de la part des assureurs et des organisations de consommateurs qui considèrent que les mesures proposées constituent un traitement de faveur pour l'industrie pharmaceutique et s'y sont opposés.</p><p>5./6. Lors du réexamen des conditions d'admission qui a lieu tous les trois ans, la comparaison thérapeutique transversale (CTT) n'intervient que si un médicament n'est commercialisé dans aucun des six pays de référence, ce qui rend impossible une comparaison avec le prix pratiqué à l'étranger (CPE). Les réexamens périodiques de 2010 et 2011 ainsi que les deux réexamens extraordinaires de 2007 et 2009 ont déjà été effectués uniquement sur la base de la CPE. Les représentants des associations pharmaceutiques ont été consultés à l'époque et ils se sont déclarés d'accord avec cette manière de procéder. L'ancien article 35b alinéa 9 de l'ordonnance sur les prestations de l'assurance des soins (OPAS) mentionnant les \"cas fondés\" se retrouve explicitement défini dans l'actuel article 65d alinéa 1bis de l'ordonnance sur l'assurance-maladie (OAMal), mais cela ne change rien à la mise en pratique. Pour ces raisons, aucune discussion séparée n'a eu lieu sur ce thème. La limitation de la CTT n'intervient en outre que dans le cadre du réexamen triennal des conditions d'admission. Pour les autres réexamens de prix, cette comparaison continue à s'appliquer.</p><p>7. L'adaptation des prix sur les trois années à venir se fera de façon échelonnée tous les 1er novembre. De nombreux médicaments sont jusqu'à aujourd'hui et, jusqu'à la mise en oeuvre complète des mesures en 2014, évalués sur un taux de change d'effectivement fr./euro 1.58, de sorte que l'industrie pharmaceutique profite en partie encore de ce taux élevé jusqu'en 2014. Cela provient du fait que le réexamen extraordinaire des prix en 2009, lors duquel tous les médicaments admis sur la liste des spécialités (LS) de 1955 à 2006 ont été revus, se basait sur un taux de change de 1,52 plus une marge de tolérance de 4 pour cent.</p><p>8. Lors du réexamen triennal des conditions d'admission, les détenteurs de l'autorisation peuvent demander qu'une marge de tolérance soit ajoutée au prix de fabrique (PF) moyen des pays de référence. Toutes les entreprises concernées par une éventuelle baisse de prix peuvent faire usage de cette possibilité. La marge de tolérance doit être demandée auprès de l'Office fédéral de la santé publique (OFSP) jusqu'au 31 mai. La demande a lieu par voie électronique, via une application Internet, et elle est par conséquent volontaire alors que la baisse de prix est obligatoire.</p><p>9. L'article 29a de la Constitution précise qu'en cas de litige, toute personne a droit à ce que sa cause soit jugée par une autorité judiciaire. Si, par conséquent, en cas de litige d'ordre juridique public, des décisions d'autorités fédérales sont attaquées, le Tribunal fédéral des assurances examine en première instance les questions juridiques et de fond. Toute entreprise pharmaceutique est donc libre de former un recours auprès du Tribunal fédéral des assurances contre des décisions éventuelles de baisses de prix rendues par l'OFSP. La décision du Tribunal fédéral des assurances peut ensuite être déférée au Tribunal fédéral. Les voies de droit de l'article constitutionnel 29a sont ainsi garanties.</p><p>10. Le Conseil fédéral a préalablement consulté des représentants de l'industrie pharmaceutique, des assureurs et des organisations de consommateurs. Ce faisant, il a pris acte des exigences divergentes et a, en ce qui concerne le réexamen triennal des conditions d'admission, effectué une adaptation équilibrée de la réglementation existante en tenant compte des objectifs visés par l'assurance obligatoire des soins et de la Suisse en tant que pôle de recherche et place pharmaceutique. Dans le cadre de ces entretiens, le département a montré son ouverture envers les propositions communes de l'industrie pharmaceutique et des assureurs sur l'adaptation à moyen terme du mécanisme de fixation des prix, les organisations de consommateurs étant consultées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'annonce de la modification de l'ordonnance sur les prestations de l'assurance des soins (OPAS) et de l'ordonnance sur l'assurance-maladie (OAMal) a soulevé des inquiétudes dans les cantons abritant l'industrie pharmaceutique. Il est essentiel que cette industrie, qui génère un tiers des recettes d'exportation, bénéficie de conditions cadre favorables. Je prie donc le Conseil fédéral de répondre aux questions suivantes.</p><p>1. Le Conseil fédéral partage-t-il l'avis selon lequel le prix des médicaments en Suisse doit être ajusté à celui pratiqué à l'étranger conformément à la volonté du législateur, mais que la baisse de prix en Suisse - qui a lieu ne serait-ce qu'à cause des fluctuations du taux de change (renforcement du franc suisse), même si les prix à l'étranger n'ont pas changé - n'est pas prévue?</p><p>Si le Conseil fédéral ne partage pas cet avis, il est prié d'indiquer sur quels éléments il se fonde.</p><p>2. A-t-il discuté des répercussions économiques qu'entraîneraient ses modifications d'ordonnances?</p><p>3. Comment explique-t-il la contradiction entre l'adoption des motions portant sur une revitalisation de la recherche et de l'industrie pharmaceutique et du mauvais signe que constitue une baisse de prix liée uniquement au taux de change?</p><p>4. Partage-t-il les inquiétudes concernant les répercussions sur les places de travail en Suisse, si une baisse de prix à peine amortie par la marge de tolérance est imposée à l'industrie pharmaceutique, qui doit faire face à une hausse relative des coûts de 20 pour cent en matière de recherche et de production en Suisse à cause d'un franc fort?</p><p>5. Est-il exact que la suppression décidée par le Conseil fédéral dans l'OAMal de la comparaison avec d'autres médicaments n'a pas fait l'objet de la procédure de consultation ni de discussions avec les milieux concernés?</p><p>6. Quelles étaient les raisons à l'origine de cette modification?</p><p>7. Le Conseil fédéral n'est-il pas également d'avis qu'un simple ajustement aux prix de l'étranger est problématique, surtout compte tenu du taux de change actuel?</p><p>8. Est-il exact que, selon la teneur de l'ordonnance, seules les entreprises qui demandent de leur propre chef une baisse de prix ont droit à une marge de tolérance de 5 pour cent?</p><p>9. A ce sujet, quelle est la position du Conseil fédéral concernant la garantie de la protection juridique et des voies de droit inscrites dans la constitution?</p><p>10. N'est-il pas aussi d'avis que le département compétent devrait s'efforcer de trouver un accord avec les acteurs concernés (caisses-maladie et industrie pharmaceutique) pour adapter les bases destinées au contrôle des prix?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification de l'OPAS et de l'OAMal depuis le 1er mai 2012"
    }
  ],
  "title": "Modification de l'OPAS et de l'OAMal depuis le 1er mai 2012"
}