{
  "id": 20123477,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2683,
      "gender": "f",
      "id": 3880,
      "name": "Geissbühler Andrea Martina",
      "officialDenomination": "Geissbühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K05010106",
      "name": "Inhaftierung",
      "type": 1
    },
    {
      "key": "L05K0501020106",
      "name": "Straftäter/in",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 1
    },
    {
      "key": "L04K05010304",
      "name": "Justizvollzugsanstalt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-12T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339452000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1378936800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3477",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans sa statistique des détenus, l'Office fédéral de la statistique distingue uniquement les détenus suisses des détenus étrangers. Cette statistique pourrait facilement être complétée par la nationalité des détenus étrangers. Les données seraient ainsi plus correctes et pourraient être mieux analysées. </p><p>Tous les étrangers sont actuellement mis dans le même panier et leur image en souffre, car le pourcentage de détenus étrangers est élevé (plus de 70 pour cent).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le domaine de la privation de liberté et de l'exécution des sanctions donne lieu à plusieurs relevés statistiques relevant de la compétence de l'Office fédéral de la statistique (OFS). Ces statistiques permettent aujourd'hui déjà de déterminer quelle est la proportion d'étrangers présente lors des peines et sanctions encourues, y compris pour la détention préventive, pour les incarcérations ainsi que les libérations.</p><p>S'agissant de la statistique de la privation de liberté (FHE) en particulier, elle recense les effectifs de détenus selon leur sexe, leur nationalité suisse ou étrangère (sans la spécification du pays) et selon le type de détention. Elle permet d'observer les ordres prononcés de privation de liberté selon le type de détention et de décrire succinctement la population des détenus le jour du relevé. Ainsi, elle ne constitue qu'une image fixe à un jour donné.</p><p>Par ailleurs, comme les données obtenues ne sont pas des données individuelles mais agrégées, cette statistique fournit des informations d'ordre général. Elle ne peut dès lors garantir à elle seule une qualité suffisante des données pour pouvoir développer des analyses approfondies et différenciées conduisant à d'éventuelles prises de décisions fondées.</p><p>C'est pour cette raison qu'il n'est pas pertinent de développer l'actuelle statistique FHE dans le sens demandé par l'auteure de la motion, même si cela est faisable. En effet, il faudrait plutôt envisager la mise sur pied d'une nouvelle statistique dite permanente et non plus basée sur un seul jour de référence. Cette option est toutefois jugée disproportionnée vu les ressources considérables qui devraient y être engagées.</p><p>Depuis 2009, la statistique policière de la criminalité (SPC) de l'OFS, à laquelle tous les cantons participent en saisissant les infractions dénoncées de manière détaillée et harmonisée, permet de publier la nationalité et le statut de séjour des prévenus de façon uniforme, tout en garantissant une qualité adéquate des données ainsi exploitées. Les résultats de la SPC en la matière sont certes relatifs aux prévenus et non pas à la population carcérale, néanmoins cette statistique constitue une source d'information fort utile en matière de politique de sécurité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de distinguer la nationalité dans la statistique des détenus et d'établir une liste détaillée des nationalités représentées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Détenus. Transparence de la statistique"
    }
  ],
  "title": "Détenus. Transparence de la statistique"
}