{
  "id": 20123870,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2654,
      "gender": "m",
      "id": 1318,
      "name": "Schelbert Louis",
      "officialDenomination": "Schelbert"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K01020604",
      "name": "Wohnungsbau",
      "type": 1
    },
    {
      "key": "L04K07030309",
      "name": "Genossenschaft",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-08-21T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-07T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1408572000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-08-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3870",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ein grosser Teil des Gebäudeparks der Schweiz muss dringend erneuert werden. Geschieht dies nicht, lassen sich die umwelt- und energiepolitischen Ziele des Bundesrates und des Parlamentes nicht innert nützlicher Frist erreichen. In der Praxis kennen der Bund und die Kantone auch im Steuerrecht die Energie betreffend viele unterschiedliche Regelungen. Das verhindert oft nicht nur eine einheitliche Politik, es steht auch der Zielerreichung in Umwelt- und Energiefragen im Weg.</p><p>Ein Hindernis stellen die steuerlichen Bedingungen bei Erneuerungsfonds dar. Als Beispiel sei hier eine gemeinnützige Wohnbaugenossenschaft im Kanton Schaffhausen genannt. Auf der einen Seite erhält sie Förderbeiträge für die Realisierung von Solaranlagen und die wärmetechnische Sanierung von Flachdächern. Auf der anderen Seite zahlt sie enorme Steuern, wenn sie Zuweisungen in den Erneuerungsfonds tätigt oder zugunsten des gleichen Fonds stille Reserven auflöst, die zwei Prozent des Steuerwerts einer Liegenschaft übersteigen: Die Beiträge, die zwei Prozent überschreiten, werden ihr als Gewinn angerechnet und sind als solcher steuerbar.</p><p>Es muss gemeinnützigen Wohnbaugenossenschaften möglich sein, auf der Basis eines verbindlichen Arbeits- und Finanzplans mit der zuständigen Steuerverwaltung für jede Steuerperiode die steuerfreien Zuwendungen an den Erneuerungsfonds festlegen zu können. Für gemeinnützige Wohnbaugenossenschaften ist dies unabdingbar, um die Werterhaltung des Liegenschaftsbestandes mittel- und langfristig sicherzustellen. Das Steuerrecht ist entsprechend anzupassen. Sollte sich dies für weitere Steuerpflichtige empfehlen, kann der Bundesrat dies so vorsehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Einlagen in einen Erneuerungsfonds von Wohnbaugenossenschaften werden steuerlich als Rückstellungen für anstehende Grossreparaturen an Liegenschaften des Geschäftsvermögens behandelt. Grossreparaturen kommen umfassenden Erneuerungsarbeiten gleich. Dazu gehören Fassaden- und Dachrenovationen oder der Ersatz von Heizungs- und Liftanlagen. </p><p>Rückstellungen dienen der periodengerechten Erfassung von Aufwendungen und Verlusten, deren Eintreten am Bilanzstichtag als wahrscheinlich oder sicher angenommen werden muss, die aber hinsichtlich Höhe oder Zeitpunkt des Eintritts noch unbestimmt sind. Sie werden zulasten der Erfolgsrechnung verbucht und schmälern den steuerbaren Gewinn. Für künftige Grossreparaturen können jährlich Rückstellungen gebildet werden; der Rückstellungsbestand darf einen bestimmten Prozentsatz des Gebäudeversicherungswerts oder des Steuerwerts nicht übersteigen.</p><p>Die Kosten für Grossreparaturen einer Liegenschaft sind dem Rückstellungskonto zu belasten, wobei die allfällig damit verbundenen wertvermehrenden Aufwendungen auszuscheiden und zu aktivieren sind. Investitionen in energiesparende Einrichtungen und umweltschonende Technologien gehören zu den aktivierungspflichtigen Anlagekosten. Gemäss den Richtlinien von Merkblatt A 1995 der Eidgenössischen Steuerverwaltung über die Abschreibungen auf dem Anlagevermögen geschäftlicher Betriebe können sie im ersten und im zweiten Jahr bis zu 50 Prozent vom Buchwert und in den darauffolgenden Jahren zu den für die betreffenden Anlagen üblichen Sätzen abgeschrieben werden. Dies führt letztlich zu einer vollständigen Abzugsfähigkeit von energiesparenden Einrichtungen und umweltschonenden Technologien. Eine nach Beendigung der Massnahme nicht benötigte Rückstellung ist erfolgswirksam aufzulösen. Werden Grossreparaturen zweckwidrig nicht der hierfür gebildeten Rückstellung belastet oder wird die Rückstellung für geschäftsmässig unbegründete Kosten verwendet, ist der entsprechende Teil der Rückstellung als Gewinn und Kapital zu besteuern.</p><p>Die vom Motionär geforderte Äufnung des Erneuerungsfonds zur energetischen Sanierung geht über die heute geltende Verwendung hinaus. Weder für laufend vorzunehmende Unterhaltsarbeiten noch für aktivierungspflichtige wertvermehrende Investitionen können Rückstellungen gebildet werden (vgl. Steuerpraxis des Kantons Thurgau gemäss StP 30 Nr. 10 oder die Weisung des Kantons Zürich vom 20. Juni 2005 zur steuerlichen Behandlung von Rückstellungen für Grossreparaturen Nr. 25/601). Der Erneuerungsfonds ist grundsätzlich nur für Wiederinstandstellungskosten vorgesehen, die in grösseren Zeitabständen ausgeführt werden. Somit würden für gemeinnützige Wohnbaugenossenschaften Sonderregelungen geschaffen, die dem ursprünglichen Verwendungszweck von Erneuerungsfonds widersprechen. Der Bundesrat ist gegenüber solchen Lösungen grundsätzlich skeptisch eingestellt und sieht auf der Basis der geltenden, eingespielten Praxis keinen grundlegenden Handlungsbedarf. Hinzu kommt, dass einmal mehr für eine ausserfiskalische Zielsetzung (energetische Sanierungen) ein Systemeinbruch und eine Verkomplizierung des Steuerrechts in Kauf genommen würde. </p><p>Schliesslich gilt es, daran zu erinnern, dass für energiesparende und umweltschonende Investitionen derzeit im Rahmen der Vernehmlassungsvorlage zur Energiestrategie 2050 steuerliche Massnahmen geprüft werden. Darin hat der Bundesrat eine generell höhere Qualifizierung zur Abzugsfähigkeit solcher Massnahmen im Gebäudebereich vorgeschlagen, die sowohl das Privat- als auch das Geschäftsvermögen betrifft. Der Bundesrat ist bereit, in Ergänzung dazu auch die Frage einer steuerrechtlichen Spezialregelung für Wohnbaugenossenschaften zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die steuerrechtlichen Vorschriften nach DBG und StHG sind so zu gestalten, dass die Äufnung von Erneuerungsfonds von gemeinnützigen Wohnbaugenossenschaften zur energetischen Sanierung von Liegenschaften auf der Basis eines verbindlichen Arbeits- und Finanzplans steuerfrei ist. Der Bundesrat kann eine analoge Öffnung für weitere Steuerpflichtige vorsehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerrechtliche Lockerungen"
    }
  ],
  "title": "Steuerrechtliche Lockerungen"
}