{
  "id": 20123405,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2790,
      "gender": "m",
      "id": 4086,
      "name": "Buttet Yannick",
      "officialDenomination": "Buttet"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-05-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L05K0702020308",
      "name": "Stellenangebot",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 2
    },
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-26T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1338242400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1380146400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3405",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans la réponse à ma question 12.1002 du 27 février 2012 sur les campagnes actives de recrutement à l'étranger par les CFF, le Conseil fédéral a reconnu que de telles campagnes avaient eu lieu en France et, sans en parler, n'a pas nié l'existence de campagnes actives de recrutement en Allemagne.</p><p>Vu la situation sur le front du chômage et le nombre de jeunes en recherche d'emploi dans notre pays et en rappelant que les CFF restent propriété de la Confédération et qu'elle doit assumer peut-être plus que d'autres sa responsabilité sociale, il est inacceptable que les CFF poursuivent leurs campagnes de recrutement à l'étranger.</p><p>Dans la même réponse, le Conseil fédéral transmet l'avis des CFF qui rappellent qu'ils \"sont gérés selon des principes entrepreneuriaux\" et qu'ils souhaitent ainsi poursuivre leurs recrutements à l'étranger à l'avenir.</p><p>De nombreuses PME, gérées selon des principes entrepreneuriaux, assument leur responsabilité sociale. Mais cela demande certains efforts, efforts que des PME sont prêtes à faire, il est dès lors inacceptable qu'une entreprise propriété de la Confédération n'assume pas son rôle d'exemple dans la politique de recrutement du personnel.</p><p>Si des difficultés sont à noter dans les recrutements, pour des postes pourtant correctement rémunérés et bénéficiant de conditions sociales attrayantes, il s'agit pour les CFF de prendre les mesures nécessaires pour que ces postes puissent être occupés en se passant de future campagne active de recrutement à l'étranger.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En sa qualité de propriétaire, la Confédération gère les CFF SA en leur assignant des objectifs stratégiques, en nommant le Conseil d'administration et en lui donnant décharge ainsi qu'en approuvant les comptes et le rapport annuels. Les CFF sont donc tenus de fournir leurs prestations de manière fiable et efficace. En contrepartie, ils assument l'entière responsabilité du volet opérationnel et donc aussi lorsqu'il s'agit de recruter de nouveaux collaborateurs. Les qualifications du personnel sont essentielles pour la performance d'une entreprise. Il est par conséquent indispensable que les CFF recrutent le personnel en fonction des qualifications et des compétences nécessaires. </p><p>La politique d'embauche des CFF est axée sur les besoins et n'est pas discriminatoire. Tous les candidats, peu importe leur nationalité, sont soumis aux mêmes exigences et aux mêmes conditions d'engagement. La politique suivie dans ce domaine est conforme à l'accord sur la libre circulation des personnes conclu entre la Suisse et l'UE et également à la loi sur le personnel de la Confédération et à la convention collective de travail CCT CFF. Le principe de non-discrimination, inscrit dans l'accord sur la libre circulation, abolit la priorité accordée aux travailleurs indigènes par rapport aux citoyens de l'UE et de l'AELE. Au cours des dernières années, le pourcentage de travailleurs étrangers aux CFF (maison mère) est resté stable par rapport aux effectifs, évoluant entre 10,5 et 12,3 pour cent au cours des cinq dernières années.</p><p>Les CFF ne se tournent vers l'étranger pour recruter que lorsque leurs recherches de main-d'oeuvre en Suisse sont vaines. Dans certaines professions, les CFF n'arrivent en effet que très difficilement à répondre à leurs besoins en main-d'oeuvre et embauchent donc ponctuellement à l'étranger. En revanche, aucune campagne régulière de recrutement de personnel n'a eu lieu à l'étranger, à deux exceptions près: en 2010, les CFF étaient activement à la recherche de personnel en France voisine pour accompagner les TGV Lyria. Cette année, ils recherchent des mécaniciens de locomotive et ont donc lancé en janvier 2012 une campagne de recrutement dans les départements français de Haute-Savoie et de l'Ain. Cependant, les CFF limitent leurs efforts en matière de recrutement en dehors du marché indigène, car cela s'avère nettement plus compliqué que d'embaucher en Suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, en tant que propriétaire, d'intervenir auprès des CFF pour qu'ils prennent toutes les mesures utiles afin de faire cesser les campagnes actives de recrutement de personnel à l'étranger.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "En finir avec le tourisme de l'embauche aux CFF"
    }
  ],
  "title": "En finir avec le tourisme de l'embauche aux CFF"
}