{
  "id": 20123689,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L03K110706",
      "name": "Steuersystem",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K11040204",
      "name": "Bankberuf",
      "type": 1
    },
    {
      "key": "L05K0702020202",
      "name": "Angestellte/r",
      "type": 1
    },
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 2
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    },
    {
      "key": "L04K11070303",
      "name": "internationales Steuerrecht",
      "type": 2
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347400800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3689",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'autorisation au sens de l'article 271 chiffre 1 du Code pénal que le Conseil fédéral a délivrée dans le cadre de ses compétences permet aux banques de préserver leurs droits de partie à une procédure sans se rendre coupable de l'infraction que constituent des actes exécutés sans droit pour un Etat étranger. L'autorisation du Conseil fédéral représente certes une base juridique, mais elle ne laisse pas carte blanche pour la transmission de données aux Etats-Unis. En délivrant cette autorisation, le Conseil fédéral n'a ni explicitement ni implicitement demandé aux banques de livrer des données. Lors de la transmission effective de données, les banques sont tenues de respecter le droit suisse. Elles assument la responsabilité légale de leurs actes, notamment vis-à-vis de leurs collaborateurs ou d'autres tiers. Les banques concernées par la procédure américaine ont été informées de ce point. Elles n'indiquent pas au Conseil fédéral si des données ont été transmises et quelles sont ces données.</p><p>2. Dans le cadre de l'exécution de ses tâches, le Conseil fédéral est soumis à la Constitution fédérale et aux principes de l'Etat de droit inscrits dans celle-ci. Ces principes comprennent l'interdiction de la rétroactivité. Il convient de distinguer les dispositions matérielles, qui ne s'appliquent qu'à des faits futurs, des dispositions sur la procédure, qui s'appliquent en principe aussi à des faits qui se sont produits avant l'entrée en vigueur de ces dernières. La loi sur l'assistance administrative, qui crée des bases en matière de procédure et renvoie, du point de vue matériel, aux traités internationaux en vigueur, s'applique donc également à des faits précédant son entrée en vigueur. Si une convention contre les doubles impositions comprend une clause sur l'assistance administrative conforme à la norme internationale pour les périodes mentionnées dans une demande déposée par un Etat étranger, il ne s'agit pas de rétroactivité matérielle, car la base légale concernant la fourniture de l'assistance administrative existe déjà pour la période concernée.</p><p>3. L'accord avec l'Allemagne du 21 septembre 2011 concernant la coopération en matière de fiscalité et de marchés financiers n'est pas encore entré en vigueur, mais il pourra être dénoncé. Si l'Etat partenaire devait contrevenir de manière grave à l'accord conclu (par ex. en achetant des données bancaires volées), la Suisse devrait intervenir. Après avoir examiné les circonstances déterminantes et les intérêts suisses en jeu, le Conseil fédéral pourrait notamment adresser à l'Etat partenaire un avis formel ou, s'il n'y a aucun espoir que la situation s'améliore, dénoncer l'accord.</p><p>4. Le Conseil fédéral a annoncé que des discussions concrètes avaient lieu avec la Grèce et l'Italie concernant la possibilité de conclure des accords sur l'imposition à la source. Des discussions exploratoires sont en cours avec d'autres Etats intéressés. S'il devait ouvrir des négociations avec d'autres pays, le Conseil fédéral le ferait savoir.</p><p>5. La taxe française sur les transactions financières ne déploie en principe ses effets que sur les transactions sur titres réalisées par des entreprises sises sur le territoire français. Cette taxe ne peut toucher qu'indirectement les entreprises financières sises dans d'autres Etats, par exemple en Suisse, qui pratiquent le négoce de tels titres. Mais la même règle s'applique aux entreprises étrangères qui sont soumises aux droits de timbre pour les titres négociés en Suisse. La nouvelle taxe française renchérit certes le négoce des titres français qui lui sont soumis, mais elle ne pose pas de problème insurmontable à l'heure actuelle.</p><p>6. A plusieurs reprises, la France a signalé à la Suisse qu'elle n'entend pas maintenir plus longtemps la convention en matière d'impôts sur les successions conclue en 1953. Les négociateurs des deux pays ont donc établi un projet de révision totale de cette convention et paraphé le résultat de leurs discussions. Selon la convention révisée, la France devrait se voir doter de droits d'imposition accrus quant aux successions ouvertes en Suisse et aux personnes domiciliées en Suisse. La Suisse bénéficierait quant à elle d'un dispositif lui garantissant la protection juridique et d'une protection contre une extension supplémentaire des créances fiscales françaises (se basant, par ex., sur le critère de la nationalité). Sans convention, la France pourrait imposer librement les héritages ayant un lien avec la Suisse.</p><p>7. Le 4 juillet 2012, le Conseil fédéral a approuvé le mandat concernant un dialogue avec l'Union européenne sur les régimes fiscaux des entreprises. Ce dialogue poursuit trois objectifs: premièrement, conserver et renforcer la compétitivité de la place économique suisse en matière fiscale; deuxièmement, favoriser l'acceptation à l'échelle internationale du régime suisse d'imposition des entreprises; et troisièmement, préserver les recettes fiscales dont la Confédération, les cantons et les communes ont besoin pour financer les activités étatiques. Le dialogue porte essentiellement sur les régimes fiscaux qui imposent différemment les revenus s'ils sont de source nationale ou de source étrangère et (à la demande de la Suisse) sur les contre-mesures fiscales ayant des répercussions défavorables discriminatoires pour la Suisse. Par ailleurs, le principe selon lequel il faut éviter, même au sein de l'Union européenne, que les revenus des sociétés de holding et des participations soient soumis à une imposition fiscale multiple, n'est en principe pas remis en question. Des discussions portant en partie sur les mêmes sujets ont actuellement lieu au sein de l'Organisation de coopération et de développement économiques.</p><p>8. Un projet a été lancé sur l'élaboration de propositions de réforme touchant l'imposition des entreprises en lien avec le dialogue en cours entre la Suisse et l'Union européenne. Ce projet tient également compte des conséquences financières pour la Confédération et les cantons. Dirigé par la cheffe du Département fédéral des finances, le comité de direction comprend les directeurs des offices concernés et les représentants politiques des cantons. Le comité de pilotage technique regroupe les principaux spécialistes de la Confédération et des cantons en matière de fiscalité. Les travaux concrets portent sur les trois objectifs du Conseil fédéral mentionnés dans la réponse à la question 7. Dans le cadre de l'organisation de projet, on fera également appel aux contributions des milieux intéressés, notamment à celles des milieux économiques et scientifiques.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le comportement que le Conseil fédéral adopte pour \"défendre\" la place financière suisse et le système fiscal d'une nation souveraine soulève plusieurs questions. Pour éviter de céder davantage à la pression de l'étranger, la Suisse doit se doter d'une stratégie claire et cohérente. Il faut donc engager sans attendre un débat sur cette question et éclaircir les points suivants.</p><p>1. Pourquoi le Conseil fédéral n'a-t-il pas analysé en profondeur les conséquences de sa décision avant d'autoriser la transmission aux Etats-Unis de données de collaborateurs de banques? N'était-il pas intéressé de savoir qui exactement serait concerné par cette décision et quelles conséquences elle aurait pour les employés en question? Quelle a été son attitude à l'égard des banques concernées? Leur a-t-il enjoint expressément, après sa décision, de livrer effectivement les données de leurs employés?</p><p>2. Le Conseil fédéral est-il résolu à défendre les principes clés de l'Etat de droit tels que la non-rétroactivité dans tous les accords de double imposition qu'il conclura et dans les normes qui transposeront ces accords dans le droit suisse?</p><p>3. Est-il prêt à dénoncer l'accord sur l'impôt libératoire avec l'Allemagne en cas de violation de la lettre de l'accord, notamment si des autorités allemandes continuent d'acheter des données bancaires?</p><p>4. Avec quels autres pays le Conseil fédéral cherche-t-il actuellement à conclure un accord sur l'impôt libératoire?</p><p>5. Quelles conséquences pense-t-il que la taxe française sur les transactions financières aura pour la Suisse, notamment en termes de coûts administratifs et financiers pour le secteur financier et pour la Confédération?</p><p>6. Quelles conséquences pense-t-il que la révision, déjà paraphée, des dispositions de l'accord de double imposition entre la Suisse et la France qui concernent l'impôt sur les successions aura pour la Suisse et pour les personnes physiques et morales concernées si cet accord entre en vigueur? </p><p>7. Quelles mesures compte-t-il prendre pour répondre à la pression exercée par l'UE et par l'OCDE sur la Suisse en matière d'imposition des entreprises? Envisage-t-il de céder aux exigences de ces deux organisations concernant les sociétés mixtes et les sociétés de domicile? Quelles contreparties la Suisse exigera-t-elle? Le Conseil fédéral est-il résolu à sauvegarder le \"privilège\" octroyé aux sociétés holding (afin d'éviter qu'elles ne soient soumises à une imposition multiple)?</p><p>8. Quelles mesures concrètes le Conseil fédéral compte-t-il prendre dans le cadre de ses discussions avec l'UE sur le régime fiscal des entreprises pour sauvegarder la compétitivité de la Suisse dans ce domaine?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pression sur la place financière et le système fiscal suisses"
    }
  ],
  "title": "Pression sur la place financière et le système fiscal suisses"
}