{
  "id": 20123523,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L03K090406",
      "name": "Gerichtshof für Menschenrechte",
      "type": 1
    },
    {
      "key": "L03K050404",
      "name": "Gerichtsverfahren",
      "type": 1
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 1
    },
    {
      "key": "L04K03010101",
      "name": "Schweiz",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3523",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Europäische Gerichtshof für Menschenrechte (EGMR) war über Jahre mit der Situation konfrontiert, dass wesentlich mehr Beschwerden neu eingingen, als erledigt werden konnten. Der daraus resultierende Beschwerdeüberhang betrifft kleine wie grosse Mitgliedstaaten grundsätzlich in gleicher Weise. Die Mitgliedstaaten und der EGMR selber haben zahlreiche Massnahmen getroffen, um ein Gleichgewicht zu erreichen. Das Protokoll Nr. 11 zur EMRK vereinfachte die Organisation, indem der frühere Gerichtshof und die Kommission auf den 1. November 1998 durch einen neuen, ständigen Gerichtshof ersetzt wurden. Das Protokoll Nr. 14 zur EMRK enthält neben organisatorischen und verfahrensrechtlichen Vereinfachungen ein neues Zulassungskriterium, welches eine zusätzliche Hürde für die Einreichung von Beschwerden errichtet. Gleichzeitig hat das Ministerkomitee des Europarates verschiedene Empfehlungen verabschiedet, die der verbesserten Umsetzung der EMRK auf innerstaatlicher Ebene dienen. Auch der EGMR hat zahlreiche interne Massnahmen ergriffen, die die Behandlung von Beschwerden vereinfachen und beschleunigen helfen. Dazu gehört nicht zuletzt die Einteilung und Behandlung aller eingehenden Beschwerden aufgrund objektiver Kriterien wie ihrer Dringlichkeit und Wichtigkeit. Die Erfolgschancen einer Beschwerde spielen dabei keine Rolle.</p><p>Die bisher getroffenen Massnahmen zur Verringerung des Beschwerdeüberhangs beim EGMR stützten sich ausnahmslos auf die Natur der Beschwerden, nicht auf deren Herkunft. Prioritär behandelt der EGMR daher Beschwerden, die eine Verletzung des Rechts auf Leben oder des Folterverbots zum Gegenstand haben; Fälle, bei denen es um mögliche Verletzungen von Verfahrensgarantien ohne schwerwiegende Nachteile für die Beschwerdeführer geht, werden demgegenüber nachgeordnet behandelt. Künftige Reformbestrebungen, wie sie mit den Konferenzen von Interlaken (Februar 2010) und zuletzt Brighton (April 2012) eingeleitet worden sind, werden diesem Aspekt vermehrt Beachtung schenken. Im Übrigen wird zwar für jeden Vertragsstaat der EMRK eine Richterin oder ein Richter an den EGMR gewählt; finanziert wird der Gerichtshof aber aus dem ordentlichen Budget des Europarates. Dabei leisten die Mitgliedstaaten unterschiedlich hohe Beiträge an das ordentliche Budget. Bei den sogenannten grossen Beitragszahlern Deutschland, Frankreich, Grossbritannien, Italien und Russland beträgt die Beitragsquote 11,6 Prozent. Die Schweiz trägt 2 Prozent zum Budget des Europarates bei.</p><p>Die in der Interpellation angeregte Erhebung der Verfahrensdauer in Schweizer Fällen über die letzten zehn Jahre ist aus zwei Gründen nicht umfassend möglich. Zunächst werden gegenwärtig rund 98 Prozent aller Beschwerden gegen die Schweiz vom EGMR für unzulässig erklärt, ohne dass sie der Schweiz zur Stellungnahme zugestellt worden wären. Sodann vernichtet der EGMR die Akten solcherart abgeschlossener Verfahren ein Jahr nach dem Abschluss des Verfahrens. Am 30. Juni 2012 waren 66 Beschwerden gegen die Schweiz hängig, in denen der EGMR die Schweiz zur Stellungnahme aufgefordert hatte; davon wurden 5 Beschwerden 2006, 11 2007, 15 2008, 12 2009, 10 2010, 8 2011 und 5 2012 beim Gerichtshof eingereicht.</p><p>Dem Beispiel anderer Staaten folgend, hat die Schweiz kürzlich eine jüngere Person mit juristischer Ausbildung an den EGMR detachiert. Diese Person wird während eines Jahres dazu beitragen, einen Teil der gegenwärtig über 1000 hängigen Beschwerden gegen die Schweiz abzuarbeiten. </p><p>Nach Aussagen des EGMR sollte es möglich sein, bis Ende 2015 die Zahl der heute rund 90 000 hängigen Beschwerden auf ein vertretbares Mass abzubauen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die mit dem 11. und 14. Zusatzprotokoll angestrebte - und von der Schweiz massgeblich geförderte (Ministerkonferenz Interlaken) - Reform brachte zuerst erfreuliche Erfolge, indem die Verfahrensdauer von sechs bis sieben Jahren auf drei bis vier Jahre zurückging.</p><p>Durch die Erleichterung der Individualbeschwerde stiegen diese aber massiv an, sodass bald wieder der frühere Zustand von sechs bis sieben Jahren erreicht war.</p><p>Alle 47 Mitgliedstaaten stellen einen Richter und erbringen demnach eine Richterleistung von je etwa 2,1 Prozent. Dagegen steht begreiflicherweise der Massenanstieg an Beschwerden in einem ganz anderen Verhältnis; im Jahr 2007: Russland 26 Prozent, Türkei 12 Prozent und die Schweiz 0,6 Prozent. Die durch den Beschwerdeanstieg bewirkte Verfahrensverzögerung wird aber offenbar auf alle gleichmässig verteilt, da nun auch Beschwerden aus der Schweiz mehr als sechs Jahre anstehen. </p><p>Ich frage daher den Bundesrat an:</p><p>1. ob er bereit ist, eine statistische Erhebung zu veranlassen über die letzten zehn Jahre der Schweizer Beschwerden, mit Angaben von Beschwerdennummer, Datum von Eingang und Erledigung;</p><p>2. was er zu tun gedenkt, damit die \"Section de filtrage\" in Strassburg auch dem Umstand Rechnung trägt, dass die angeführte Verfahrensverzögerung nicht voll auf Kleinstaaten durchschlägt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verfahrensdauer beim Europäischen Gerichtshof in Strassburg"
    }
  ],
  "title": "Verfahrensdauer beim Europäischen Gerichtshof in Strassburg"
}