{
  "id": 20123300,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L05K0701060111",
      "name": "Verschwendung",
      "type": 1
    },
    {
      "key": "L04K06010305",
      "name": "Massnahmen gegen Verschwendung",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 1
    },
    {
      "key": "L05K0701010103",
      "name": "Etikettierung",
      "type": 1
    },
    {
      "key": "L06K070106020303",
      "name": "Verbrauchsgut",
      "type": 2
    },
    {
      "key": "L05K1402040105",
      "name": "Lebensmittellagerung",
      "type": 2
    },
    {
      "key": "L04K01050601",
      "name": "Ernährungsgewohnheit",
      "type": 2
    },
    {
      "key": "L04K14020304",
      "name": "Frischprodukt",
      "type": 2
    },
    {
      "key": "L05K0503020802",
      "name": "Frist",
      "type": 2
    },
    {
      "key": "L06K070601030501",
      "name": "Lebensdauer eines Produkts",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3300",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist sich der Problematik bewusst und prüft, mit welchen geeigneten Strategien und Massnahmen die Nahrungsmittelabfälle reduziert werden können. Eine Arbeitsgruppe mit Vertretern aus dem Bundesamt für Gesundheit, dem Bundesamt für Umwelt, dem Bundesamt für Veterinärwesen und dem Bundesamt für Landwirtschaft hat mit der Analyse begonnen. Zu diesen Arbeiten gehört eine Bestandesaufnahme der Strategien der EU und verschiedener Mitgliedsländer (Frankreich, Deutschland, Österreich). Weiter soll vertieftes Wissen zur Situation bezüglich Nahrungsmittelabfällen in der Schweiz erarbeitet und mit allen Akteuren des Ernährungssystems ein Dialog zur Frage aufgenommen werden, wie die Abfälle reduziert werden können. Auf diesen Grundlagen werden die weiteren Schritte festgelegt werden (siehe Antwort 5).</p><p>2. Die Lebensmittelkennzeichnung ist ein Teil des Problems, aber nicht der Hauptgrund für die Zunahme der Nahrungsmittelabfälle. In der Verordnung über die Kennzeichnung und Anpreisung von Lebensmitteln (LKV; SR 817.022.21) sind die notwendigen Angaben bezüglich Haltbarkeit in Artikel 12 geregelt. Das Mindesthaltbarkeitsdatum ist das Datum, bis zu dem ein Lebensmittel unter angemessenen Aufbewahrungsbedingungen seine spezifischen Eigenschaften behält. Das Lebensmittel kann nach Ablauf des Mindesthaltbarkeitsdatums durchaus noch verzehrt werden. Das Verbrauchsdatum ist das Datum, bis zu welchem ein Lebensmittel zu konsumieren ist. Nach diesem Datum darf das Lebensmittel nicht mehr als solches an die Konsumentinnen und Konsumenten abgegeben werden und sollte nicht mehr konsumiert werden.</p><p>Die Schweizerische Gesellschaft für Ernährung (SGE) hat in Zusammenarbeit mit dem Bundesamt für Gesundheit ein Merkblatt entwickelt, welches den Konsumentinnen und Konsumenten die Bedeutung der zwei Datumsangaben einfach erklärt (www.sge-ssn.ch).</p><p>3. Eine Angabe im Sinne von \"best before ...\" ist schon heute mit dem Mindesthaltbarkeitsdatum auf den Produkten zu finden. Dieser Begriff wird auch in der EU verwendet und bedeutet, dass das Lebensmittel bei richtiger Aufbewahrung seine spezifischen Eigenschaften bis zum angegebenen Datum behält. Die in der LKV vorgeschriebenen Angaben zur Haltbarkeit sind inhaltlich auf diejenigen des EU-Rechts abgestimmt (Verordnung (EU) Nr. 1169/2011, früher Richtlinie 2000/13/EG). Eine Änderung der Schweizer Vorschriften würde zu Handelshemmnissen führen. Der Bundesrat plant daher in diesem Bereich keine Änderung.</p><p>4. Der Hersteller ist verpflichtet, die Frist unter Berücksichtigung von Faktoren wie der Qualität des Ausgangsmaterials, des Herstellungsprozesses, der Lagertemperatur usw. festzulegen. Es obliegt der Verantwortung des Herstellers, dass das Lebensmittel bis zum angegebenen Datum den lebensmittelrechtlichen Anforderungen entspricht und einwandfrei ist. Nur der Hersteller kann diese Aufgabe übernehmen, da er den Herstellungsprozess kennt und somit die Haltbarkeit der Produkte am besten beurteilen kann. Der kantonale Vollzug prüft, ob ein Hersteller seine Verantwortung richtig wahrgenommen hat und sein Herstellungsverfahren der von den einzelnen Branchen festgelegten sogenannten \"guten Herstellungspraxis\" entspricht. Der Bundesrat sieht auch in diesem Zusammenhang keinen zusätzlichen Regelungsbedarf.</p><p>5. Die interessierten Konsumentinnen und Konsumenten verfügen schon heute über einfach verständliches Informationsmaterial (siehe Antwort 2). Die Arbeitsgruppe der Bundesämter wird jedoch die Notwendigkeit und den Nutzen von weiteren Konsumenteninformationen prüfen und falls notwendig Vorgehensvorschläge erarbeiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Schweiz landen gemäss Schätzungen der Uno über die gesamte Produktions- und Verbrauchskette jährlich 250 000 Tonnen Lebensmittel im Abfall. Die Konsumentinnen und Konsumenten werfen gemäss der FAO im Schnitt pro Jahr und Person 100 kg zum Teil tadellose Lebensmittel weg. Lebensmittel, welche im Abfall landen, stellen einen grossen Verschleiss an Energie, Ressourcen und finanziellen Mitteln dar, die Produktion stellt zudem eine grosse Belastung der Umwelt dar.</p><p>1. Teilt der Bundesrat die Meinung, dass diese Situation unhaltbar ist und Möglichkeiten gesucht werden müssen, um die Menge an \"Lebensmittel-Abfall\" zu reduzieren?</p><p>2. Das Mindesthaltbarkeitsdatum auf dem Produkt wird von vielen Konsumenten so verstanden, dass es nach Ablauf dieser Frist nicht mehr konsumiert werden kann und entsorgt werden muss. Dies ist aber keinesfalls so. Welche Massnahmen gedenkt er zu ergreifen, um diesem Missverständnis mit erheblichen Konsequenzen entgegenzutreten? </p><p>3. Ist allenfalls eine andere Bezeichnung des Mindesthaltbarkeitsdatums im Sinne von \"best before ...\" in Planung? Wäre er bereit, andere Bezeichnungen zu prüfen?</p><p>4. Die Anbieter von Frischprodukten können die Verbrauchsfristen selbst bestimmen und bemessen diese oft zu kurz: Milchprodukte wie Joghurts oder auch Fleisch sind zum Teil auch nach Ablauf der Verbrauchsfrist noch geniessbar. Wie gedenkt er zu verhindern, dass diese Verbrauchsfristen willkürlich gesetzt werden und unnötigerweise Frischprodukte von den Anbietern, aber auch von den Konsumenten entsorgt werden, obwohl sie noch einwandfrei wären?</p><p>5. Wie gedenkt er die Konsumentinnen und Konsumenten über diese Problematik zu sensibilisieren und zu informieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vermeidung von Lebensmittelabfall"
    }
  ],
  "title": "Vermeidung von Lebensmittelabfall"
}