{
  "id": 20123072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2797,
      "gender": "m",
      "id": 4092,
      "name": "Poggia Mauro",
      "officialDenomination": "Poggia"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0104010904",
      "name": "Taggeldversicherung",
      "type": 1
    },
    {
      "key": "L04K11100111",
      "name": "Pflichtversicherung",
      "type": 1
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 1
    },
    {
      "key": "L03K010501",
      "name": "Krankheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-06-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330902000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2797,
        "gender": "m",
        "id": 4092,
        "name": "Poggia Mauro",
        "officialDenomination": "Poggia"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3072",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La question de l'assurance perte de gain pour cause de maladie a déjà suscité plusieurs interventions parlementaires ces dernières années, le Conseil fédéral ayant déposé, en réponse au postulat de la CSSS-CN 04.3000, le 30 octobre 2009, un rapport intitulé \"Evaluation du système d'assurance d'indemnités journalières en cas de maladie et propositions de réforme\".</p><p>Tout en retenant que le système facultatif actuel, fondé sur la LAMal et la loi fédérale sur le contrat d'assurance (LCA), était globalement acceptable, bien que non idéal, cette appréciation était exprimée \"en raison des réalités politico-économiques\", qui ne rendaient pas une réforme opportune.</p><p>Le salarié atteint par une maladie serait-il plus responsable de son état que celui qui est accidenté, au point de ne pouvoir compter sur une assurance sociale dont les modalités d'intervention pour la perte de gain seraient impérativement fixées dans la loi, assurant l'égalité de traitement?</p><p>Il ne s'agit pas d'une question abstraite, le Conseil fédéral reconnaissant que l'assurance obligatoire offrirait aux assurés \"une amélioration considérable de la couverture d'assurance en cas de changement ou de perte d'emploi\" (ibidem).</p><p>A cela s'ajoute le fait qu'une assurance sociale, soumise à la loi fédérale sur la partie générale du droit des assurances sociales, offre des garanties de procédure bien supérieures, avec obligation pour l'assureur de rendre une décision, et un délai de prescription de cinq ans au lieu de deux ans; sans parler des frais, qui sont actuellement soumis au CPC pour les assurances perte de gain maladie selon la LCA, à savoir leur très grande majorité.</p><p>Actuellement, les lacunes de couverture pour la perte de gain en cas de maladie, contribuent à augmenter la charge de l'AI et de l'assistance sociale, situation intolérable dans la Suisse du XXIe siècle, ce d'autant que les salariés ignorent souvent si, et comment, leur employeur a assuré leur couverture dans ce domaine.</p><p>La présente motion va moins loin que la motion Humbel 10.3821, déposée le 1er octobre 2010, considérant que les indépendants n'ont pas à être inclus dans cette couverture obligatoire, compte tenu de la nature spécifique de leur activité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le rapport \"Evaluation du système d'assurance d'indemnités journalières en cas de maladie et propositions de réforme\" (2009), le Conseil fédéral constate que la perte de gain en cas de maladie temporaire est largement couverte par les assurances d'indemnités journalières, même sans assurance obligatoire. Il constate en outre que la réglementation en vigueur, avant tout fondée sur le principe du partenariat social, a fait ses preuves sur le fond pour la majeure partie des salariés et des employeurs. Le Conseil fédéral estime donc que l'assurance d'indemnités journalières doit être maintenue dans sa forme actuelle. Il a maintes fois réaffirmé cette opinion (cf. ses réponses aux interpellations Robbiani 10.3498, 11.3172 et Fehr 11.3246, ainsi que ses avis à propos des motions Robbiani 10.3500 et Humbel 10.3821). De même, le Conseil fédéral a expressément rejeté la motion Humbel 10.3821, qui exige que toutes les personnes actives soient couvertes par une assurance obligatoire pour perte de gain, en avançant que cela induirait des coûts, à son sens, indéfendables.</p><p>La présente motion demande également la création d'une assurance obligatoire pour perte de gain, mais qui concernerait uniquement les salariés (et pas les travailleurs indépendants). Le Conseil fédéral est conscient que cette solution permettrait de combler les lacunes existant dans la couverture de la perte de gain en cas de maladie. De son point de vue, toutefois, la majorité des personnes exerçant une activité salariée bénéficie d'une couverture suffisante en cas de perte de gain provisoire en raison d'une maladie, même sans assurance obligatoire d'indemnités journalières. Il rejette donc, pour l'heure, la modification de loi telle que formulée dans la motion. Il se déclare toutefois disposé, dans son avis rendu sur le postulat Nordmann 12.3087, \"Etat de situation sur la couverture du revenu en cas de maladie\", à se pencher autant que possible sur le cas des personnes actives présentant une incapacité de travail à la suite d'une maladie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre au Parlement une modification du titre 3 de la loi fédérale sur l'assurance-maladie (LAMal), afin de garantir, à tous les salariés, une protection obligatoire et uniforme contre la perte de gain en cas de maladie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour des assurés égaux devant la perte de gain en cas de maladie"
    }
  ],
  "title": "Pour des assurés égaux devant la perte de gain en cas de maladie"
}