{
  "id": 20123969,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L03K050503",
      "name": "gerichtliche Zuständigkeit",
      "type": 1
    },
    {
      "key": "L03K050502",
      "name": "Organ der Rechtspflege",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L05K0702010207",
      "name": "Personal",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L07K07020502010101",
      "name": "Arbeitgeber-/ Arbeitnehmerbeziehung",
      "type": 2
    },
    {
      "key": "L03K080601",
      "name": "Verwaltung",
      "type": 2
    },
    {
      "key": "L05K0505010301",
      "name": "Bundesgericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-12-11T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-14T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355180400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3969",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I tribunali, in particolare quelli federali, sono chiamati a emanare decisioni private o amministrative di primo grado riguardanti i rapporti di servizio del loro personale e il loro economato (ordinazioni di materiale, scelte in materia informatica). Talvolta la portata di tali decisioni è rilevante, ad esempio dal punto di vista degli interessati oppure dei mercati pubblici. Tuttavia, in caso di controversie in merito, non sembra che tutte le garanzie di una procedura equa, soprattutto riguardo all'articolo 6 paragrafo 1 CEDU, siano assicurate, perlomeno quando una decisione amministrativa o privata di primo grado è adottata dal Tribunale federale stesso. Appare pertanto necessario istituire \"veri\" rimedi giuridici. Nel diritto amministrativo dovrebbero situarsi al di fuori dell'istituzione interessata (eccetto in sede di conciliazione preliminare); nel diritto privato, il ricorso in materia civile dovrebbe essere attribuito in via eccezionale a un'autorità diversa se è oggetto della controversia l'economato del Tribunale federale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Attualmente i rimedi giuridici in caso di controversia attinente alle attività amministrative dei tribunali federali sono disciplinati nel modo seguente:</p><p>Diritto civile: di norma sono i tribunali cantonali che giudicano le controversie di diritto civile tra la Confederazione e i privati. I tribunali federali non hanno la capacità giuridica; agiscono in qualità di organi della Confederazione. Dotati di un'ampia autonomia in materia amministrativa (art. 188 cpv. 3 della Costituzione; art. 25 LTF, RS 173.110; art. 27 LTAF, RS 173.32; art. 60 LOAP, RS 173.71), possono, nel loro settore, far valere pretese o contestare quelle infondate. Se una decisione del tribunale cantonale supremo dovesse essere impugnata dinanzi al Tribunale federale, lui stesso implicato nella causa, le regole sulla ricusazione di cui agli articoli 34 e seguenti LTF garantiscono che la decisione sarà presa in tutta indipendenza.</p><p>Acquisti pubblici: i tribunali federali non sottostanno alla legge federale del 16 dicembre 1994 sugli acquisti pubblici (RS 172.056.1). Al di fuori dell'infrastruttura messa loro a disposizione dal Dipartimento federale delle finanze (cfr. art. 25a LTF, 27a LTAF e 62 LOAP), appaltano una commessa stipulando direttamente un contratto di diritto civile. Le controversie che potrebbero sorgere sono di carattere esclusivamente civile. Il nuovo accordo dell'OMC sugli appalti pubblici, risalente al 30 marzo 2012 e firmato dal Consiglio federale, prevede invece che i tribunali federali dovranno rispettare le medesime regole di appalto imposte all'amministrazione federale. Nel messaggio concernente la ratifica di questo accordo, il Consiglio federale illustrerà in che modo i rimedi giuridici saranno organizzati nell'ambito degli acquisti pubblici dei tribunali federali.</p><p>Diritto del personale: le decisioni che riguardano un rapporto di lavoro presso il Tribunale amministrativo federale possono essere oggetto di un ricorso dinanzi al Tribunale penale federale e viceversa (art. 36 cpv. 3 e 4 della legge del 24 marzo 2000 sul personale federale, LPers; RS 172.220.1). Per quanto concerne le possibilità di impugnare la decisione su ricorso dinanzi al Tribunale federale, sono applicabili le medesime regole previste per qualsiasi altro rapporto di lavoro di diritto pubblico. Se la controversia verte su un rapporto di lavoro presso il Tribunale federale, è costituita una commissione di ricorso composta dei presidenti dei tribunali amministrativi dei cantoni di Vaud, Lucerna e Ticino (art. 36 cpv. 2 LPers). Tale meccanismo, allestito in occasione della revisione totale dell'organizzazione giudiziaria, garantisce un giudizio indipendente.</p><p>Il Consiglio federale non vede la necessità di riesaminare e riorganizzare il sistema dei rimedi giuridici nell'ambito delle attività amministrative dei tribunali federali, ad eccezione dell'adeguamento previsto in materia di acquisti pubblici menzionato in precedenza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di riesaminare, nell'ottica dell'assenza di prevenzione e di apparente prevenzione del giudice, l'organizzazione giudiziaria per quanto concerne le eventuali contestazioni relative ai compiti non giurisdizionali del potere giudiziario della Confederazione (personale, acquisti, informatica, ecc.).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rimedi giuridici per le controversie riguardanti il personale e l'economato giudiziari"
    }
  ],
  "title": "Rimedi giuridici per le controversie riguardanti il personale e l'economato giudiziari"
}