{
  "id": 20123472,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 1
    },
    {
      "key": "L06K120102010102",
      "name": "Meldepflicht",
      "type": 1
    },
    {
      "key": "L06K080601030101",
      "name": "Bundespersonalrecht",
      "type": 1
    },
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L05K1201020204",
      "name": "Whistleblowing",
      "type": 2
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 2
    },
    {
      "key": "L04K08020323",
      "name": "Politikberatung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339452000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3472",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat nimmt zu den einzelnen Fragen wie folgt Stellung:</p><p>1. Wie viele Meldungen sind seit Eröffnung der Meldestelle bisher eingegangen?</p><p>Anzeigen nach Artikel 22a Absatz 1 des Bundespersonalgesetzes (BPG; SR 172.220.1) sind an die Strafverfolgungsbehörden, den Vorgesetzten oder die Eidgenössische Finanzkontrolle (EFK) zu richten. Da die EFK nicht Strafverfolgungsbehörde ist und daher auch keine Straftaten von Amtes wegen verfolgt, sind Meldungen dieser Art äusserst selten.</p><p>Die EFK betreibt hingegen schon seit mehreren Jahren eine Meldestelle für Unregelmässigkeiten im Sinne einer Whistleblowing-Hotline. Artikel 22a Absatz 4 BPG hält fest, dass eine Meldung zu Unregelmässigkeiten von Bundesangestellten an die EFK jederzeit möglich sein muss. </p><p>Die Anzahl der Meldungen hat sich seit dem 1. Januar 2011 nicht relevant verändert, abgesehen von einer kurzen Hausse nach der Information der Bundesangestellten und der Öffentlichkeit durch das Eidgenössische Personalamt über den neuen Artikel 22a BPG. Es sind jährlich 50 bis 60 ernsthafte Meldungen, wovon etwa ein Dutzend gravierende Sachverhalte betrifft.</p><p>2. Wie viele Meldungen davon kamen von ausserhalb der Bundesverwaltung?</p><p>Darüber können keine Zahlen erhoben werden. Ein grosser Teil der Meldungen erreicht die EFK anonym und ohne Absender. Es ist aber eindeutig festzustellen, dass Meldungen auch von ausserhalb der Bundesverwaltung eingehen. Aus dem Ausland treffen insbesondere Meldungen zum Bankensektor ein. Diese gehören jedoch in die Zuständigkeit der Finma.</p><p>3. Wie viele Meldungen führten zur effektiven Überführung von Korruptionstätern oder zu anderen Massnahmen?</p><p>Die effektive Überführung von Straftätern ist nicht Sache der EFK. Ist eine Anzeige notwendig, erfolgt diese durch das betroffene Amt selbst oder das Departement. Diese Stellen sind auch zuständig für allfällige disziplinarische Massnahmen. </p><p>4. Wie viele Meldungen betrafen a. Bundesräte, b. Bundesrichter, c. Parlamentarier und d. Personen aus dem Umfeld der SNB (aufgeschlüsselt)?</p><p>a. keine </p><p>b. keine </p><p>c. eine Meldung beziehungsweise eine Anfrage </p><p>d. keine</p><p>5. Ist der Bundesrat der Meinung, dass diese Meldestelle in der Öffentlichkeit und beim Bundespersonal bekannt genug ist?</p><p>Ja. Im Februar 2011 haben alle Angestellten der Bundesverwaltung, die dem BPG unterstellt sind, der Parlamentsdienste, der Bundesgerichte und der Bundesanwaltschaft zusammen mit der Lohnabrechnung eine Information der Direktorin des EPA über den Inhalt von Artikel 22a und die Existenz einer Meldestelle erhalten. Im Weiteren wurden alle Angestellten mit einer Informationsbroschüre mit dem Titel \"Korruptionsprävention und Whistleblowing\" bedient, in welcher die Koordinaten der EFK erwähnt werden. Diese Broschüre wird auch allen Angestellten, welche neu in die Bundesverwaltung eintreten, abgegeben. </p><p>6. Ist er der Meinung, dass diese Meldestelle auch für die in Frage 4 genannten Personengruppen zuständig ist? Falls nicht, wer ist dann zuständig?</p><p>Die in Artikel 22a BPG vorgesehene Meldepflicht besteht nur für die Angestellten, welche dem BPG unterstellt sind. Die in Frage 4 erwähnten Funktionen sind nicht dem BPG unterstellt. Das Aufsichtsorgan für Bundesräte und Bundesrichter ist die Bundesversammlung</p><p>7. Wer überprüft die Tätigkeiten der Meldestelle?</p><p>Die obersten Rechnungskontrollbehörden (im Ausland oft auch Rechnungshof genannt) werden nicht direkt beaufsichtigt. Sie unterziehen sich gegenseitigen Überprüfungen, den sogenannten Peer Reviews. Eine gewisse Kontrolle über die EFK erfolgt auch durch die Bundesversammlung beziehungsweise durch die Finanzdelegation der eidgenössischen Räte. Die EFK legt in ihrem Jahresbericht zuhanden des Bundesrates und der Bundesversammlung Rechenschaft über ihre Tätigkeit ab. Dieser Bericht wird veröffentlicht (Berichterstattung der Meldestelle im Jahresbericht der EFK 2009 Seite 38, Jahresbericht der EFK 2010 Seite 40f. und Jahresbericht der EFK 2011 Seite 26f.).</p><p>8. Ist er der Meinung, dass die Meldestelle über genügend Ressourcen und Fachpersonal verfügt?</p><p>Die EFK ist zwar als Verwaltungseinheit ausgestaltet, ist aber durch die zwingend notwendige Unabhängigkeit in vielen Belangen anders konstituiert als die übrigen Verwaltungseinheiten (vgl. Finanzkontrollgesetz, FKG, SR 614.0). So ist unter anderem der Personalbestand der EFK dem Einfluss des Bundesrates völlig entzogen (Art. 2 Abs. 4 FKG). Allein die Bundesversammlung entscheidet über das Budget der EFK und setzt dadurch auch den Rahmen für den Personalbestand der EFK. </p><p>9. Welche Massnahmen werden von der Meldestelle getroffen, um den umfangreichen Schutz von Whistleblowern sicherzustellen?</p><p>Bereits durch die Wahl der EFK als Meldestelle ist ein grundsätzlicher Schutz des Whistleblowers gewährleistet. Sie bildet sich in ihrer täglichen Arbeit ein unabhängiges Urteil über Sachverhalte und verfügt über ein umfangreiches Wissen über die gesamte Bundesverwaltung. Sie führt regelmässig Prüfungen vor Ort durch und wird als Autorität wahrgenommen. </p><p>Innerhalb der EFK wird eine Triage der eingehenden Meldungen durch ein kleines Team gemacht. Nach der Triage gehen nur noch der Sachverhalt und allfällige Schutzmassnahmen an die Mitarbeitenden der EFK weiter, nicht aber der Name der meldenden Person. Viele Sachverhalte werden im Rahmen von ordentlichen Prüfungen der EFK plausibilisiert und verifiziert. In diesen Fällen ist nicht mehr erkenntlich, dass eine vorliegende Verdachtsmeldung überprüft wird. Auch in den Empfehlungen der EFK ist die ursprüngliche Meldung nicht mehr erkennbar - und somit auch die meldende Person nicht.</p><p>10. Setzt die Schweiz das von ihr ratifizierte Übereinkommen gegen Korruption der Vereinten Nationen (Convention against Corruption, Uncac) in allen Bereichen ausreichend um?</p><p>Bereits in der Botschaft zum Uno-Übereinkommen gegen Korruption (Uncac) vom 21. September 2007 (07.078) kam der Bundesrat zum Schluss, dass das geltende schweizerische Recht den Anforderungen des Übereinkommens genügt. Diese Ansicht wurde im Rahmen des Uncac-Länderexamens der Schweiz, welches im Juni 2012 abgeschlossen werden konnte, von unabhängigen Experten bestätigt. Der Schweiz wurde in diesem Zusammenhang eine sehr hohe Konformität mit der Konvention bescheinigt (<a  href=\"http://www.unodc.org/documents/treaties/UNCAC/WorkingGroups/ImplementationReviewGroup/18-22June2012/V1254189f.pdf\">http://www.unodc.org/documents/treaties/UNCAC/WorkingGroups/Implementation ReviewGroup/18-22June2012/V1254189f.pdf</a>). </p><p>11. Stehen heute alle Handlungen im Rahmen der Mandatspflichten, die als Gegenleistung für einen ungerechtfertigten Vorteil vorgenommen oder unterlassen werden, unter Strafe? Wo genau findet die Abgrenzung zu rechtlich geduldeter Einflussnahme statt, welche politisch und sozial adäquat sein soll?</p><p>Das Strafgesetzbuch (StGB) stellt die verschiedenen Formen der Amtsträgerbestechung in den Artikeln 322ter bis 322octies StGB unter Strafe. Diese Vorschriften können - auch im internationalen Vergleich - als weitreichend bezeichnet werden. Neben den Auffangtatbeständen der Vorteilsgewährung und -annahme ist insbesondere auf Artikel 322octies Ziffer 2 StGB hinzuweisen. Demnach sind Vorteile nur dann von der Strafbarkeit ausgenommen, wenn sie dienstrechtlich erlaubt oder sowohl geringfügig wie auch sozialüblich sind.</p><p>Eine generelle Abgrenzung der \"rechtlich geduldeten Einflussnahme\" ist nicht möglich. Es gilt, jeweils die konkreten Umstände des Einzelfalles im Lichte der gesetzlichen Dienstpflichten der Angestellten zu betrachten und zu beurteilen, ob im jeweiligen Fall eine unrechtmässige Einflussnahme vorliegt oder nicht.</p><p>Die Angestellten des Bundes unterstehen einer umfassenden Treuepflicht, die in Artikel 20 BPG umschrieben ist. Danach haben die Angestellten die Pflicht, die ihnen übertragenen Arbeiten mit Sorgfalt auszuführen und die berechtigten Interessen des Bundes bzw. des Arbeitgebers zu wahren. Es handelt sich dabei um eine sogenannte doppelte Loyalitätsverpflichtung, da die Angestellten, anders als im Privatrecht, nicht nur gegenüber dem Arbeitgeber, sondern gegenüber dem Gemeinwesen schlechthin zur Treue verpflichtet sind (Sonderstatusverhältnis). In Konkretisierung dieser Pflicht hat der Bundesrat in der Bundespersonalverordnung Ausführungsbestimmungen sowie einen Verhaltenskodex erlassen; beides ist vom Bundesrat am 15. August 2012 ergänzt und weiter konkretisiert worden. Zudem sind die Departemente und Verwaltungseinheiten verpflichtet, diese Verhaltensvorschriften in sensiblen Bereichen weiter auszuführen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zuge der Inkraftsetzung des Strafbehördenorganisationsgesetzes auf den 1. Januar 2011 fand eine Revision des BPG statt. Neu wird eine gesetzliche Grundlage geschaffen, gemäss welcher die Mitarbeiter des Bundes verpflichtet werden, Korruptionsfälle mitzuteilen. Die Angestellten sind verpflichtet, alle von Amtes wegen zu verfolgenden Verbrechen oder Vergehen, die sie bei ihrer amtlichen Tätigkeit festgestellt haben oder die ihnen gemeldet worden sind, den Strafverfolgungsbehörden, ihren Vorgesetzten oder der Eidgenössischen Finanzkontrolle (EFK) anzuzeigen.</p><p>Bestehen andere Unregelmässigkeiten, die die Angestellten bei ihrer amtlichen Tätigkeit festgestellt haben oder die ihnen gemeldet worden sind, können diese der EFK gemeldet werden. Die EFK klärt den Sachverhalt ab und trifft die notwendigen Massnahmen. Dabei behandelt die EFK die Herkunft der Hinweise grundsätzlich vertraulich.</p><p>1. Wie viele Meldungen sind seit Eröffnung der Meldestelle bisher eingegangen?</p><p>2. Wie viele Meldungen davon kamen von ausserhalb der Bundesverwaltung?</p><p>3. Wie viele Meldungen führten zur effektiven Überführung von Korruptionstätern oder zu anderen Massnahmen?</p><p>4. Wie viele Meldungen betrafen </p><p>a. Bundesräte,</p><p>b. Bundesrichter,</p><p>c. Parlamentarier und</p><p>d. Personen aus dem Umfeld der SNB (aufgeschlüsselt)?</p><p>5. Ist der Bundesrat der Meinung, dass diese Meldestelle in der Öffentlichkeit und beim Bundespersonal bekannt genug ist?</p><p>6. Ist er der Meinung, dass diese Meldestelle auch für die in Frage 4 genannten Personengruppen zuständig ist? Falls nicht, wer ist dann zuständig?</p><p>7. Wer überprüft die Tätigkeiten der Meldestelle?</p><p>8. Ist er der Meinung, dass die Meldestelle über genügend Ressourcen und Fachpersonal verfügt?</p><p>9. Welche Massnahmen werden von der Meldestelle getroffen, um den umfangreichen Schutz von Whistleblowern sicherzustellen?</p><p>10. Setzt die Schweiz das von ihr ratifizierte Übereinkommen gegen Korruption der Vereinten Nationen (Convention against Corruption, Uncac) in allen Bereichen ausreichend um?</p><p>11. Stehen heute alle Handlungen im Rahmen der Mandatspflichten, die als Gegenleistung für einen ungerechtfertigten Vorteil vorgenommen oder unterlassen werden, unter Strafe? Wo genau findet die Abgrenzung zu rechtlich geduldeter Einflussnahme statt, welche politisch und sozial adäquat sein soll?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Meldestelle bei Korruptionsverdacht"
    }
  ],
  "title": "Meldestelle bei Korruptionsverdacht"
}