{
  "id": 20123690,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 1
    },
    {
      "key": "L04K11040204",
      "name": "Bankberuf",
      "type": 1
    },
    {
      "key": "L05K0702020202",
      "name": "Angestellte/r",
      "type": 1
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L05K1202020102",
      "name": "Datenübertragung",
      "type": 2
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 2
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 2
    },
    {
      "key": "L03K120103",
      "name": "Informationsverarbeitung",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347400800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3690",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a octroyé aux banques impliquées dans une procédure menée par les autorités américaines une autorisation fondée sur l'article 271 chiffre 1 du Code pénal (CP). Cette autorisation a pour but de leur permettre d'exercer leur droits de partie à une procédure sans se rendre coupable de l'infraction que constituent des actes exécutés sans droit pour un Etat étranger. Cette autorisation ne laisse toutefois pas carte blanche pour la transmission de données aux Etats-Unis. Lors de cette transmission, les banques sont tenues de respecter le droit en vigueur. Elles ont d'ailleurs été averties qu'elles assument la responsabilité légale de leurs actes.</p><p>2./3. L'autorisation délivrée aux banques concernées est limitée au 31 mars 2014 et peut, sur demande, être prolongée. En septembre 2012, le Préposé fédéral à la protection des données a fixé aux banques des conditions pour la communication aux autorités américaines de données concernant leurs employés. Les banques sont ainsi tenues d'informer ces derniers avant chaque transmission de données ainsi que de leur garantir sur demande le droit de consulter les documents qui les concernent avant leur transmission.</p><p>4.-6. Le 18 janvier 2012, le Conseil fédéral a chargé le DFJP, dans le cadre de la procédure d'assistance administrative dans le domaine de la surveillance de la FINMA, de donner à la Securities and Exchange Commission (SEC) l'autorisation de transmettre au ministère américain de la justice des documents chiffrés (selon l'art. 38 al. 6 LBVM). Le Conseil fédéral a lié le déchiffrement des données au traitement, dans le cadre d'une solution globale, des questions fiscales et financières en suspens. Le 4 avril 2012, le Conseil fédéral a pris une décision complétant la précédente et précisant que le déchiffrement pouvait être effectué une fois connues les grandes lignes de la solution globale.</p><p>L'octroi de l'autorisation fondée sur l'article 271 chiffre 1 CP, avait pour but de permettre aux banques, par le biais de la décision indépendante prise le 4 avril 2012 par le Conseil fédéral, d'exercer leurs droits de partie à la procédure. Néanmoins, les banques n'ont en aucun cas été autorisées à déroger à l'ordre juridique suisse et elles ont été averties, comme cela a déjà été précisé, de leur responsabilité légale.</p><p>7./8. Il incombe à la FINMA d'examiner si les banques respectent le droit des marchés financiers. Cela implique notamment l'obligation de présenter la garantie d'une activité irréprochable au sens de la loi sur les banques. L'activité de surveillance de la FINMA a pour but de protéger, conformément aux lois sur les marchés financiers, les créanciers, les investisseurs et les assurés, et d'assurer le bon fonctionnement des marchés financiers (selon l'art. 5 LFINMA). Toutefois, la protection (sur le plan civil) des employés des banques ne fait pas partie de la mission légale de la FINMA. Par ailleurs, il est également dans les intérêts des collaborateurs des banques que l'existence d'une banque ne soit pas mise en péril par le dépôt d'une plainte pénale.</p><p>9. En 2009, le Conseil fédéral a décidé qu'à l'avenir la Suisse reprendrait les standards de l'OCDE relatifs à l'assistance administrative en matière fiscale, conformément à l'article 26 du modèle de convention de l'OCDE. Dès lors, l'application de cette décision s'est poursuivie de manière cohérente. Il y a peu, la Suisse a adopté les demandes groupées prévues par le nouveau standard. Enfin, elle a entamé des négociations en vue de conclure des accords sur l'échange de renseignements en matière fiscale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les banques qui ont déjà transmis aux Etats-Unis des données personnelles de leurs collaborateurs s'apprêtent à en transmettre d'autres. Elles procèdent ainsi malgré le tollé causé au sein de la population et les doutes exprimés par de nombreux juristes éminents (y compris le PFPDT) sur la légalité d'une telle transmission (indépendamment d'une autorisation selon l'article 271 CP).</p><p>Questions:</p><p>1. Quelle est la teneur exacte des garanties destinées aux collaborateurs exigées par le Conseil fédéral lorsqu'il a donné aux banques une autorisation de collaborer avec les Etats-Unis (selon art. 271 CP)?</p><p>2. Le Conseil fédéral estime-t-il qu'une nouvelle transmission de données est compatible avec ces garanties? Une nouvelle transmission est-elle couverte par l'autorisation selon l'article 271 CP?</p><p>3. Compte-t-il intervenir auprès des banques pour qu'elles cessent de violer le droit du travail et de la protection des données?</p><p>4. Dans sa réponse à l'interpellation 12.3389 (question 7), il confirme implicitement qu'il avait pris une première décision sur le déchiffrement des données. Quelle est la teneur de cette décision? Y en a-t-il eu d'autres?</p><p>5. Il prétend que la base légale du déchiffrement des données personnelles serait une \"solution globale\" avec les Etats-Unis qui n'existe pas encore. Quelle est donc la base légale de la transmission des données (non chiffrées) des collaborateurs des banques autorisée le 18 janvier 2012?</p><p>6. Ne pense-t-il pas qu'il est contradictoire d'admettre qu'il n'existe pas encore de base légale pour la transmission de données non chiffrées tout en ayant autorisé une telle transmission en s'appuyant sur l'article 271 CP? Puisque ces deux décisions ont le même effet, elles devraient avoir une base légale analogue.</p><p>7. La transmission de milliers de documents contenant des données personnelles de collaborateurs est-elle compatible avec les exigences d'une activité irréprochable et d'une bonne réputation au sens de la loi sur les banques et de la LFINMA?</p><p>8. Estime-t-il que le respect du droit du travail et de la protection des données fait partie d'une activité irréprochable et d'une bonne réputation et devrait donc être soumis à la surveillance de la FINMA?</p><p>9. N'estime-t-il pas que la meilleure prévention contre la reproduction d'une pareille dérive consiste à adopter sans délai les standards internationaux contre l'évasion fiscale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Délation des collaborateurs par les top-managers des banques. Le Conseil fédéral a-t-il saisi l'urgence de mettre en oeuvre la stratégie de l'argent propre?"
    }
  ],
  "title": "Délation des collaborateurs par les top-managers des banques. Le Conseil fédéral a-t-il saisi l'urgence de mettre en oeuvre la stratégie de l'argent propre?"
}