{
  "id": 20123285,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2711,
      "gender": "m",
      "id": 3908,
      "name": "von Graffenried Alec",
      "officialDenomination": "von Graffenried"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 1
    },
    {
      "key": "L06K070305010301",
      "name": "Corporate Governance",
      "type": 1
    },
    {
      "key": "L05K0704060215",
      "name": "ökologische Wirtschaft",
      "type": 1
    },
    {
      "key": "L06K070402020101",
      "name": "Auslandgeschäft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-06-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3285",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Gli Stati che partecipano alla conferenza Rio+20 intendono rinnovare il loro impegno a favore di uno sviluppo sostenibile. La delegazione svizzera chiede che venga elaborato un programma per l'attuazione di un'economia verde. Per poter realizzare questi obiettivi, la Svizzera conta sull'impegno delle sue imprese, che dovranno fornire informazioni sullo stato della sostenibilità della loro attività economica pubblicando un rapporto sulla sostenibilità. La Svizzera si è già dotata di standard sociali e ambientali elevati, adempiuti da gran parte delle imprese produttrici nel nostro Paese. Per quanto riguarda le merci (commerciali) importate, tuttavia, spesso la realtà è ben diversa. Nel caso dell'estrazione di materie prime commerciate attraverso la piazza svizzera, ad esempio, le leggi sull'ambiente e sui diritti dell'uomo spesso non vengono rispettate. I rapporti in questione non possono pertanto limitarsi alle attività svolte in Svizzera. Le imprese e le loro filiali devono rendere conto anche delle condizioni di produzione delle materie grezze o dei prodotti importati. Ciò include indicatori riguardanti le risorse utilizzate indirettamente per produrre le merci acquistate, i prodotti intermedi e le materie prime, nonché indicatori relativi a violazioni indirette dei diritti dell'uomo.</p><p>Il rapporto non verte soltanto su questioni di ordine etico; si tratta anche di valutare quanto lungimirante e quindi sostenibile è la strategia scelta e attuata da un'impresa. Dall'esterno è infatti più semplice individuare i rischi. Grazie alla Global Reporting Initiative (GRI) sono disponibili principi riconosciuti su scala internazionale su cui si dovrà basare tale rapporto sulla sostenibilità.</p><p>Se la Svizzera intende davvero impegnarsi a favore di uno sviluppo sostenibile, come ha chiesto nell'ambito della Conferenza Rio+20, deve esigere che le sue imprese rendano conto anche e soprattutto delle loro attività all'estero.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale reputa giustificate le rivendicazioni avanzate nella mozione, poiché la protezione dell'ambiente e dei diritti umani riveste grande importanza. La stesura di un rapporto standard sulla sostenibilità ecologica e sociale permette di migliorare l'informazione sulle imprese, di influenzarne la reputazione e il successo sul lungo periodo e di rafforzare la fiducia nell'economia da parte degli investitori, delle parti coinvolte (stakeholder) nonché dei consumatori.</p><p>Le direttive della Global Reporting Initiative menzionate dall'autore della mozione costituiscono un sostegno apprezzabile per le imprese che stilano volontariamente un rapporto sulla sostenibilità; propongono indicatori concernenti gli aspetti economici, ecologici e sociali delle loro attività, dei loro prodotti e servizi. La credibilità del rapporto sulla sostenibilità e la sua influenza sulle imprese dipendono tuttavia anzitutto dal modo in cui il management riesce a integrare gli interessi economici, ecologici e sociali nella strategia aziendale e a comunicarli.</p><p>Contrariamente agli indicatori economici, le prestazioni in materia di sostenibilità ecologica e sociale sono difficilmente misurabili e quindi non sono comparabili. Le informazioni sulle imprese e il loro valore indicativo non sono dunque sempre di prima qualità. L'introduzione di un obbligo di rendicontazione comporta peraltro un onere amministrativo supplementare per le imprese.</p><p>Tali riserve nei confronti dell'obbligo di rendicontazione mirano a far avanzare il dibattito sulla sostenibilità, in particolare sul piano internazionale. Le imprese necessitano inoltre di strumenti di gestione riconosciuti per poter attuare in maniera efficace la loro Corporate Social Responsibility. Sarebbe altresì auspicabile un'armonizzazione delle basi legali per la rendicontazione sulla sostenibilità per permettere il confronto delle prestazioni ecologiche e sociali delle imprese secondo standard uniformi.</p><p>Il Consiglio federale ritiene prematuro creare disposizioni legali che impongano alle società quotate in borsa di stilare un rapporto sulla sostenibilità. La Svizzera sostiene pertanto in primo luogo la stesura su base volontaria di rapporti fondati su standard come ad esempio le direttive della Global Reporting Initiative. Quando saranno disponibili risultati indicativi sull'utilità, i costi e l'efficacia dei rapporti, si porrà la questione dell'introduzione di un obbligo legale di stilare un rapporto sulla sostenibilità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di provvedere all'introduzione di un rapporto standard sulla sostenibilità per le società quotate in borsa. Il rapporto dovrà rendere conto delle attività svolte in Svizzera e all'estero ed essere conforme ai principi internazionali per la presentazione di rapporti sulla sostenibilità.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sostenibilità senza confini"
    }
  ],
  "title": "Sostenibilità senza confini"
}