{
  "id": 20123406,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-05-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K0902020201",
      "name": "Europäischer Finanzraum",
      "type": 1
    },
    {
      "key": "L04K11010105",
      "name": "Finanzkrise",
      "type": 1
    },
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 2
    },
    {
      "key": "L04K07040201",
      "name": "wirtschaftliche Entwicklung (speziell)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-06-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1338242400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3406",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat verfolgt die Entwicklung im Euroraum aufmerksam und befasst sich insbesondere mit den Risiken für die Schweiz. Grundsätzlich gibt es drei mögliche Szenarien für den weiteren Krisenverlauf, wobei die Übergänge zwischen diesen Szenarien fliessend sind. Im ersten Szenario findet eine Stabilisierung und schrittweise Erholung in der Eurozone statt. Im zweiten Szenario bleiben die peripheren Euroländer noch längere Zeit und zum Teil zunehmend unter Druck, und die wirtschaftliche Lage in Europa erweist sich als angespannt, aber es findet keine Eskalation in Richtung einer tiefgreifenden Banken- und Wirtschaftskrise statt. Im dritten und schlechtesten Szenario kommt es zu einer massiven Verschärfung der Lage mit einer europaweiten Bankenkrise und einem Einbruch des Wirtschaftswachstums in Europa oder gar weltweit.</p><p>2. Mutmassungen über die Eintretenswahrscheinlichkeit einzelner Szenarien sowie eine Quantifizierung konkreter Folgen sind äusserst spekulativ. Naturgemäss gilt jedoch, dass die Risiken für die Schweiz als europäisches Land gross sind und dass die Auswirkungen umso gravierender sind, je angespannter die Situation im Euroraum ist. Immerhin befindet sich die Schweiz in einer relativ guten Ausgangslage, wie die moderate öffentliche Verschuldung sowie jüngste Zahlen zum Wirtschaftswachstum im 1. Quartal 2012 zeigen.</p><p>Unter dem ersten Szenario würden sich die Lage der Schweiz und insbesondere die Aussichten für Exporteure und Tourismus gegenüber dem gegenwärtigen Zustand verbessern. Dies würde sich positiv auf das Wirtschaftswachstum auswirken. Ebenso gingen die Verlustrisiken für den Finanzsektor zurück.</p><p>Im zweiten Szenario würden die Rezession im Euroraum und das auch bei einer Untergrenze von 1.20 für den Euro-Franken-Kurs ungünstige Wechselkursumfeld weiterhin die Nachfrage nach Schweizer Exporten und die Tourismusbranche belasten. Für den Finanzsektor bestünden Verlustrisiken aufgrund direkter Risikopositionen in angeschlagenen peripheren Euroländern. Gegenüber diesen Ländern sind die schweizerischen Finanzinstitute, im Verhältnis zu ihren gesamten Forderungen gegenüber dem Ausland, jedoch vergleichsweise moderat exponiert.</p><p>Das dritte Szenario brächte für die Schweiz offensichtlich gravierende Belastungen mit sich. Ein massiver Einbruch der Auslandsnachfrage würde die Schweizer Exporteure und den Tourismus empfindlich treffen. Für den Finanzsektor wären die Folgen einer europaweiten Bankenkrise naturgemäss schwerwiegend. Dabei würden sich vor allem indirekte Verlustrisiken, etwa aufgrund internationaler Finanzverflechtungen der Banken, auf schwer abzuschätzende Weise auswirken und die Finanzstabilität gefährden.</p><p>3./3. Um die negativen Auswirkungen der Schuldenkrise im Euroraum auf die Schweiz möglichst gering zu halten, gilt es an zwei Stellen anzusetzen: Einerseits ist eine Eskalation der Krise möglichst zu verhindern, so dass Risiken erst gar nicht eintreten. Und andererseits sind bei Eintreten von negativen Folgen diese soweit möglich abzufedern. </p><p>Hinsichtlich der Verhinderung einer Eskalation handelt die Schweiz naturgemäss im Verbund mit der Staatengemeinschaft. Im Lichte der Zuspitzung der Schuldenkrise in der Eurozone und deren Auswirkungen auf das internationale Finanzsystem hat der Ministerausschuss des Internationalen Währungsfonds (IMFC) an seiner Frühjahrstagung im April 2012 eine ausserordentliche, zeitlich befristete Erhöhung der IWF-Mittel um über 430 Milliarden US-Dollar beschlossen. Auf Grundlage des Bundesgesetzes über die internationale Währungshilfe von 2004 hat die Schweiz unter Vorbehalt der Genehmigung durch die eidgenössischen Räte einen Beitrag von 10 Milliarden US-Dollar zugesagt. Der Bundesrat wird dem Parlament voraussichtlich Ende Juni eine entsprechende Botschaft überweisen.</p><p>Zur Abfederung bereits bestehender negativer Konsequenzen auf die Schweiz hat die SNB im September 2011 eine Untergrenze von 1.20 für den Franken-Euro-Wechselkurs festgesetzt. Im letzten Herbst haben Bundesrat und Parlament zudem punktuelle und temporäre Massnahmen zur Abfederung der Frankenstärke und zur Verbesserung der Wettbewerbsfähigkeit verabschiedet. Schliesslich sind die jüngst beschlossenen erhöhten regulatorischen Anforderungen an Banken im Rahmen von \"Basel III\" und der \"Too big to fail\"-Vorlage ein wichtiger Beitrag zur Erhöhung der Finanzstabilität in der Schweiz. Eine ausreichende Kapitalisierung und Liquidität der Banken sind essenziell zur generellen Verbesserung der Krisenresistenz des Schweizer Finanzsektors.</p><p>Der Bundesrat bereitet sich generell auf verschiedene Szenarien vor. Da die Folgen insbesondere einer möglichen Eskalation letztlich unberechenbar sind, ist für den Notfall jedoch vor allem ein effektives Krisenmanagement vorzubereiten. Krisengremien, bestehend aus Vertretern des EFD, der SNB und der Finma, beurteilen daher laufend die Auswirkungen der Schuldenkrise auf die Stabilität des Schweizer Finanzsektors und befassen sich mit der Vorbereitung von Gegenmassnahmen. Der Bundesrat hat ausserdem eine Task Force, bestehend aus Vertretern der SNB, des EFD und des EVD eingesetzt, um weitere mögliche Massnahmen zu prüfen, welche eine Zusammenarbeit von Bund und SNB erfordern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Europäischen Union spitzt sich die Verschuldungs-, Währungs- und Bankenkrise rasch zu. In einer kritischen Situation befindet sich Griechenland, zunehmend aber auch Spanien, Portugal und Italien. Eine Eskalation zu einer gesamteuropäischen Bankenkrise, in der die Kunden das Vertrauen in die Banken verlieren und von den Banken Gelder in grösserem Umfang abziehen, ist nicht mehr auszuschliessen. Die Schweiz würde dadurch ebenfalls in Mitleidenschaft gezogen. In diesem Zusammenhang wird der Bundesrat gebeten, folgende dringliche Fragen zu beantworten:</p><p>1. Wie beurteilt er die Situation, und welche Szenarien könnten sich ergeben?</p><p>2. Welches wären die Folgen gemäss entsprechenden Szenarien für die Schweiz?</p><p>3. Welche Vorkehrungen hat der Bundesrat für den schlimmstmöglichen Fall einer gravierenden europäischen Bankenkrise getroffen?</p><p>4. Mit welchen konkreten Massnahmen gedenkt der Bundesrat, die Folgen für die Schweiz möglichst gering zu halten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Auswirkungen einer möglichen tiefgreifenden europäischen Bankenkrise auf die Schweiz"
    }
  ],
  "title": "Auswirkungen einer möglichen tiefgreifenden europäischen Bankenkrise auf die Schweiz"
}