{
  "id": 20123383,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2536,
      "gender": "m",
      "id": 514,
      "name": "Stahl Jürg",
      "officialDenomination": "Stahl"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-05-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-06-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335996000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3383",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat zur Kenntnis genommen, dass die Volksinitiative \"Für eine öffentliche Krankenkasse\" eingereicht wurde. Zurzeit ist er daran, den Inhalt dieser Initiative zu analysieren. Es ist daher noch zu früh, einen Vergleich zwischen der heutigen Situation und der eingereichten Initiative vorzunehmen.</p><p>1. Würde nur noch eine Organisation die Krankenversicherung durchführen, wäre ein Kassenwechsel nicht mehr möglich. Diese Situation existiert heute bereits für mehrere andere Sozialversicherungen: Alters- und Hinterlassenenversicherung, Invalidenversicherung und Militärversicherung. Für die Unfallversicherung besteht ein Teilmonopol, das gewisse Arbeitgeber verpflichtet, ihr Personal bei der Suva zu versichern - ungeachtet des Willens der Versicherten. Auch bei der Wahl der Pensionskasse sind Arbeitnehmerinnen und Arbeitnehmer nicht frei und müssen die Kasse ihres Arbeitgebers akzeptieren. Die Situation wäre daher aus Sicht der Sozialversicherungen nicht ganz neu, für die Krankenversicherung würde sie jedoch eine grosse Veränderung bedeuten.</p><p>2. Nach Ansicht des Bundesrates ist es verfrüht, sich zu möglichen Massnahmen zu äussern, die die Umsetzung einer einzigen und öffentlichen Krankenkasse erforderlich machen würde, um unterjährige Prämienanpassungen oder ungerechtfertigte Prämienerhöhungen zu vermeiden. Auf jeden Fall lässt sich aus dem Fall der EGK nicht ableiten, dass sich das Auftreten eines solchen Falls mit jedem anderen System vermeiden liesse. Bei den zur Verfügung stehenden Instrumenten zur Vermeidung solcher Fälle handelt es sich - ungeachtet des Systems - um die gleichen Instrumente, die im Krankenversicherungs-Aufsichtsgesetz vorgesehen sind.</p><p>3. Wie der Bundesrat bereits erklärt hat, legen die Versicherer ihre Prämien für das kommende Jahr gestützt auf die Ist-Zahlen des Vorjahres, die Hochrechnungen des laufenden Jahres und das Budget des folgenden Jahres fest. Die Hochrechnungen und das Budget beinhalten per Definition immer Ungewissheiten. Die Prämien beruhen zudem auf einer Einschätzung des Verhaltens der Versicherten (Wechsel des Versicherers, Wahl einer anderen Franchise oder eines anderen Versicherungsmodells). Es ist daher nicht möglich, im Voraus zu garantieren, dass die festgelegten Prämien genau den Kosten entsprechen, auch wenn diese Anforderung gesetzlich festgelegt ist.</p><p>Die Versicherer müssen dem Bundesamt für Gesundheit (BAG) die neuen Prämien jeweils bis Ende Juli einreichen. Wenn das BAG Zweifel bezüglich der eingereichten Daten hat oder es sich mit den vorgeschlagenen Prämien nicht einverstanden erklären kann, kann es verlangen, dass die Prämien neu berechnet und eingereicht werden. Das BAG muss jedoch die Prämien bis spätestens Ende September genehmigt haben, damit die gesetzliche Frist für die Kündigung der Krankenkasse eingehalten werden kann. Zum jetzigen Zeitpunkt kann das BAG die Prämien lediglich genehmigen, nicht genehmigen oder befristet genehmigen, wie dies bei der EGK der Fall war. So konnte es von der EGK nach Ablauf der Dauer, für die die Prämien genehmigt worden waren, die Einreichung neuer Prämien verlangen. Wenn das BAG die Prämien eines Versicherers nicht genehmigt, hat dieser einfach keine Prämien, die er anwenden kann. Das bedeutet, dass er die Grundversicherung nicht mehr anbieten kann und alle seine Versicherten die Versicherung wechseln müssen. In Zukunft stehen der Aufsichtsbehörde konservative Massnahmen zur Verfügung, mit denen sie früher und einschneidender intervenieren kann und nicht erst in der Prämiengenehmigungsphase. Zudem wird die Aufsichtsbehörde, wenn die Prämien nicht genehmigt worden sind, provisorische Prämien festlegen können, ohne die der Versicherer keine anwendbaren Prämien hätte, was je nach Situation nicht erwünscht sein könnte.</p><p>Das Instrument der unterjährigen Prämienerhöhung gelangt zur Anwendung, wenn ein Versicherer aufgrund seiner finanziellen Situation seine Prämien vor dem Jahresende anpassen muss. Auch wenn dieses Instrument Anlass zu Kritik geben mag, ist es unter Umständen dennoch ein adäquates Instrument, das einem Versicherer ermöglicht, rasch Massnahmen zu ergreifen, um die aufgrund seiner Fehleinschätzungen prekär gewordene finanzielle Situation zu verbessern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die EGK musste ihre Krankenkassenprämien mitten im Jahr erhöhen. 68 000 Versicherte dieser Kasse haben daraufhin beschlossen, die Krankenkasse zu wechseln. Trotz dieser einfachen Möglichkeit des Kassenwechsels wurde mehrfach kommuniziert, das System habe versagt.</p><p>In diesem Kontext bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. In einem Krankenversicherungssystem mit mehreren Versicherern im Wettbewerb haben die Versicherten die Möglichkeit, ihre Kasse periodisch und bei Prämienerhöhungen zu wechseln. Welche Möglichkeiten blieben den Versicherten, wenn in einem System einer öffentlichen Krankenkasse diese ihre Prämie stark erhöht?</p><p>2. Wie werden die Versicherten in einem Einheitskassensystem anders als im heutigen System davor geschützt, dass ihre Prämien unerwartet nach oben korrigiert werden?</p><p>3. Die gesetzliche Anforderung kostendeckender Prämien besteht bereits heute. Warum behauptet das Bundesamt für Gesundheit, nicht über entsprechende Instrumente zu verfügen, um unerwartete oder unterjährige Prämienerhöhungen zu verhindern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenkassenwechsel. Vorteile des heutigen Systems"
    }
  ],
  "title": "Krankenkassenwechsel. Vorteile des heutigen Systems"
}