{
  "id": 20123686,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2755,
      "gender": "m",
      "id": 4048,
      "name": "Rusconi Pierre",
      "officialDenomination": "Rusconi"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L03K180502",
      "name": "Binnenschiffsverkehr",
      "type": 1
    },
    {
      "key": "L04K18050101",
      "name": "Wasserfahrzeug",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L04K18010102",
      "name": "Grenzverkehr",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 2
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347314400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2755,
        "gender": "m",
        "id": 4048,
        "name": "Rusconi Pierre",
        "officialDenomination": "Rusconi"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3686",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il servizio di navigazione attivo sul lago Verbano è rivolto principalmente al turismo e prevede tre periodi di esercizio: primavera/autunno, estate e inverno. L'estate è ovviamente la stagione preferita dai turisti e quindi quella economicamente più redditizia, a differenza dell'inverno durante il quale il servizio viene ridotto al minimo. Le corse garantite sul bacino svizzero tutto l'anno, quindi anche in inverno, sono solo undici coppie di corse giornaliere sulla linea Locarno - Magadino.</p><p>In inverno non ci sono collegamenti con le isole di Brissago, importante meta turistica nel canton Ticino, e ciò per due ragioni: le isole in inverno non sono abitate e da fine ottobre a fine marzo le principali attrazioni turistiche del posto, Villa Emden e il giardino botanico, sono chiuse al pubblico. In questo periodo, pertanto, sono presenti sull'isola solo i giardinieri che si occupano del giardino botanico.</p><p>L'Ufficio federale dei trasporti (UFT), l'autorità di vigilanza per il settore, ritiene che la società italiana Navigazione del Lago Maggiore (NLM) rispetti sia le disposizioni della Convenzione del 2 dicembre 1992 fra la Svizzera e l'Italia per la disciplina della navigazione sul lago Maggiore e sul lago di Lugano sia i diritti e gli obblighi previsti nella concessione di cui è titolare.</p><p>a. Secondo il Consiglio federale non esiste alcuna relazione tra la suddetta convenzione e i rapporti fiscali tra Italia e Svizzera.</p><p>b. Il Consiglio federale è sempre favorevole alla discussione di nuove regole. Nel settembre 2012 l'UFT si è già dichiarato disponibile nei confronti del canton Ticino e della regione interessata al dialogo e a fornire consulenza sia tecnica sia politica qualora il governo del canton Ticino decidesse di chiedere all'Italia di migliorare il servizio offerto sul lago Verbano.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La navigazione sul lago Verbano (e sul Ceresio), acque svizzere e italiane, è regolata dalla Convenzione internazionale del 2 dicembre1992 stipulata dalla Svizzera e dall'Italia, in vigore dal 1° giugno 1997: essa concede il diritto di esclusiva per il trasporto di persone mediante servizi regolari di linea a una società svizzera per il lago Ceresio e a una società italiana per il lago Verbano.</p><p>La società svizzera effettua sul Ceresio le corse passeggeri tutto l'anno, anche d'inverno, malgrado che le corse invernali siano deficitarie. Ciò è conforme alla natura stessa della concessione in esclusiva: al vantaggio dell'operare in un regime di monopolio si contrappone l'obbligo di effettuare il servizio anche nei periodi di scarsa domanda.</p><p>Sul lago Verbano invece da fine ottobre a marzo la società italiana concessionaria non effettua alcuna corsa nel bacino svizzero con conseguenze evidenti per la popolazione residente e con grave pregiudizio per il turismo locarnese: le isole di Brissago, grande attrazione del Locarnese, d'inverno non sono più usufruibili né per i turisti né per i residenti. Nel 2012 poi, in conseguenza delle misure di risparmio adottate dal governo italiano, la situazione è peggiorata anche nella stagione estiva. Non si dimentichi che il turismo del Locarnese nacque a fine Ottocento come turismo invernale: la mitezza del clima lacustre attirava frotte di turisti dal nord delle Alpi. L'impossibilità di godere le bellezze del Verbano vanifica gli sforzi di molti operatori di prolungare in inverno la stagione turistica.</p><p>Con le disposizioni della convenzione in vigore fra i due paesi non si può porre rimedio unilateralmente: l'organizzazione di corse regolari nel solo bacino svizzero, come ad esempio di corse da Locarno alle isole di Brissago, non è possibile neppure in assenza di corse da parte della società concessionaria.</p><p>L'atteggiamento italiano costituisce chiara violazione degli obblighi del monopolista che deve fare il servizio tutto l'anno, anche quando è in perdita.</p><p>Chiedo perciò al Consiglio federale se non ritiene:</p><p>a. di richiamare il governo italiano al rispetto della convenzione, inserendo questo tema nelle trattative attualmente in corso fra i due paesi sui temi fiscali;</p><p>b. di negoziare con la Repubblica Italiana nuove regole tali da permettere alle compagnie svizzere di effettuare corse regolari di linea tutto l'anno nel bacino svizzero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Far rispettare la convenzione per la disciplina della navigazione sul lago Maggiore"
    }
  ],
  "title": "Far rispettare la convenzione per la disciplina della navigazione sul lago Maggiore"
}