{
  "id": 20123401,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CS",
      "id": 22,
      "name": "Commissione dei trasporti e delle telecomunicazioni CS",
      "abbreviation1": "CTT-CS",
      "abbreviation2": "CTT",
      "committeeNumber": 22,
      "council": {
        "abbreviation": "CS",
        "id": 2,
        "name": "Consiglio degli Stati",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-05-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 1
    },
    {
      "key": "L04K18010303",
      "name": "kombinierter Transport",
      "type": 1
    },
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 2
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 2
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 2
    },
    {
      "key": "L06K180101010101",
      "name": "Alpentransitbörse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-06-12T00:00:00Z",
            "text": "Adozione della stessa mozione della CTT-CN, no 12.3330.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-06-14T00:00:00Z",
            "text": "Punti 1, 2, 3, 4, 5, 6, 7, 8, 9: adottati (cosi la stessa mozione 12.3330 è attresi trasmesso). Punti 6a e 6b: adottati (questi punti vanno al Consiglio nazionale).",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-09-24T00:00:00Z",
            "text": "Punti 6a e 6b: adottati",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-06-03T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-06-03T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 15.006",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-15T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2015-06-15T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 15.006",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+/-",
        "date": "2012-06-01T00:00:00Z",
        "text": "Il Consiglio federale propone di accogliere i numeri 1 - 6 e di respingere i numeri 6a - 9."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CTT-CS",
            "id": 22,
            "name": "Commissione dei trasporti e delle telecomunicazioni CS",
            "abbreviation1": "CTT-CS",
            "abbreviation2": "CTT",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2012-05-10T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2719,
                    "gender": "m",
                    "id": 3916,
                    "name": "Hêche Claude",
                    "officialDenomination": "Hêche"
                  },
                  "faction": {
                    "abbreviation": "Gruppo S",
                    "id": 2,
                    "name": "Gruppo socialista"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4904"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CTT-CN",
            "id": 9,
            "name": "Commissione dei trasporti e delle telecomunicazioni CN",
            "abbreviation1": "CTT-CN",
            "abbreviation2": "CTT",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2012-05-10T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1336600800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1348437600000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1434319200000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Il Consiglio federale propone di accogliere i numeri 1 - 6 e di respingere i numeri 6a - 9."
        }
      ]
    }
  ],
  "handling": {
    "date": "2012-09-24T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20120043,
      "priorityCode": "NS",
      "shortId": "12.043"
    },
    {
      "id": 20123330,
      "priorityCode": "N",
      "shortId": "12.3330"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CTT-CS",
        "id": 22,
        "name": "Commissione dei trasporti e delle telecomunicazioni CS",
        "abbreviation1": "CTT-CS",
        "abbreviation2": "CTT",
        "committeeNumber": 22,
        "council": {
          "abbreviation": "CS",
          "id": 2,
          "name": "Consiglio degli Stati",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "12.3401",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide fondamentalmente le richieste della mozione, di cui peraltro ha in parte già avviato i lavori di attuazione. Tuttavia, non sarà possibile adempierle tutte.</p><p>Il Consiglio federale propone di accogliere i numeri 1 a 6 della mozione. Le misure ivi richieste corrispondono alle proposte del rapporto sul trasferimento del traffico 2011, pubblicato lo scorso dicembre, e favoriscono un trasferimento durevole del traffico pesante transalpino dalla strada alla rotaia. La loro attuazione è in parte già in corso. In merito al corridoio da 4 metri, il Consiglio federale presenterà prossimamente un progetto al Parlamento. Sono altresì allo studio i prossimi interventi per quanto concerne le capacità e i terminali di trasbordo e le tratte di accesso. L'ampliamento avverrà nei tempi dettati dalla domanda e consentiti dalle condizioni finanziarie e politiche nazionali. Il Consiglio federale è peraltro dell'avviso che un prolungamento del limite di spesa per il promovimento del traffico merci ferroviario transalpino non implichi un aumento dei crediti annui.</p><p>Il Consiglio federale propone di respingere i numeri 6a a 9 della mozione. Sia per il trasporto di merci pericolose su strada sia per quello su rotaia si dispongono già di prescrizioni rigorose e coordinate a livello internazionale. L'accordo sui trasporti terrestri prevede l'obbligo da parte della Svizzera di applicare prescrizioni equivalenti a quelle dell'Unione europea (UE). L'inasprimento delle disposizioni richiesto al numero 6a è inopportuno poiché contrario al principio dell'equivalenza convenuto. La richiesta di cui al numero 6b, benché abbia semplicemente un esame per oggetto, va respinta in quanto l'essere stata presentata nell'ambito di una mozione implicherebbe l'obbligo di adottare le misure del caso. Per il Consiglio federale, attuare il trasferimento prefissato e risanare la galleria autostradale del San Gottardo sono due obiettivi politici distinti. Se e quando saranno disposte misure complementari al risanamento della galleria, il Consiglio federale esaminerà la possibilità di utilizzarle anche a sostegno della politica di trasferimento. Per quanto riguarda i numeri 7 e 8, considera per il momento scarse le probabilità di successo entro il 2013 dei negoziati richiesti. Le questioni sono però portate dalla Svizzera all'attenzione degli organi competenti (in particolare dei ministri dei trasporti dei Paesi alpini nell'ambito del processo consecutivo alla Dichiarazione di Zurigo) e dell'UE (nei relativi colloqui). Quanto al numero 9, il Consiglio federale ritiene per ora esclusa, come già esposto nel rapporto sul trasferimento del traffico 2011, la possibilità di accordi internazionali relativi alla borsa dei transiti alpini o ad altri strumenti di gestione del traffico pesante a carattere limitativo. Pertanto, giudica prematuro avviare trattative per un adeguamento dell'accordo sui trasporti terrestri.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di concretizzare entro il 2013, ossia entro la presentazione del prossimo rapporto sul trasferimento, le modalità di adempimento del mandato relativo al trasferimento del traffico merci dalla strada alla rotaia. A tal scopo è invitato ad attuare le misure a breve e medio termine previste dal rapporto sul trasferimento del traffico 2011 e a valutare ulteriori opzioni. Nello specifico è incaricato di:</p><p>1. predisporre la rapida realizzazione di un corridoio che consenta il trasporto di carichi di 4 metri lungo l'intero asse del San Gottardo tra Basilea e Chiasso e tra Basilea e Ranzo, e sottoporre al Parlamento una proposta relativa al suo finanziamento;</p><p>2. incrementare le capacità di trasbordo per il trasporto combinato, in particolare a sud delle Alpi, stanziando altresì i mezzi finanziari necessari per la realizzazione di impianti di trasbordo in Italia;</p><p>3. creare i presupposti per consentire alla Svizzera il prefinanziamento della realizzazione del corridoio da 4 metri anche lungo le tratte italiane di accesso ad Alptransit (in particolare le tratte Ranzo-Gallarate e Chiasso-Milano);</p><p>4. definire misure atte ad assicurare le capacità e le tracce necessarie al traffico merci su rotaia, fornendo in tal modo ai gestori dell'infrastruttura uno strumento di pianificazione vincolante per garantire il fabbisogno di capacità in questo settore di trasporto;</p><p>5. proporre all'Assemblea federale, mediante apposito decreto, il prolungamento e l'aumento del limite di spesa per il promovimento del traffico merci ferroviario transalpino, in modo da garantire una maggiore certezza della pianificazione;</p><p>6. fare in modo che sia utilizzato a pieno il margine previsto dall'accordo sui trasporti terrestri per gli importi massimi della media ponderata delle tariffe per il traffico pesante;</p><p>6a. adottare misure per limitare maggiormente il trasporto di merci su strada;</p><p>6b. esaminare come il raggiungimento dell'obiettivo del trasferimento stabilito per legge può essere coordinato con il risanamento della galleria autostradale del San Gottardo.</p><p>Inoltre, il Consiglio federale è incaricato di:</p><p>7. avviare negoziati con l'UE, d'intesa con gli altri Paesi alpini, per l'adozione di misure compatibili con l'accordo sui trasporti terrestri e il diritto comunitario che assicurino lungo le tratte transalpine l'applicazione uniforme delle disposizioni in materia di tutela della salute e dell'ambiente (in particolare per quanto concerne i valori limite per la protezione dell'aria e contro il rumore) e che in caso di inadempimenti consentano di prendere le dovute contromisure (nello specifico, ridurre le emissioni in caso di superamento dei valori limite definiti);</p><p>8. avviare negoziati con l'UE, d'intesa con gli altri Paesi alpini, per concretizzare gli obiettivi e i principi previsti dal titolo IV \"Politica coordinata dei trasporti\" dell'accordo sui trasporti terrestri. L'accordo dovrà sancire in particolare:</p><p>- l'obiettivo comune del trasferimento del traffico pesante dalla strada alla ferrovia quale vettore di trasporto più rispettoso dell'ambiente e l'obiettivo comune della tutela della popolazione e dell'ambiente dalle ripercussioni del traffico pesante,</p><p>- la definizione di un obiettivo comune per la riduzione del traffico, con particolare attenzione agli effetti sull'ambiente dell'arco alpino, regione particolarmente sensibile a questo riguardo,</p><p>- il riconoscimento reciproco dei differenti strumenti o modalità utilizzati ai fini del trasferimento;</p><p>9. avviare negoziati con l'UE per l'introduzione di una borsa dei transiti alpini o di un altro strumento conforme alle regole dell'economia di mercato al fine di assicurare il trasferimento del traffico pesante e la tutela della popolazione e dell'ambiente dalle ripercussioni del traffico. I negoziati devono mirare a sviluppare modelli concreti di questi strumenti considerando anche la possibilità di un utilizzo delle entrate vincolato al cofinanziamento dell'ampliamento delle tratte di accesso ferroviarie situate all'estero.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Incentivare maggiormente il trasferimento del traffico pesante transalpino"
    }
  ],
  "title": "Incentivare maggiormente il trasferimento del traffico pesante transalpino"
}