{
  "id": 20123869,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K0105051104",
      "name": "ärztliche Versorgung",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 2
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-26T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1411682400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4915"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3869",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral ne dispose d'aucune information chiffrée sur les coûts occasionnés par les requérants d'asile pour le système de santé.</p><p>Il connaît toutefois le montant des subventions fédérales pour le système de santé concernant les requérants d'asile et les personnes admises à titre provisoire, qui s'élève à 3796 francs par personne et par an en moyenne pour la période 2008-2011. Ce montant est principalement affecté au paiement des primes d'assurance-maladie.</p><p>A la connaissance du Conseil fédéral, l'étude mentionnée par l'auteur de l'interpellation arrive à la conclusion que les requérants d'asile occasionnent des coûts moins élevés que les personnes issues d'un groupe comparable.</p><p>2. Etant donné la répartition des tâches entre la Confédération et les cantons, et à cause du grand nombre d'acteurs impliqués (cantons, communes, personnes concernées, fournisseurs de prestations médicales, caisses-maladie), la Confédération n'est pas en mesure de déterminer l'ensemble des coûts pour les prestations médicales des requérants d'asile. Par ailleurs, l'Office fédéral des migrations (ODM) ne tient pas de décompte des coûts complets dans le domaine de l'asile. La Confédération ne peut pas se prononcer sur des frais qui concernent les cantons, les communes ou d'autres acteurs, lorsqu'elle ne dédommage pas ces frais. Faire l'inventaire des coûts dans le domaine de l'asile et des réfugiés - domaine qui ne dépend pas de la compétence financière de la Confédération et qui ne figure donc pas dans le compte d'Etat de l'ODM - engendrerait un travail administratif considérable pour tous les acteurs concernés, en particulier pour les cantons et les communes. En outre, le décompte des coûts complets devrait aussi tenir compte de l'utilité économique (salaires, recettes fiscales, etc.) engendrée par le domaine de l'asile.</p><p>3. Pour le Conseil fédéral, la production d'une brochure sur les soins de santé pour les migrants sans papiers en Suisse fait sens dans une perspective d'information des spécialistes du domaine de la santé confrontés aux questions de santé des sans-papiers. La recherche, liée à une étude européenne, apporte un éclairage précis sur la situation des sans-papiers en Suisse sur les plans de la politique et du droit, des pratiques des services fournissant des soins de santé aux sans-papiers, ainsi que des besoins et stratégies de ceux-ci en matière de santé.</p><p>Le Conseil fédéral considère que le rappel de l'obligation de s'assurer, précisé dans le cadre de cette recherche, contribue à ce que cette dernière soit respectée. Il ne considère pas que la demande des sans-papiers pour des prestations de santé soit stimulée par cette brochure, destinée à des spécialistes de la santé.</p><p>4. En édictant l'article 82a de la loi sur l'asile (RS 142.31), la Confédération a pris les mesures possibles dans le cadre de l'organisation des compétences. Cette disposition offre aux cantons, compétents en matière de soins de santé, les instruments nécessaires pour restreindre le choix des assureurs et des fournisseurs de prestations et pour maîtriser les coûts correspondants.</p><p>Afin de répondre au mieux à la situation particulière des requérants déboutés et des personnes frappées d'une décision de non-entrée en matière (bénéficiaires de l'aide d'urgence), le Conseil fédéral a introduit le 1er août 2011 un article 92d dans l'ordonnance sur l'assurance-maladie (RS 832.102). Cette disposition permet aux cantons de limiter le choix du fournisseur de prestations et, ainsi, de conclure avec l'assureur une forme d'assurance adaptée à cette catégorie de personnes. Elle prévoit par ailleurs la possibilité de suspendre le paiement des primes à l'égard de personnes qui ont vraisemblablement quitté la Suisse. Tout en garantissant l'accès aux soins, cette réglementation permet ainsi de ménager efficacement les deniers publics.</p><p>5. Le Conseil fédéral s'est déjà exprimé sur l'assurance-maladie des requérants déboutés et des personnes frappées d'une décision de non-entrée en matière (interpellation Heim 09.4122, \"Dignité des sans-papiers\"; motion Kuprecht 10.3203, \"LAMal. Exonérer les sans-papiers de l'obligation de s'assurer\"; question urgente Goll 10.1053, \"Assurance-maladie. Contourne-t-on l'obligation de contracter?\"). Il a notamment déclaré à cette occasion qu'il est primordial de mettre à la disposition de toutes les personnes habitant en Suisse - indépendamment de leur origine ou de leur statut de résidence - les mêmes soins médicaux. Plus récemment, en réponse à la question Geissbühler12.5238, il a rappelé que les personnes non assurées peuvent causer des coûts sociaux très élevés.</p><p>Le Conseil fédéral estime ainsi que la réglementation de l'article 92d de l'ordonnance sur l'assurance-maladie, évoquée sous le chiffre 4 précédent, est suffisante pour tenir compte de la situation particulière des bénéficiaires de l'aide d'urgence et qu'il faut maintenant laisser déployer les effets de cette nouvelle réglementation. Exclure ces personnes de l'assurance-maladie n'est pas de nature à atteindre l'objectif visé.</p><p>6. Les cantons sont responsables de garantir les soins de santé dans le domaine de l'asile en général ainsi que dans le cadre de la procédure de renvoi. En appliquant l'article 82a de la loi sur l'asile également aux personnes frappées d'une décision de renvoi, les cantons disposent d'un instrument tenant compte de la demande de l'auteur de l'interpellation.</p><p>En règle générale, les personnes contraintes au départ font état de leurs troubles psychiques ou psychosomatiques dans le cadre d'une demande de réexamen. Dans ces cas l'ODM, compétent en la matière, examine immédiatement si un traitement s'avère possible dans le pays d'origine et si, en conséquence, il n'est pas nécessaire de suspendre l'exécution ou si, au contraire, la maladie invoquée empêche l'exécution du renvoi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les hôpitaux de soins aigus, les hôpitaux psychiatriques, les médecins, les dentistes et les autres institutions du domaine de la santé se plaignent de plus en plus de la forte augmentation des soins prodigués aux requérants d'asile. On compte d'ailleurs parmi eux de nombreux requérants déboutés ou de personnes sans titre de séjour valable. Un rapport de recherche de 2005 établi sur mandat de l'Office fédéral des migrations (\"Gesundheitsversorgung und -kosten von Asylsuchenden in Basel\") a analysé dans le détail les coûts et le nombre de cas entre 2000 et 2003. Le total s'élève à plusieurs millions pour un seul canton. Selon les caisses-maladie citées dans le rapport, les requérants d'asile occasionnent des coûts près de 40 pour cent plus élevés que la moyenne des assurés du même âge. La Confédération distribue même des brochures dans les centres d'accueil pour les requérants d'asile intitulées \"Les soins de santé pour les migrants sans papiers en Suisse\".</p><p>1. Le Conseil fédéral sait-il à combien s'élèvent réellement les coûts directs et indirects qu'occasionnent les requérants d'asile pour le système de santé? A combien s'élèvent-ils au total par an et par requérant?</p><p>2. Convient-il qu'il serait précieux de disposer de chiffres précis sur le coût du domaine de l'asile et sur le coût des traitements médicaux des requérants d'asile?</p><p>3. Juge-t-il judicieuse la production des brochures \"Les soins de santé pour les migrants sans papiers en Suisse\"? Ces brochures garantissent-elles que les migrants ont accès aux traitements médicaux dont ils ont besoin ou stimulent-elles plutôt la demande de diverses prestations médicales?</p><p>4. Quelles mesures le Conseil fédéral entend-il prendre pour diminuer ou du moins stabiliser les coûts croissants occasionnés par les requérants d'asile pour le système de santé?</p><p>5. Selon l'article 3 LAMal, les requérants d'asile déboutés ou contre lesquels les autorités ont rendu une décision de non-entrée en matière sont soumis à l'assurance obligatoire aussi longtemps qu'ils séjournent en Suisse, étant donné que leur domicile est en Suisse en vertu de l'article 24 du Code civil. Le Conseil fédéral ne juge-t-il pas cette disposition dépassée? Ne serait-il pas plus simple et meilleur marché de payer directement les prestations médicales requises par ces personnes au lieu de les soumettre à l'assurance obligatoire et de payer leurs primes aux caisses-maladie?</p><p>6. Les requérants d'asile font valoir des troubles psychiques ou psychosomatiques pour bénéficier de prestations médicales et empêcher l'exécution de leur renvoi. Que fait le Conseil fédéral pour lutter contre ce phénomène?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Traitements médicaux des requérants d'asile. Etablir la transparence des coûts"
    }
  ],
  "title": "Traitements médicaux des requérants d'asile. Etablir la transparence des coûts"
}