{
  "id": 20123349,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2648,
      "gender": "m",
      "id": 1279,
      "name": "Nordmann Roger",
      "officialDenomination": "Nordmann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-05-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L04K11040212",
      "name": "Sorgfaltspflichtvereinbarung",
      "type": 1
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L04K11040209",
      "name": "Bankrecht",
      "type": 1
    },
    {
      "key": "L04K05010107",
      "name": "Geldstrafe",
      "type": 1
    },
    {
      "key": "L04K08040513",
      "name": "Eidgenössische Finanzmarktaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335909600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3349",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Selon l'article 12 de la Convention de diligence des banques (CDB), la Commission de surveillance informe la FINMA de ses décisions. Le Conseil fédéral n'est pas informé.</p><p>3./4. La FINMA garantit le respect de l'article 3 alinéa 2 lettre c de la loi sur les banques et de la position du 22 octobre 2010 au moyen d'un processus en plusieurs étapes. Elle surveille en permanence tous les établissements placés sous son autorité. Elle contrôle notamment le respect des dispositions sur la lutte contre le blanchiment d'argent, qui comprennent également les règles de comportement. Outre les entretiens de surveillance formels, des contrôles sont effectués sur place par des collaborateurs de la FINMA ou par des sociétés d'audit. Des enquêtes internes sont ordonnées en présence de risques particuliers. Si des indices laissent supposer des irrégularités relevant du droit de la surveillance, la FINMA engage des procédures contre les établissements ou les personnes responsables, ce qu'elle a d'ailleurs fait dans le dossier américain. Si ces procédures font apparaître des violations de la CDB, la FINMA veillera à ce que les autorités d'enquête compétentes selon la CDB en soient informées.</p><p>5. Selon l'Association suisse des banquiers, la CDB est en cours de révision depuis le printemps 2011 (CDB 13). Cette révision portera également sur les articles 7 et 8 CDB. Le but visé est de faire entrer en vigueur la CDB 13 au 1er juillet 2013, une fois que la FINMA l'aura approuvée et reconnue comme norme minimale. A cet égard, nous renvoyons également à la stratégie du Conseil fédéral pour une place financière compétitive et conforme aux règles de la fiscalité, stratégie qu'il a encore confirmée lors de sa séance du 22 février 2012 et exposée dans sa note de discussion datée du même jour.</p><p>6./7. Dans le cadre de la mise en oeuvre de la stratégie mentionnée ci-dessus, le Conseil fédéral s'exprimera sur les possibilités d'éviter à l'avenir la présence de capitaux non déclarés sur la place financière suisse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Est-ce que la Commission de surveillance sur l'application de la Convention de diligence des banques et/ou les chargés d'enquête de celle-ci ont ouvert des procédures pour violation des articles 7 et 8 de la Convention de diligence contre UBS, le Crédit Suisse et les autres dix banques suisses faisant l'objet de poursuite par l'Internal Revenu Service?</p><p>2. En cas affirmatif, quel a été le résultat de ces procédures? </p><p>3. Dans le cas où des procédures n'auraient pas encore été ouvertes, est-ce que la FINMA ou les sociétés de révision externes de ces banques ne devraient pas procéder à notifier ces cas de violation directement à la Commission de surveillance et/ou aux chargés d'enquête?</p><p>4. Dans le cas où une sanction pécuniaire aurait été décidée par la Commission de surveillance à l'encontre d'une ou plusieurs des banques mentionnées ci-dessus, quelles ont été les mesures prises par la FINMA en application de l'article 3 alinéa 2 lettre c de la loi fédérale sur les banques concernant la garantie d'activité irréprochable ainsi qu'en application de la prise de position du 22 octobre 2010 de la FINMA concernant les devoirs d'organisation et de gestion du risque légal et de réputation dans les relations transfrontalières (crossborder risk)?</p><p>5. Est-ce que, en considération du caractère systématique et massif des violations mentionnées ci-dessus, la description de la violation ainsi que l'étendue de la punissabilité prévue dans les articles 7 et 8 de la Convention de diligence peut encore être considérée comme suffisante?</p><p>6. En considération des conséquences néfastes pour la place bancaire et financière suisse dues aux violations mentionnées ci-dessus, aux risques encourus dans le cas de confrontation entre les autorités des Etats-Unis et les autorités suisses et au risque systémique mentionné plusieurs fois dans le jugement du Tribunal fédéral du 15 juillet 2011 (2C_127/2010) concernant la décision de la FINMA du 18 février 2009, ne serait-il envisageable une sanction de caractère pénal à l'encontre des banques et/ou des dirigeants et employés des banques qui se rendent responsables de violations de cette nature?</p><p>7. Ne serait-il envisageable notamment une sanction contre les banques coupables de ce type de violations sur la base d'une norme analogue à l'article 102 du Code pénal suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Violation des obligations de diligence par certaines banques"
    }
  ],
  "title": "Violation des obligations de diligence par certaines banques"
}