{
  "id": 20123394,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2583,
      "gender": "f",
      "id": 1131,
      "name": "Allemann Evi",
      "officialDenomination": "Allemann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-05-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L05K0402040403",
      "name": "Drohne",
      "type": 1
    },
    {
      "key": "L04K04020109",
      "name": "Verteidigungsausgaben",
      "type": 1
    },
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 1
    },
    {
      "key": "L04K04020201",
      "name": "Anpassung der Waffensysteme",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 2
    },
    {
      "key": "L05K0701010203",
      "name": "Kauf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-07-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335996000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3394",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au milieu de l'année 2011, l'Etat-major général de l'armée a chargé Armasuisse de préparer l'acquisition d'un nouveau système de drones d'exploration avec un programme d'armement (PA) 2015. Sur les onze systèmes potentiels initiaux, seuls deux produits, de fabrication israélienne, sont encore en lice aujourd'hui. Les deux entreprises concernées devraient faire parvenir leur offre d'ici à la fin août 2012. Le projet d'acquisition n'est par conséquent pas très avancé et une réponse définitive n'a pas encore pu être donnée pour toutes les questions. Aucune décision concernant le type de produit n'a encore été prise, et le Parlement pourra étudier la question en détail dans le cadre de l'examen du programme d'armement. Compte tenu de ces conditions-cadres, le Conseil fédéral répond aux questions comme suit.</p><p>1. Conformément à la planification actuelle, le système de drones ADS 95 Ranger continuera d'être exploité jusqu'en 2017.</p><p>2. Le système de drones ADS 15 permet désormais de remplir les exigences suivantes : possibilités d'engagement plus flexibles grâce à la résistance aux différentes conditions météorologiques, plus grande portée, durée d'engagement plus longue et réduction des nuisances sonores, engagements sans escorte aérienne. A l'avenir, le missile, plus grand et plus performant, permettra si nécessaire de développer les capteurs et les prestations liées au transfert de données. La réalisation de ces exigences engendre des coûts liés au cycle de vie moins élevés que ceux de l'ADS 95.</p><p>3. L'ADS 95 a entraîné des coûts d'acquisition de 385 millions de francs au total (PA 95: 350 millions de francs, plus 35 millions de francs dans le cadre du service des modifications jusqu'en 2012). Les coûts concernant l'immobilier, qui s'élèvent à 15 millions de francs, s'ajoutent à cette somme. Les coûts d'acquisition de l'ADS 15 devraient s'élever entre 300 et 400 millions de francs (valeurs provisionnelles pour le PA 15, des données plus précises seront disponibles une fois l'évaluation des offres terminée) et ceux liés à l'immobilier à 30 millions de francs (valeur prévisionnelle).</p><p>4. Aucune distinction n'est faite entre les coûts du cycle de vie (CCV) et les coûts de possession (CTP). Les CCV planifiés dans le projet ADS 15 comprennent les parts CTP. L'ADS 95 engendre des coûts d'exploitation annuels d'environ 7 millions de francs en moyenne (budget du matériel de remplacement et de maintenance MRM jusqu'en 2012). En raison des motifs précités (voir question 2), les coûts relatifs à l'ADS 15 devraient être nettement inférieurs à 7 millions de francs par année. Des données plus précises seront possibles seulement après l'évaluation des offres.</p><p>5. Jusqu'à aujourd'hui, les engagements au profit des autorités civiles de sécurité n'ont pas engendré de coûts supplémentaires pour l'armée. Jusqu'à présent, ces engagements ont pu se dérouler dans le cadre des vols d'entraînement planifiés et des engagements au profit de l'armée (budget des heures de vol). L'ordonnance sur les émoluments du DDPS (OEmol-DDPS; RS 172.045.103) réglemente l'imputation pour les engagements de drones. Jusqu'à présent, le secrétariat général du DDPS a renoncé aux émoluments conformément à l'article 7 OEmol-DDPS pour les engagements au profit des autorités civiles. Il n'a pas encore été établi si cela va changer pour l'ADS 15, ni dans quelle mesure.</p><p>6. Non, l'ADS 95 est l'unique système de drones de l'armée autorisé pour plusieurs classes civiles d'espace aérien. L'autorisation concernant l'ADS 15 sera délivrée par Armasuisse en étroite coordination avec l'Office fédéral de l'aviation civile et Skyguide.</p><p>7. Les engagements ADS 95 doivent se dérouler à partir d'Emmen, de Payerne ou de Locarno. L'ADS 15 peut couvrir la Suisse entière depuis Emmen, ce qui permet de faciliter considérablement l'organisation de l'engagement au sol et donc de réduire les coûts.</p><p>8. L'ADS 95 est équipé de senseurs électro-optiques (TV) et infrarouges (IR). Le PA 15 prévoit comme configuration de base pour l'ADS 15 des senseurs TV et IR correspondant à l'état le plus récent de la technique.</p><p>9. La certification répond aux prescriptions de certification du matériel de vol militaire. La certification se base sur les \"NATO Standardization Agreements\" (Stanag) 4671, qui découlent des prescriptions civiles CS-23 de l'\"European Aviation Safety Agency\".</p><p>10. Si l'ADS 15 devait être utilisé dans le cadre d'un engagement à l'étranger, une convention de collaboration réglant également la procédure en cas de situation d'urgence serait établie au préalable avec le pays concerné. Comme pour l'engagement d'aéronefs militaires pilotés, il n'existe pour les engagements de drones en Suisse aucun accord relatif aux concepts d'urgence avec les pays voisins. Les systèmes de drones importants pour la sécurité sont disponibles jusqu'à une triple redondance, ce qui n'est pas le cas pour la plupart des aéronefs militaires pilotés.</p><p>11. Les engagements se dérouleront au profit de l'armée et des autorités de sécurité civiles, par exemple le Corps des gardes-frontière, la police, le service du feu ou la Centrale nationale d'alarme, ainsi que les états-majors de conduite et de crise.</p><p>12. Durant l'engagement, les drones et les avions de combat sont complémentaires et assument différentes tâches. Par conséquent, l'acquisition de l'ADS 15 n'aura aucune répercussion sur le nombre et les missions des avions de combat suisses pilotés.</p><p>13. Armasuisse a adressé à General Atomics une \"demande d'information\" (request for information) relative au Predator MQ-1B et MQ-1C. GA n'a cependant pas encore reçu d'autorisation d'exportation de la part du Ministère des affaires étrangères des Etats-Unis.</p><p>14. Le Conseil fédéral est conscient de la situation politique préoccupante au Proche-Orient. Comme cela a déjà été le cas par le passé dans des circonstances semblables, le Conseil fédéral estime toutefois qu'il est acceptable d'acheter du matériel israélien éprouvé et de grande qualité pour équiper notre armée, d'autant plus que dans ce domaine technologique, Israël est réputé dans le monde entier. Le Conseil fédéral est convaincu que l'achat de drones de reconnaissance par la Suisse ne touche ni la crédibilité et l'efficacité de l'engagement en matière de politique extérieure de la Suisse dans la région, ni les capacités militaires d'Israël.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans un communiqué daté du 30 avril 2012, le DDPS indique qu'Armasuisse prépare l'évaluation d'un nouveau drone d'exploration pour l'armée suisse. Seuls deux produits, tous deux de fabrication israélienne, sont restés en lice, à savoir le Hermes 900 de la société Elbit et le Heron 1 de la société Israel Aerospace Industries. Le drone d'exploration aujourd'hui utilisé par l'armée suisse, soit l'ADS 95 Ranger de RUAG Aerospace, atteindrait, précise le DDPS, \"le terme de sa durée d'utilisation ces années prochaines\".</p><p>Je pose à cet égard au Conseil fédéral les questions suivantes.</p><p>1. Jusqu'à quand le drone d'exploration ADS 95 restera-t-il en service?</p><p>2. Pourquoi est-il prévu de remplacer l'ADS 95 par un système de la classe MALE (moyenne altitude et longue endurance), d'une taille, d'une portée et d'un prix considérablement plus importants?</p><p>3. A combien revenaient l'entretien et l'exploitation de l'ADS 95? Quel est le budget prévu pour l'entretien et l'exploitation du système qui sera amené à le remplacer?</p><p>4. Quels sont le coût du cycle de vie (CCV, angl.: LCC) et le coût total de possession (CTP; angl.: TCO) de l'ADS 95, et quels seront ceux de son successeur?</p><p>5. L'ADS 95 est utilisé non seulement à des fins militaires, mais également pour le compte des autorités civiles compétentes en matière de sécurité. A combien cette utilisation revient-elle à l'armée et aux autorités civiles? A combien reviendra aux autorités civiles l'utilisation du système qui succédera à l'ADS 95?</p><p>6. Y a-t-il d'autres drones que l'ADS 95 à être autorisés à voler dans l'espace aérien civil? Qu'en sera-t-il de cette autorisation pour un drone de la classe MALE?</p><p>7. Quel est l'espace couvert par l'ADS 95 et quel sera celui que couvrira son successeur? Combien d'espaces aériens devront-ils être couverts à l'avenir?</p><p>8. Quelle est la charge utile (capteurs de détection) emportée par l'ADS 95, et qu'en sera-t-il de son successeur?</p><p>9. Sur la base de quels critères est-il prévu de certifier le futur système de drones?</p><p>10. Avec quels interlocuteurs des pays voisins, ou plus généralement européens, les plans d'urgence et d'engagement sont-ils arrêtés (par ex. pour faire face à la perte de contrôle d'un drone)?</p><p>11. Quels sont les scénarios d'engagement du futur système de drones?</p><p>12. Quelles conséquences cette acquisition aura-t-elle sur le nombre et les missions des futurs avions de combat suisses pilotés?</p><p>13. Pourquoi le Predator MQ-1 n'a-t-il pas été retenu en sélection finale, alors que ses performances sont comparables à celles du Hermes 900 et du Heron 1 et qu'il a davantage fait ses preuves (eu égard au nombre d'heures de vol effectuées)?</p><p>14. Quelle appréciation politique le Conseil fédéral porte-t-il sur l'intention du DDPS d'acquérir des drones israéliens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport coûts/utilité des futurs drones de luxe de fabrication israélienne"
    }
  ],
  "title": "Rapport coûts/utilité des futurs drones de luxe de fabrication israélienne"
}