{
  "id": 20123200,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-03-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K1103020102",
      "name": "Giralgeld",
      "type": 1
    },
    {
      "key": "L04K11030203",
      "name": "Geldvolumen",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L03K110301",
      "name": "Geldpolitik",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 2
    },
    {
      "key": "L04K11040210",
      "name": "Banksystem",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L04K16030103",
      "name": "Wirtschaftswissenschaft",
      "type": 2
    },
    {
      "key": "L06K070302010107",
      "name": "Wertschöpfung",
      "type": 2
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L03K110901",
      "name": "Investition",
      "type": 2
    },
    {
      "key": "L05K0705070102",
      "name": "Finanzierung der Industrie",
      "type": 2
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331766000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2631,
        "gender": "m",
        "id": 1159,
        "name": "Schwander Pirmin",
        "officialDenomination": "Schwander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2759,
        "gender": "m",
        "id": 4057,
        "name": "Wermuth Cédric",
        "officialDenomination": "Wermuth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3200",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Banca nazionale svizzera (BNS) conduce la politica monetaria nell'interesse generale della nostra economia e pertanto è anche responsabile dell'approvvigionamento monetario. Lo sviluppo della massa monetaria può essere influenzato nell'ambito della politica monetaria, ma la creazione di denaro non può essere limitata di principio. In questo contesto occorre ricordare che una rigida separazione o addirittura una contrapposizione tra interessi dell'economia reale e interessi del mondo della finanza serve a ben poco, poiché questi settori dipendono molto l'uno dall'altro.</p><p>1. Le banche commerciali possono creare denaro sotto forma di averi a vista mediante la concessione di crediti finanziati con i depositi dei clienti oppure tramite l'emissione di riconoscimenti di debito. La politica finanziaria della Confederazione, vale a dire il finanziamento delle uscite dello Stato mediante il gettito fiscale o il debito pubblico, è indipendente da questo fenomeno; gli interessi sul debito pubblico vengono versati ai relativi creditori, ossia soprattutto a casse pensioni ed economie domestiche, detentrici della maggior parte delle obbligazioni della Confederazione.</p><p>2. L'espansione della massa di banconote circolanti è stata decisa in base a riflessioni di politica monetaria e pertanto nell'interesse dell'economia generale. Essa è dipesa principalmente da interventi della BNS sul mercato valutario volti a contrastare il rafforzamento del franco svizzero. Nel periodo in questione, del resto, aggregati monetari più voluminosi hanno registrato un'espansione decisamente meno importante.</p><p>a. Il controvalore di tali interventi è stato investito in titoli espressi in valuta estera. Gli interessi maturati su questi titoli accrescono l'utile della BNS, comportando tuttavia un maggior rischio valutario.</p><p>b. In virtù della Costituzione federale (art. 99 cpv. 2) la BNS, in quanto banca centrale indipendente, conduce una politica monetaria e valutaria nell'interesse generale del Paese. In particolare, essa è tenuta prioritariamente a garantire la stabilità dei prezzi tenendo conto dell'evoluzione congiunturale. L'adempimento di questo mandato garantisce che la politica monetaria della Banca nazionale operi a favore di tutti i cittadini.</p><p>c. I depositi a vista e gli averi in conti giro rappresentano attualmente il 54 per cento della massa monetaria M1.</p><p>d. La moneta scritturale delle banche è garantita sia dal patrimonio delle banche sia dalla garanzia dei depositi. Le banche sono inoltre in grado, mediante deposito di garanzie di elevato valore, di ottenere in qualsiasi momento denaro proveniente dalle riserve della Banca nazionale. In questo modo dovrebbero poter soddisfare in qualsiasi momento eventuali richieste di pagamento avanzate dai loro clienti, nella misura in cui siano solvibili.</p><p>3. In virtù del mandato conferitole dalla legge, la BNS è tenuta a garantire la stabilità dei prezzi tenendo conto dell'evoluzione congiunturale. L'adempimento di questo mandato va a sostegno dell'economia reale. Tuttavia, le misure di politica monetaria non sono di competenza del Consiglio federale. Secondo la Costituzione, la BNS conduce una politica monetaria indipendente. Nell'adempiere i propri compiti in materia di politica monetaria e valutaria, la Banca nazionale e i membri dei suoi organi ai sensi dell'articolo 6 LBN non possono chiedere né accettare istruzioni dal Consiglio federale, dall'Assemblea federale o da altri servizi.</p><p>4. Secondo la statistica relativa al volume dei crediti, a fine 2011 il 5 per cento dei crediti complessivi risulta assegnato a società finanziarie e quindi il restante 95 per cento è stato concesso a economie domestiche, società non finanziarie e imprese pubbliche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La maggior parte della massa monetaria M1 non viene messa in circolazione dalla Banca nazionale svizzera (BNS), ma dalle banche commerciali tramite la concessione di crediti e l'estensione del bilancio, senza trasferire contanti. \"Le banche creano nuova moneta concedendo crediti\" (glossario della BNS). Le riserve minime dei mezzi di pagamento legali ammontano al 2,5 per cento. Ciò pone questioni sulla creazione, l'utilizzo e la sicurezza di questa moneta scritturale.</p><p>1. Nonostante il settore monetario sia di competenza esclusiva della Confederazione conformemente all'articolo 99 della Costituzione federale e al messaggio della LUMP, la Confederazione cede sempre più frequentemente la creazione di denaro alle banche e per questo indebita se stessa e deve pagare interessi. Cosa giustifica l'indebitamento e il pagamento di interessi dello Stato nei confronti delle banche commerciali che lo Stato stesso salva in caso di crisi (\"too big to fail\")?</p><p>2. Per tre anni, tra il 2008 e il 2011, la massa monetaria M0 della banca di emissione si è più che quadruplicata (da 49,5 a 231,9 miliardi di franchi), senza un apparente profitto per l'economia reale, in cui la maggioranza della popolazione guadagna giusto il necessario.</p><p>a. A che scopo sono stati utilizzati tali mezzi?</p><p>b. In che modo il Consiglio federale può assicurarsi che la politica monetaria della BNS operi nel bene di tutti i cittadini?</p><p>c. All'interno della massa monetaria complessiva M1, a quanto ammonta la quota della moneta scritturale?</p><p>d. In che modo è garantita la moneta scritturale, a prescindere dalle riserve minime legali?</p><p>3. L'approvvigionamento monetario dell'economia reale e finanziaria tramite le banche commerciali, come si è dimostrato, è prociclico. In periodi di crisi l'offerta di credito all'economia reale è limitata, mentre l'economia finanziaria è sostenuta con ingenti somme e garanzie dello Stato. Ciò rende possibile utili contabili elevati su investimenti finanziari. All'economia reale, che non può reggere questa pressione del profitto, improvvisamente non sono più concessi i mezzi necessari. Quali provvedimenti in materia di politica monetaria a sostegno dell'economia reale può disporre il Consiglio federale? </p><p>4. Secondo la teoria predominante nell'economia pubblica, l'utilità di questa moneta di credito consiste nel portare la massa di beni e la massa monetaria a un equilibrio. Tuttavia a questo scopo è determinante l'impiego dei crediti. A quanto ammonta la quota dei crediti che confluiscono nell'economia reale e che contribuiscono dunque alla creazione di valore e a quanto ammonta la quota di cui beneficiano l'economia finanziaria e il valore degli investimenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Economia illusoria ed economia reale"
    }
  ],
  "title": "Economia illusoria ed economia reale"
}