{
  "id": 20123793,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L05K0702020105",
      "name": "behinderte/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L06K070203030501",
      "name": "berufliche Wiedereingliederung",
      "type": 1
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-12-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348610400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1354489200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3793",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 26 giugno 2012 l'Assemblea parlamentare del Consiglio d'Europa (http://assembly.coe.int) ha adottato la risoluzione numero 1885 (2012) \"La giovane generazione sacrificata. Ripercussioni sociali, economiche e politiche della crisi finanziaria\" (http//assembly.coe. int/ASP/Doc/XrefATDetails_F.asp?FileID=18918), sul rapporto del deputato italiano Luca Volontè:</p><p>\"6. De plus, l'assemblée demande instamment aux Etats membres du Conseil de l'Europe: </p><p>...</p><p>6.3.2 d'assurer que les jeunes ayant des besoins spécifiques, notamment ceux porteurs d'un handicap, puissent accéder à une formation et un emploi adaptés à leurs aptitudes, à une rémunération adéquate, ainsi qu'à l'intégration à part entière à la société;</p><p>...\"</p><p>La Svizzera è membro del Consiglio d'Europa, è quindi tenuta ad applicare le sue risoluzioni. Spero che il Consiglio federale terrà presente questo aspetto nella sua risposta alla petizione in questione.</p><p>Nonostante l'adozione della circolare numero 299 da parte dell'UFAS, in Svizzera si è verificato un reale smantellamento delle prestazioni a favore dei giovani disabili, soprattutto a scapito di quelli affetti da handicap più gravi. Così, la \"normalizzazione\" prevista dalla circolare menzionata rappresenta tale smantellamento. Va notato in particolare che il secondo anno di formazione dei giovani affetti da gravi handicap è già contestato. Per questi giovani è necessario trovare una rapida soluzione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La risoluzione numero 1885 (2012) dell'Assemblea parlamentare del Consiglio d'Europa completa la risoluzione numero 1828 (2011) contro il forte calo dell'occupazione giovanile. Con la sua adozione s'intende rispondere alle ardue sfide che devono affrontare le giovani generazioni di determinati Paesi, indeboliti da un debito pubblico esorbitante, dalle ripercussioni della speculazione finanziaria e dalla crisi economica mondiale. Rispetto ad altri Paesi, la Svizzera esce relativamente indenne dalla crisi: nel secondo trimestre del 2012 il tasso di disoccupazione ai sensi dell'Ufficio internazionale del lavoro tra i giovani ammontava al 6,1 per cento (dati dell'Ufficio federale di statistica), mentre in Europa lo stesso si situa oltre il 20 per cento e supera addirittura il 50 per cento in Spagna e in Grecia.</p><p>1. Il Consiglio federale è a conoscenza della risoluzione numero 1885 (2012) dell'Assemblea parlamentare del Consiglio d'Europa. Va però ricordato, che le risoluzioni di detta istituzione non sono giuridicamente vincolanti, ma costituiscono soltanto delle linee guida per il comitato dei ministri, i governi e i parlamenti nazionali. Pertanto, il Consiglio federale terrà conto dello spirito della risoluzione numero 1885 (2012) nel quadro delle proprie attività, ma non è tenuto ad attuarla alla lettera.</p><p>2. Il Consiglio federale ritiene che l'attuale dispositivo per la prima formazione dei giovani disabili sia conforme al punto 6.3.2 della risoluzione numero 1885 (2012). Il numero dei giovani che hanno beneficiato di una formazione nel quadro dei provvedimenti professionali è cresciuto del 37 per cento tra il 2006 e il 2011. Complessivamente, nel 2011 sono stati accordati 10 378 provvedimenti di rilevamento tempestivo, di intervento tempestivo e professionali.</p><p>Lo scopo della lettera circolare numero 299 dell'Ufficio federale delle assicurazioni sociali concernente l'avviamento professionale AI e la formazione pratica INSOS non è quello di realizzare risparmi, ma di garantire un impiego ottimale delle risorse dell'AI e uniformare le pratiche dei diversi uffici AI, in particolare nella concessione delle formazioni pratiche INOS. Con la nuova regolamentazione si vuole incoraggiare gli istituti di formazione a sviluppare percorsi d'insegnamento che permettano ai giovani beneficiari di rendite AI di trovare un impiego nel mercato del lavoro primario. D'altro canto, il bilancio generale alla fine del primo anno di formazione è inteso a migliorare la qualità dell'avviamento professionale, cosicché il provvedimento viene prolungato soltanto se offre al giovane delle prospettive interessanti. Questo bilancio garantisce inoltre che la formazione sia adeguata alle capacità del giovane beneficiario di prestazioni, come richiesto nel punto 6.3.2 della risoluzione numero 1885 (2012). Il Consiglio federale non ritiene pertanto necessario modificare ulteriormente il dispositivo vigente nel senso della risoluzione di cui sopra.</p><p>3. Ai giovani con gravi disabilità sono date le seguenti possibilità:</p><p>- chi è in grado di seguire una formazione ha le stesse opzioni dei giovani non disabili e può farsi rimborsare dall'AI le spese supplementari dovute alla disabilità;</p><p>- chi non può assolvere una formazione giusta le disposizioni della legge federale del 13 dicembre 2002 sulla formazione professionale ha la possibilità di seguirne una adatta alle proprie capacità, che può portare a un'attività in un laboratorio protetto o nel mercato del lavoro primario;</p><p>- se non soddisfa i requisiti per seguire una formazione individuale, l'assicurato può seguire una preparazione introduttiva di sei mesi per un'attività in un laboratorio protetto (e beneficiare eventualmente di un assegno per grandi invalidi e di un contributo per l'assistenza);</p><p>- quando anche questa preparazione e la successiva attività in un laboratorio sono da escludere, l'assicurazione invalidità versa all'assicurato un assegno per grandi invalidi.</p><p>Dal 1º gennaio 2012, i beneficiari di un assegno per grandi invalidi hanno diritto, a certe condizioni, anche a un contributo per l'assistenza. Questa nuova prestazione ha lo scopo di favorire l'autonomia e la responsabilità delle persone disabili che vivono a casa propria, permettendo a queste ultime di assumere assistenti che prestino loro l'aiuto di cui hanno bisogno nella vita quotidiana.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si invita il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Il Consiglio federale è a conoscenza della risoluzione numero 1885 (2012) dell'Assemblea parlamentare del Consiglio d'Europa e, se ne è a conoscenza, intende applicarla?</p><p>2. È disposto a riesaminare il sistema di formazione di base dei giovani disabili, in particolare per conformarlo al punto 6.3.2 della risoluzione?</p><p>3. Cosa prevede concretamente e precisamente a favore delle persone affette da handicap più gravi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Formazione professionale dei giovani disabili"
    }
  ],
  "title": "Formazione professionale dei giovani disabili"
}