{
  "id": 20123682,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L05K1105030901",
      "name": "Preisstopp",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347314400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3682",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Dem Bundesrat ist es ein Anliegen, dass die Versicherten in Kantonen, in denen seit Einführung des Bundesgesetzes über die Krankenversicherung (KVG) zu viel Prämien bezahlt wurden, einen Teil dieser Gelder zurückerhalten. Die seit Einführung des KVG in einzelnen Kantonen zu viel bzw. zu wenig bezahlten Prämien sollen durch einen auf sechs Jahre befristeten Korrekturmechanismus ausgeglichen werden. Eine massvolle Gesetzesvorlage (Bundesgesetz über die Krankenversicherung, Korrektur der zwischen 1996 und 2011 bezahlten Prämien; 12.026) wird zurzeit im Parlament beraten.</p><p>2. Das Bundesamt für Gesundheit (BAG) genehmigt ausschliesslich kostendeckende Prämien der obligatorischen Krankenpflegeversicherung (OKP). Unter kostendeckenden Prämien versteht das BAG Prämien eines Versicherers, die sowohl über die gesamte Schweiz betrachtet als auch in jedem einzelnen Kanton des Tätigkeitsgebiets des Versicherers - auf Basis von plausiblen Budgets für das Prämienjahr - die Kosten zu decken vermögen. Versicherer mit Reserveunterdeckung sind zudem verpflichtet, fehlende Reserven aufzubauen. Genügen die von den Versicherern eingegebenen Prämien diesen Anforderungen nicht, erfolgen Interventionen durch das BAG.</p><p>Aufgrund der heute geltenden Bestimmungen hat das BAG nicht die Kompetenz, Prämiensenkungen von den Versicherern zu verlangen. Auch enthalten sie keine Kriterien, die bestimmen, wann eine Prämie als zu hoch oder als missbräuchlich zu beurteilen ist. Das BAG kann den Versicherern lediglich nahelegen, offensichtlich zu hohe Prämien tiefer anzusetzen. Diese Gesetzeslücke soll mit dem neuen Bundesgesetz betreffend die Aufsicht über die soziale Krankenversicherung (KVAG; 12.027), das zurzeit im Parlament beraten wird, geschlossen werden.</p><p>Nach Abschluss der Gespräche mit den Versicherern resultiert im Kanton Tessin eine Erhöhung der kantonalen Durchschnittsprämie für Erwachsene mit Franchise von 300 Franken und Unfalldeckung von 1,1 Prozent auf 2013. Das BAG hat die Prämien im Kanton Tessin genehmigt, weil sie kostendeckend sind. Der Bundesrat sieht keinen Grund, diese Schätzung zu bezweifeln.</p><p>3. Der Bundesrat erachtet die Aufsicht über die Krankenversicherer als bedeutsame Aufgabe und bestätigt, dass das BAG seine Aufsichtsfunktion im Rahmen seiner rechtlichen Möglichkeiten wahrnimmt. Heute fehlen jedoch die gesetzlichen Grundlagen, um gewisse notwendige Massnahmen gegenüber Krankenversicherern zu ergreifen. Deshalb hat der Bundesrat eine Gesetzesvorlage (Bundesgesetz betreffend die Aufsicht über die soziale Krankenversicherung; 12.027) im Februar dieses Jahres dem Parlament unterbreitet. Die Vorlage befindet sich zurzeit bei der zuständigen Kommission des Ständerates in Beratung. Die Umsetzung dieses Gesetzes wird eine Aufstockung der personellen Ressourcen des BAG nötig machen.</p><p>4. Das BAG erhält mit den Prämieneingaben der Versicherer auch kantonale Ergebnisrechnungen über drei Jahre (Ist-Werte aus dem Vorjahr, Hochrechnung des laufenden Jahres und Prognose Folgejahr). Mit diesen Daten verfügt das BAG über ausreichende Grundlagen zur Prüfung der Prämieneingaben der Versicherer.</p><p>Die Reserven eines Versicherers dienen dazu, die langfristige Zahlungsfähigkeit zu sichern. Da ein Versicherer nur auf seinem gesamten Tätigkeitsgebiet in Konkurs gehen kann, müssen die Reserven national sein. Das Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) kennt entsprechend auch keine kantonalen Reserven. Die Angaben zu den zu viel bzw. zu wenig bezahlten Prämien seit Einführung des KVG (1996 bis 2010), welche die Basis des unter Ziffer 1 erwähnten Korrekturmechanismus bilden, sind in der entsprechenden Botschaft zu finden. Die Zahlen für die Periode 1996-2011 werden bis Ende 2012 vom BAG publiziert. Es ist vorgesehen, diese Informationen auch in den folgenden Jahren, bis zum Abschluss der Korrektur, zu veröffentlichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Für das Jahr 2013 werden wiederum Erhöhungen der Krankenkassenprämien erwartet, auch für die Versicherten des Kantons Tessin, für den kürzlich eine Erhöhung um 1,8 Prozent angekündigt wurde.</p><p>Die Fachleute sind sich einig, dass ein solcher Anstieg für das Tessin nicht gerechtfertigt ist. Zum einen häufen sich die Reserven bei den Krankenversicherern weiter an, zum anderen ist unklar, was mit der im Ständerat hängigen - und im Übrigen lückenhaften - Vorlage des Bundesrates zur Rückerstattung von \"überschüssigen\" Reserven an die Kantone, die zu viel Prämien bezahlt haben, passiert; die Mehrheit der Kantone lehnt diese Vorlage ab.</p><p>Eigentlich müssten also die Prämien im Tessin reduziert werden. Zumindest aber darf man erwarten, dass sie im Jahr 2013 nicht ansteigen.</p><p>Ich frage den Bundesrat:</p><p>1. Will er dafür sorgen, dass der Kanton Tessin wie auch die anderen Kantone, die während Jahren zu viel Prämien bezahlt haben, nicht schlechtergestellt sind?</p><p>2. Es wird immer unwahrscheinlicher, dass die Vorlage des Bundesrates zur - im Übrigen nur teilweisen und auch lückenhaften - Rückerstattung von überschüssigen Reserven in den Räten eine Mehrheit findet. Ist der Bundesrat deshalb nicht der Ansicht, dass er dem Kanton Tessin (zumindest) für 2013 ein Nullwachstum der Prämien garantieren und sich deshalb dafür einsetzen muss, dass das Bundesamt für Gesundheit die angekündigte Erhöhung um 1,8 Prozent nicht genehmigt?</p><p>3. Verfügt das Bundesamt für Gesundheit sowohl bei den gesetzlichen Grundlagen als auch aufgrund seiner personellen Ressourcen über die Mittel, die nötig sind, um seine Kontrollaufgaben im Bereich der Festsetzung der Krankenkassenprämien wirksam wahrzunehmen? Wenn nein, wie sieht das weitere Vorgehen aus?</p><p>4. Dieses Jahr wurden keine Zwischenergebnisse der Rechnungen der Krankenversicherer veröffentlicht. Die letzten Zahlen zu den Reserven pro Kanton stammen aus dem Jahr 2008. Warum werden diese Daten, die doch für die Transparenz und die Kontrolle im Bereich der Festsetzung der Krankenkassenprämien wichtig sind, nicht bekanntgegeben? Werden sie künftig veröffentlicht, und zwar jährlich? Wenn nein, warum nicht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenkassenprämien 2013. Dem Kanton Tessin zumindest ein Nullwachstum garantieren"
    }
  ],
  "title": "Krankenkassenprämien 2013. Dem Kanton Tessin zumindest ein Nullwachstum garantieren"
}