{
  "id": 20123657,
  "updated": "2020-09-15T11:35:42Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "WBK-NR",
      "id": 5,
      "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
      "abbreviation1": "WBK-NR",
      "abbreviation2": "WBK",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-08-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1603010202",
      "name": "Bildungsforschung",
      "type": 1
    },
    {
      "key": "L02K1303",
      "name": "Bildung (speziell)",
      "type": 1
    },
    {
      "key": "L02K1302",
      "name": "Unterrichtswesen (allgemein)",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L03K010704",
      "name": "Bevölkerungsentwicklung",
      "type": 1
    },
    {
      "key": "L03K010703",
      "name": "Demographie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-11-26T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-14T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 20.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-10-17T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WBK-NR",
            "id": 5,
            "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
            "abbreviation1": "WBK-NR",
            "abbreviation2": "WBK",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2012-08-17T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1345154400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1353884400000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1600034400000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-11-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "WBK-NR",
        "id": 5,
        "name": "Kommission für Wissenschaft, Bildung und Kultur NR",
        "abbreviation1": "WBK-NR",
        "abbreviation2": "WBK",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3657",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die demografische Entwicklung und deren Auswirkungen auf die Gesellschaft und insbesondere auf Bildung und Wirtschaft beschäftigen den Nationalrat schon seit langem, und er hat hierzu zwei Postulate angenommen:</p><p>- Postulat Jositsch 11.3483, \"Demografische Entwicklung und Auswirkung auf die duale Berufsbildung\";</p><p>- Postulat Aubert 11.3044, \"Prospektivstudie zum Fachkräftebedarf nach Branchen und Berufsprofilen\".</p><p>Das erste Postulat beschränkt sich auf die Berufsbildung, das zweite ist sehr allgemein formuliert und legt den Schwerpunkt nicht auf den Bildungsbereich.</p><p>Indessen beschäftigen sich die Bildungspolitikerinnen und -politiker unseres Parlamentes, ohne eine Gesamtsicht über die mögliche demografische Entwicklung und die in allen Sektoren erwarteten Engpässe zu haben, weiterhin fallweise mit den Mängeln in den einzelnen Sektoren und versuchen, punktuelle Massnahmen zu treffen, die aber die Lage in anderen Sektoren möglicherweise verschlimmern und keine gesamtheitliche Lösung bringen.</p><p>Sowohl die Parlamentsmitglieder als auch die Verantwortlichen in allen Bildungsbereichen müssen über Prospektivstudien verfügen, um koordiniert Massnahmen ergreifen zu können, damit sich in Zukunft in gewissen Sektoren gravierende Personalmängel vermeiden lassen.</p><p>Diese Problematik muss umfassender angegangen werden, dies gilt vor allem für den Bildungsbereich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Bedeutung der Problematik bewusst, die im Postulat der Kommission für Wissenschaft, Bildung und Kultur des Nationalrates diskutiert wird. Das Bundesamt für Statistik (BFS) liefert deshalb regelmässig eine Vielzahl von zukunftsgerichteten Informationen zu Bildung und Demografie.</p><p>Das BFS erarbeitet alle fünf Jahre Szenarien zur demografischen Entwicklung, zur Entwicklung der Erwerbsbevölkerung sowie zur Entwicklung des Bildungsniveaus der Bevölkerung in der Schweiz für die nächsten fünfzig Jahre. Damit den neuesten Entwicklungen Rechnung getragen werden kann, wird das Referenzszenario zur demografischen Entwicklung der Schweiz und der Kantone jedes Jahr für die nächsten zehn Jahre neu berechnet. Ausserdem aktualisiert das BFS jedes Jahr die Zehn-Jahres-Szenarien für das gesamte Bildungssystem.</p><p>Diese Arbeiten liefern detaillierte Daten zur künftigen Anzahl von Diplomierten und zum Fachkräftebedarf im Bildungswesen. Dank der Erweiterung durch prospektive Indikatoren bieten sie eine solide und zuverlässige Grundlage für die Steuerung des Schweizer Bildungssystems. Das BFS liefert ausserdem detaillierte Informationen über die Schnittstelle von Bildungssystem und Arbeitsmarkt.</p><p>Daneben bestehen auch zusätzliche Instrumente, um die Auswirkungen der demografischen Entwicklung auf das Bildungssystem besser zu antizipieren. Im Rahmen des Bildungsmonitorings haben das Eidgenössische Departement des Innern, das Eidgenössische Volkswirtschaftsdepartement (EVD) und die Schweizerische Konferenz der kantonalen Erziehungsdirektoren im Jahr 2011 die bildungspolitischen Ziele für den Bildungsraum Schweiz verabschiedet. Diese Ziele können überarbeitet und ergänzt werden, um die neuen politischen Herausforderungen zu bewältigen. Das EVD hat zudem im Jahr 2011 eine Analyse zur demografischen Entwicklung und zu den daraus entstehenden Konsequenzen für den Bildungsbereich und den Arbeitsmarkt erstellt. Im Bereich der Berufsbildung wurde im Verbund zwischen Organisationen der Arbeitswelt, Kantonen und dem Bund ein Instrumentarium entwickelt, um Ungleichgewichten auf dem Lehrstellenmarkt begegnen zu können (z. B. Berufswerbung usw.). Bund und Kantone haben heute auch im Fachhochschulbereich die Möglichkeit, gemeinsame, übergreifende Ziele im Rahmen des Masterplans Fachhochschulen zu vereinbaren und damit auch demografische Entwicklungen gebührend zu berücksichtigen (z. B. Mint-Fachkräftemangel). Mit dem neuen Hochschulförderungs- und -koordinationsgesetz wird die Schweizerische Hochschulkonferenz mit den Instrumenten der gesamtschweizerischen hochschulpolitischen Koordination und den projektgebundenen Beiträgen in Zukunft die Möglichkeit erhalten, entsprechenden Entwicklungen im gesamten Hochschulbereich zu begegnen.</p><p>Das Postulat fordert eine umfassende Studie, die alle Aspekte der Bereiche Bildung und Demografie umfasst, sowie eine Einschätzung der Entwicklung des Arbeitsmarktes nach Tätigkeitssektor. Angesichts der konjunkturellen und technologischen Entwicklungen sowie eines Arbeitsmarktes, der sich zunehmend internationalisiert, hätten solche Arbeiten jedoch nur eine beschränkte Aussagekraft und müssten regelmässig aktualisiert werden. Des Weiteren wäre dies mit erheblichen Investitionskosten und Mehraufwand verbunden.</p><p>Der Bundesrat sieht vor, die BFS-Szenarien weiterzuführen, wobei diese mindestens jährlich aktualisiert werden. Durch gezielte Studien, die zusätzlich benötigte Informationen bereitstellen, lassen sich die Szenarien ergänzen. Beispiele dafür sind die Studien der Bundesverwaltung in den Bereichen Mathematik, Informatik, Naturwissenschaften und Technik (Mint) sowie zu den Berufen im Gesundheitsbereich. Diese Strategie ist für die Abschätzung künftiger Entwicklung in diesem komplexen Bereich, der sich durch grosse Unsicherheiten auszeichnet, am besten geeignet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, so rasch wie möglich eine umfassende Studie über die Szenarien der demografischen Entwicklung in den kommenden zwei Jahrzehnten vorzulegen und dabei aufzuzeigen, mit welchen Auswirkungen die verschiedenen Bildungsbereiche zu rechnen haben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Demografische Entwicklung und Auswirkungen auf den gesamten Bildungsbereich"
    }
  ],
  "title": "Demografische Entwicklung und Auswirkungen auf den gesamten Bildungsbereich"
}