{
  "id": 20123355,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2797,
      "gender": "m",
      "id": 4092,
      "name": "Poggia Mauro",
      "officialDenomination": "Poggia"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-05-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L05K0501021001",
      "name": "Strafprozessordnung",
      "type": 1
    },
    {
      "key": "L03K050401",
      "name": "Klage vor Gericht",
      "type": 1
    },
    {
      "key": "L04K05010205",
      "name": "Opfer",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L04K05030203",
      "name": "kantonales Recht",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L05K0702010207",
      "name": "Personal",
      "type": 2
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-07-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335909600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2797,
        "gender": "m",
        "id": 4092,
        "name": "Poggia Mauro",
        "officialDenomination": "Poggia"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3355",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach der Strafprozessordnung vom 5. Oktober 2007 (StPO; SR 312.0) kann sich eine geschädigte Person als Privatklägerschaft konstituieren und ist in diesem Fall Partei im Sinne von Artikel 104 StPO. Nach Artikel 115 Absatz 1 StPO ist die geschädigte Person diejenige, die durch die Straftat in ihren Rechten unmittelbar verletzt worden ist.</p><p>Vor diesem Hintergrund kann sich eine durch eine strafbare Handlung geschädigte Person als Privatklägerin und damit als Partei am Verfahren beteiligen, und zwar unabhängig davon, ob sie direkt gegenüber der beschuldigten Person Zivilansprüche geltend machen kann oder nicht. So kann sich etwa ein Patient eines öffentlichen Spitals im Verfahren gegen einen Arzt als Privatkläger beteiligen, wenn er geltend macht, der Arzt habe ihm gegenüber wegen falscher Behandlung eine Körperverletzung begangen.</p><p>Eingeschränkter sind dagegen die Möglichkeiten von Angehörigen von Opfern, sich am Verfahren zu beteiligen: Angehörige von Opfern (also Angehörige von Personen, die durch eine Straftat in ihrer körperlichen, sexuellen oder psychischen Integrität verletzt worden sind) können sich nur dann als Privatkläger am Verfahren beteiligen, wenn sie eigene zivilrechtliche Ansprüche (etwa Versorgerschaden gemäss Art. 45 Abs. 3 oder Genugtuung nach Art. 47 des Obligationenrechtes; SR 220) geltend machen. Angehörigen von Opfern ist somit die Strafklage ohne gleichzeitige Zivilklage für eigene Ansprüche verwehrt. Dies dürfte ausschliessen, dass Angehörige von Opfern sich als Privatkläger am Verfahren beteiligen können, wenn sie nicht zivilrechtliche, sondern auf öffentliches Recht gestützte Ansprüche geltend machen.</p><p>Damit ist eine Beteiligung von Angehörigen als Privatkläger am Verfahren allerdings nicht generell ausgeschlossen: Soweit nämlich das Opfer aufgrund der Straftat oder später verstirbt, treten seine Angehörigen in der Reihenfolge der Erbberechtigung in die Verfahrensrechte ein (Art. 121 Abs. 1 StPO).</p><p>Soweit sich die geschädigte Person oder Angehörige nach dem Gesagten als Privatkläger konstituieren können, steht ihnen auch das Recht zur Anfechtung von Entscheiden zu. Die einzige Einschränkung betrifft die Anfechtung der Sanktion; in diesem Punkt sind Privatkläger nicht zu Rechtsmitteln legitimiert (Art. 382 Abs. 2 StPO).</p><p>Von der bis jetzt behandelten Frage nach der Parteistellung gemäss Strafprozessordnung zu unterscheiden ist die Frage, inwieweit eine Privatklägerschaft ein letztinstanzliches, kantonales Urteil beim Bundesgericht anfechten kann. Das Bundesgerichtsgesetz vom 17. Juni 2005 (BGG; SR 173.110) räumt nicht allen Privatklägern die Legitimation zur Beschwerde vor Bundesgericht ein: Vielmehr können Privatkläger nur dann Beschwerde erheben, wenn sich der angefochtene Entscheid auf ihre Zivilansprüche auswirken kann (Art. 81 Abs. 1 Bst. b Ziff. 5 BGG).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die neue Strafprozessordnung (StPO) definiert die Parteien und die anderen Verfahrensbeteiligten. Nach Artikel 118 StPO gilt als Privatklägerschaft die geschädigte Person, die ausdrücklich erklärt, sich am Strafverfahren als Straf- oder Zivilklägerin oder -kläger zu beteiligen.</p><p>Nach Artikel 115 StPO gilt als geschädigte Person diejenige Person, die durch die Straftat in ihren Rechten unmittelbar verletzt worden ist. Als Opfer gilt nach Artikel 116 StPO die geschädigte Person, die durch die Straftat in ihrer körperlichen, sexuellen oder psychischen Integrität unmittelbar beeinträchtigt worden ist.</p><p>Die geschädigte Person kann nach Artikel 122 als Privatklägerschaft im Strafverfahren zivilrechtliche Ansprüche geltend machen, ist dazu aber nicht verpflichtet.</p><p>Vor Inkrafttreten der StPO am 1. Januar 2011 richtete sich die Frage, wer in einem Strafverfahren Partei ist, ausschliesslich nach kantonalem Prozessrecht.</p><p>Allerdings sah sich das Bundesgericht schon vor dem Inkrafttreten der StPO im Rahmen der Prüfung der Zulässigkeit der Beschwerde gegen einen Freispruch dazu veranlasst zu bestimmen, wer als geschädigte Person zu gelten hat.</p><p>Es hielt dabei fest, dass die Klägerin oder der Kläger, wenn sie oder er keine Zivilklage erhoben hat, nicht gegen eine Verfahrenseinstellung oder einen Freispruch Beschwerde führen kann (vgl. Entscheid vom 4. April 2003 1P.103/2003, Entscheid vom 1. Juni 1999 6P.54/1999). Diese Rechtsprechung wurde von einigen kantonalen Gerichten übernommen.</p><p>Diese Lösung war besonders stossend in jenen Fällen, in denen aufgrund des kantonalen öffentlichen Rechtes die geschädigte Person gar keine Zivilklage gegen die beschuldigte Person erheben konnte. So etwa in den Fällen, in denen Angestellte der öffentlichen Verwaltung, Mitglieder der Polizei oder medizinisches Personal öffentlicher Spitäler strafbare Handlungen begangen hatten, aber für den dadurch verursachten Schaden nicht persönlich verantwortlich gemacht werden konnten.</p><p>Demzufolge sah sich die geschädigte Person, die aufgrund des kantonalen öffentlichen Rechtes gegen die beschuldigte Person keine Zivilklage führen konnte, als Privatklägerschaft der Möglichkeit beraubt, Beschwerde wegen Willkür oder Verletzung von Bundesrecht zu führen.</p><p>Mit dem neuen Strafprozessrecht scheint die Rechtslage in dieser Hinsicht nicht klar, und es könnten sich Präzisierungen aufdrängen.</p><p>Ich stelle dem Bundesrat deshalb folgende Frage:</p><p>Kommen einer geschädigten Person Parteirechte im Sinne der StPO zu, wenn sie sich als Opfer einer Straftat versteht, die von einem Beamten oder einer angestellten Person begangen wurde, die dem kantonalen öffentlichen Recht untersteht, und wenn sie aufgrund dieses Rechtes Zivilansprüche nicht direkte geltend machen kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Strafprozessordnung. Achtung der Rechte der Geschädigten"
    }
  ],
  "title": "Strafprozessordnung. Achtung der Rechte der Geschädigten"
}