{
  "id": 20123288,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K08010104",
      "name": "erleichterte Stimmabgabe",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L04K12030202",
      "name": "Software",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-03-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1395356400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-03-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4912"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3288",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>D'emblée soulignons que la décision d'introduire le vote électronique et le choix d'un système de vote électronique sont du ressort des cantons. Pour pouvoir être utilisés lors de scrutins fédéraux, les systèmes doivent respecter les exigences fédérales stipulées essentiellement aux articles 27a ss. de l'ordonnance fédérale sur les droits politiques. La Confédération a financé le développement des trois systèmes pilote de Genève, Neuchâtel et Zurich à hauteur de 80 pour cent. Depuis 2006, la Confédération ne finance plus les systèmes ou leur développement.</p><p>1. Le mandat confié au Conseil fédéral par le Parlement était d'examiner dans quelle mesure il est possible d'utiliser les nouvelles technologies de l'information et de la communication pour \"renforcer l'intégration de la population au processus démocratique de prise de décisions\" (cf. Stratégie du Conseil fédéral du 18 février 1998 pour une société de l'information en Suisse, p. 4). En août 2000, le Conseil fédéral a chargé la Chancellerie fédérale d'examiner s'il était possible de mettre sur pied un système de vote électronique à distance basé sur un réseau (par ex. Internet) et permettant de voter à partir de n'importe quel appareil. Concrètement, les canaux Internet et SMS ont été testés. Finalement c'est le canal Internet qui s'est avéré être le plus intéressant. A ce jour, treize cantons l'ont utilisé. D'autres solutions, comme par exemple les machines à voter à écran tactile installées dans les locaux de vote, n'entrent pas en ligne de compte étant donné la généralisation du vote par correspondance.</p><p>2. Le choix du système est du ressort des cantons. A titre d'exemple, l'Etat de Genève détient la propriété intellectuelle de son système et en a la maîtrise totale. Le terme \"open source\" englobe les notions de libre accès au code source ainsi qu'aux travaux dérivés et de libre redistribution du code source. Les systèmes actuels ne sont pas \"open source\" au sens de cette définition. Cependant, certains d'entre eux utilisent un grand pourcentage de logiciels \"open source\". A noter également que les cantons ont mis sur pied des collaborations entre cantons disposant d'un système et cantons sans système qui prévoient l'accès, le transfert ou l'utilisation à titre gracieux du code source du système \"hébergeur\" par les cantons \"hébergés\". Les questions liées à l'\"open source\" sont discutées dans un groupe technique composé de représentants des cantons, du monde académique et de la Chancellerie fédérale, qui dirige les travaux. Ce groupe élabore les critères des systèmes de vote électronique dits de deuxième génération.</p><p>3./4. Des exigences techniques et organisationnelles assurent actuellement la transparence et le respect du secret du vote. De nouvelles solutions sont discutées dans le cadre du groupe technique susmentionné. Il s'agit entre autres d'introduire la vérifiabilité dans les systèmes de deuxième génération, c'est-à-dire de permettre aux électeurs de constater l'exactitude du résultat d'un scrutin, et par là même d'accroître la sécurité des systèmes concernés et la confiance placée en eux.</p><p>5. Les cantons sont libres d'introduire le système qui leur convient, qu'il s'agisse de systèmes déjà autorisés par le Conseil fédéral ou de futurs nouveaux systèmes. Pour pouvoir être utilisé lors d'un scrutin fédéral, le système doit respecter les exigences fédérales sur le vote électronique. Le Conseil fédéral soutiendra les cantons dans leurs efforts dans la mesure où il le fait actuellement. Il n'existe pas de base légale pour un financement direct des systèmes. Sur demande des cantons et dans une perspective de standardisation et de rationalisation, un groupe technique étudie actuellement les critères applicables aux (futurs) systèmes de deuxième génération. Les résultats figureront dans le troisième rapport sur le vote électronique qui sera soumis au Conseil fédéral à l'horizon mi-2013 et ensuite au Parlement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La sécurité est un des enjeux cruciaux du vote électronique. Si le système sûr à 100 pour cent n'existe probablement pas, il convient toutefois de ne négliger aucune piste pour atteindre un niveau de sécurité maximal. </p><p>Les systèmes de vote électronique testés actuellement dans les cantons se ressemblent sous certains aspects. Ils se basent notamment tous, en tout cas en partie, sur la technologie web et ne sont pas basés sur des logiciels ouverts (\"open source\") pour la totalité de la chaîne d'exploitation. Afin d'offrir aux autorités une large palette de choix et de garantir que les systèmes utilisés soient les plus performants possible, en particulier en matière de transparence et de sécurité, il conviendrait cependant de tester d'autres types de systèmes. Par exemple, certains experts prétendent que des systèmes se basant sur la technologie web ne seraient pas pertinents en matière de vote électronique. Certains experts prétendent également que les systèmes totalement en \"open source\" garantiraient une meilleure sécurité. </p><p>Nous posons donc au Conseil fédéral les questions suivantes: </p><p>1. A-t-on testé des systèmes de vote électronique qui ne se basent pas sur la technologie web?</p><p>2. A-t-on testé des systèmes à 100 pour cent ouverts (\"open source\") pour la totalité de la chaîne d'exploitation?</p><p>3. A-t-on testé des systèmes garantissant une transparence d'exploitation totale?</p><p>4. A-t-on testé des systèmes garantissant à la fois la transparence totale et le secret absolu du vote?</p><p>5. Si non, le Conseil fédéral est-il prêt à inciter un ou plusieurs cantons à tester des tels systèmes décrits sous 1.-4. ou à soutenir un ou plusieurs cantons testant de tels systèmes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vote électronique. Stimuler l'innovation pour garantir la sécurité"
    }
  ],
  "title": "Vote électronique. Stimuler l'innovation pour garantir la sécurité"
}