{
  "id": 20123903,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L06K070102030302",
      "name": "Parallelimport",
      "type": 1
    },
    {
      "key": "L06K160204020204",
      "name": "Patentrecht",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3903",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans une étude mandatée par le Conseil fédéral en 2002 avant les débats parlementaires (cf. Frontier Economics &amp; Plaut (2002): Erschöpfung von Eigentumsrechten : Auswirkungen eines Systemwechsels auf die schweizerische Volkswirtschaft, p. xiv. (<a  href=\"https://www.ige.ch/fileadmin/user_upload/Juristische_Infos/d/j100a03d.pdf\">https://www.ige.ch/fileadmin/user_upload/Juristische_Infos/d/j100a03d.pdf</a>).(en allemand)), la part du volume de marché concernée par les importations parallèles est estimée à quelque 7,3 milliards de francs, ce qui représente 5 pour cent environ de toutes les importations. Dans cette étude, l'effet économique maximal attendu de l'autorisation des importations parallèles de biens brevetés vendus dans le monde (épuisement international) est estimé entre 0 et 0,1 pour cent du produit intérieur brut (cf. l'étude citée dans la note de bas de page Noteref _Ref338139402 \\h \\* Mergeformat 1, p. xvii.). L'Assemblée fédérale ayant limité le régime des importations parallèles à l'EEE (épuisement eurorégional), l'effet escompté devrait être inférieur de 25 à 30 pour cent environ (cf. Vaterlaus, Stephan &amp; Wild, Jörg, 2004: Auswirkungen eines Wechsels zur regionalen Erschöpfung im Patentrecht, p. 5, étude de suivi à l'étude citée dans la note de bas de page Noteref _Ref338139402 \\h \\* Mergeformat 1.).</p><p>2. Comme le Conseil fédéral l'a développé dans ses réponses au postulat du groupe libéral-radical 09.4010, \"Introduction unilatérale de l'épuisement eurorégional dans le droit des brevets. Répercussions\" du 24 février 2010 et à la question Leutenegger Oberholzer 10.1126, \"La Suisse, îlot de cherté. Etat de la mise en oeuvre des mesures correctrices\", il n'est guère possible de mesurer les bénéfices économiques de la libéralisation des importations parallèles au 1er juillet 2009.</p><p>Dans le cadre d'une étude d'évaluation, non encore publiée, sur les modifications de la loi fédérale sur les entraves techniques au commerce (LETC), entrées en vigueur en juillet 2010, le SECO a également examiné des produits protégés par brevet. Or les résultats concernant l'évolution des prix pour les différents produits examinés sont contradictoires.</p><p>Ils ne permettent pas d'évaluer les répercussions du passage à l'épuisement eurorégional. Le niveau des prix en Suisse est directement influencé par de nombreux autres facteurs, au premier chef le cours de change franc/euro. Les répercussions sur l'économie dépendent aussi grandement du fait que la libéralisation des importations parallèles a coïncidé avec d'autres mesures de libéralisation, notamment les modifications de la LETC. Les effets réducteurs souhaités sur les prix résultent surtout de l'effet cumulé de la suppression des entraves aux importations.</p><p>3./4./5. L'étude (cf. l'étude citée dans la note de bas de page Noteref _Ref338139402 \\h \\* Mergeformat 1, p. xvii.) mentionnée dans la réponse à la question 1 postule qu'il existe en particulier pour les biens de consommation des secteurs présentant une intense activité de brevetage un potentiel d'arbitrage (à savoir les acheter à prix avantageux à l'étranger et les revendre de façon profitable en Suisse). C'est pour ces biens (par ex. les ordinateurs ou l'électronique de loisirs) que l'on observe les baisses de prix. Or il est difficile de déterminer si celles-ci sont une conséquence du nouveau régime des importations parallèles, du progrès technique fulgurant ou du jeu de la concurrence.</p><p>6. Les produits pharmaceutiques ne constituant qu'une des catégories des produits protégés par brevet, la répercussion théorique observable sur l'économie nationale est inférieure à l'effet susmentionné. Une des études réalisées en amont des débats parlementaires conclut à un recul de 2 à 5 pour cent du prix des médicaments dans le meilleur des cas (cf. Infras/Basys, 2002: Auswirkungen staatlicher Eingriffe auf das Preisniveau in Bereich Humanarzneimittel, p. 25), les calculs se référant à l'année 2000. Du point de vue économique global, il faudrait mettre en balance cette diminution des frais du système de santé et les conséquences pour les producteurs, mais l'étude en question n'abordait pas ce point.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La modification de la loi sur les brevets est en vigueur depuis le 1er juillet 2009. Elle autorise l'importation parallèle de produits provenant de l'Espace économique européen, à l'exception des produits aux prix administrés, soit des médicaments.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes concernant l'effet de la modification de la loi sur les brevets:</p><p>1. Quelles sont les répercussions générales des importations parallèles sur notre économie?</p><p>2. A combien estime le Conseil fédéral les bénéfices économiques qui découlent de l'autorisation des importations parallèles?</p><p>3. Dans quelle mesure les entreprises, les pouvoirs publics et les consommateurs ont-ils pu profiter de ces importations jusqu'à présent?</p><p>4. A quel groupe de population ou à quelle branche cette révision profite-t-elle le plus? A qui profite-t-elle le moins?</p><p>5. Dans quel domaine la loi révisée ne fait-elle pas encore ou pas assez d'effet?</p><p>6. Selon les estimations du Conseil fédéral, quel serait le montant des bénéfices économiques et de combien serait-il supérieur aux chiffres actuels en cas d'autorisation générale des importations parallèles (y compris pour les produits aux prix administrés)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Qu'ont apporté à ce jour les importations parallèles?"
    }
  ],
  "title": "Qu'ont apporté à ce jour les importations parallèles?"
}