{
  "id": 20123725,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2765,
      "gender": "m",
      "id": 4059,
      "name": "Flach Beat",
      "officialDenomination": "Flach"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K07050401",
      "name": "Holzprodukt",
      "type": 1
    },
    {
      "key": "L04K14010702",
      "name": "Wald",
      "type": 1
    },
    {
      "key": "L05K1401070108",
      "name": "Waldschutz",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K1401020309",
      "name": "Pflanzenschutzverfahren",
      "type": 2
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347919200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2680,
        "gender": "f",
        "id": 3877,
        "name": "Fiala Doris",
        "officialDenomination": "Fiala"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2782,
        "gender": "f",
        "id": 4081,
        "name": "Kessler Margrit",
        "officialDenomination": "Kessler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3015,
        "gender": "m",
        "id": 4104,
        "name": "Gasser Josias F.",
        "officialDenomination": "Gasser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3022,
        "gender": "m",
        "id": 4117,
        "name": "Maier Thomas",
        "officialDenomination": "Maier Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3725",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In Europa, il tarlo asiatico del fusto è stato osservato, per la prima volta, nel 2001, in Austria. Le prime segnalazioni della sua presenza in Svizzera si hanno nel 2011.</p><p>Importazione</p><p>1./3. Il Consiglio federale considera equilibrate le disposizioni concernenti l'importazione (art. 7 a 19), stabilite dall'ordinanza del 27 ottobre 2010 sulla protezione dei vegetali (OPV; RS 916.20) e armonizzate con le disposizioni sulla protezione dei vegetali dell'UE. I controlli di frontiera sono stati rafforzati ancora prima del 2011, anno in cui il tarlo asiatico del fusto è comparso per la prima volta in Svizzera. Inoltre, il Servizio fitosanitario federale (SFF) ha emanato una decisione generale, entrata in vigore a inizio luglio 2012, concernente la lotta al tarlo asiatico del fusto, per l'applicazione della vigente norma NIMP (ISPM) 15 (cfr. art. 9 cpv. 2 OPV). La decisione generale si rivolge agli importatori di pietre e di prodotti in pietra. Essa sancisce che le forniture di pietre o prodotti in pietra con imballaggio di legno provenienti da Stati terzi (Paesi fuori dall'UE) devono essere notificate e controllate da parte dell'SFF, prima dell'immissione in commercio. L'estensione, dal 1° gennaio 2013, dell'obbligo di notifica ad altre importazioni di prodotti con imballaggi di legno è attualmente oggetto di esame.</p><p>2. Per l'imballaggio di beni commerciali molto pesanti (pietre, metalli, grandi macchinari) la prima scelta rimane ancora, per la sua resistenza, il legno massiccio. Un divieto d'importazione sarebbe di difficile attuazione dal punto di vista giuridico e della politica commerciale, mentre una procedura svincolata dall'UE sarebbe irragionevole. Il Consiglio federale ritiene perciò molto più importante far applicare le disposizioni vigenti relative alla protezione dei vegetali, ad esempio un trattamento termico o chimico corretto e l'etichettatura degli imballaggi in legno (ISPM 15 standard, cfr. art. 9 cpv. 2 OPV).</p><p>4./5./6. Il tarlo asiatico del fusto viene diffuso prima di tutto attraverso il legname da imballaggio e altro legname massiccio; il tarlo asiatico degli agrumi, coleottero affine al primo, si diffonde attraverso il commercio di alberi (acero e altre piante a latifoglie, piante in vaso, bonsai). La Svizzera e l'UE avevano vietato dal 2010 al 2012 l'importazione di aceri dalla Cina. Dopo un esame della situazione in Cina, detto divieto d'importazione è stato di nuovo abrogato. Poiché il tarlo asiatico degli agrumi è a sua volta molto dannoso, controlli periodici rafforzati sull'importazione di piante e nell'ambito dei vivai si impongono anche in questo caso. Misure in tal senso sono in corso di elaborazione, conformemente all'ordinanza del 25 febbraio 2004 dell'Ufficio federale dell'agricoltura concernente le misure fitosanitarie a carattere temporaneo (RS 916.202.1). Una misura importante è altresì l'applicazione del sistema del passaporto fitosanitario conformemente agli articoli 8, 25 e 36 in combinato disposto con l'allegato 9 OPV.</p><p>Monitoraggio/lotta</p><p>1. Nel caso di un'infestazione supplementare, le zone delimitate (zona infestata, zona focale e zona cuscinetto) devono essere estese e aggiornate. Inoltre, le misure (estinzione, abbattimento preventivo di alberi ospiti, ecc.), prescritte dai cantoni conformemente alla direttiva della Confederazione devono essere attuate. La Confederazione, in collaborazione con i cantoni, sta al momento elaborando questa direttiva, che attualmente è tuttavia ancora allo stadio di disegno e la cui entrata in vigore è prevista il 1° gennaio 2013. Fino a quella data, le misure da prendere nei cantoni contaminati verranno adottate caso per caso.</p><p>2. Una zona delimitata è considerata libera da infestazioni se a partire dal primo rilevamento della presenza del coleottero non viene accertata una nuova infestazione per un periodo di almeno quattro anni, pari a due cicli di sviluppo del coleottero. Di conseguenza, una zona infestata deve essere controllata per almeno un quadriennio.</p><p>3. In linea di massima si mira all'eradicazione della zona infestata, misura abituale in Europa secondo le direttive dell'European Plant Protection Organisation. Nel caso singolo viene tuttavia effettuata una ponderazione degli interessi insieme ai cantoni.</p><p>4. Attualmente, l'articolo 37 della legge federale del 4 ottobre 1991 sulle foreste (RS 921.0) sancisce che la Confederazione può fornire un sostegno finanziario soltanto per provvedimenti necessari per adempiere alla funzione di protezione della foresta. Per ottenere un sostegno per interventi al di fuori della foresta di protezione occorre una base legale. Il 14 settembre 2012, il Consiglio federale ha incaricato il DATEC (UFAM), di elaborare entro dodici mesi un progetto da inviare in consultazione relativo alla \"Prevenzione e lotta ai pericoli biotici al di fuori della foresta di protezione\". A partire dal 2014 si vuole aumentare di 2 milioni di franchi l'anno i fondi per il monitoraggio e a fini diagnostici.</p><p>Formazione</p><p>La formazione degli addetti al controllo degli alberi (boscaioli) viene attualmente finanziata dalla Confederazione, la quale contribuisce anche al finanziamento dell'addestramento di cani segugi della Società svizzera per cani da ricerca e da salvataggio. Finora sono stati formati 70 boscaioli provenienti da diversi cantoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il tarlo asiatico del fusto è originario dell'Asia dell'Est, dove infesta numerose specie di latifoglia. Purtroppo nel corso degli ultimi anni palette da trasporto e imballaggi prodotti con legno contaminato sono stati inviati in tutto il mondo. Dal 2001 si sa che il tarlo asiatico del fusto è stato introdotto anche in Svizzera. In quanto specie invasiva, questo coleottero non aggredisce soltanto certe specie ospiti, contrariamente alle sue abitudini nella sua area di distribuzione naturale, ma infesta tutte le latifoglie e quindi anche popolamenti utilizzati a fini economici come le foreste e i frutteti. Di conseguenza, il tarlo asiatico del fusto è diventato per l'ecosistema delle nuove regioni d'insediamento un problema che va preso molto sul serio. Nel 2012, oltre sessanta alberi hanno dovuto essere abbattuti d'urgenza. Questo episodio dimostra che l'infestazione da parte del tarlo asiatico del fusto è nettamente più grave di quanto si supponesse in origine: sono state scoperte diverse centinaia di coleotteri in differenti stati di sviluppo. Riferendomi a questi eventi, invito il Consiglio federale a rispondere alle seguenti domande.</p><p>Importazioni</p><p>1. Il Consiglio federale ritiene sufficienti le prescrizioni che disciplinano l'importazione di prodotti e i controlli di frontiera destinati alla lotta contro il tarlo asiatico del fusto?</p><p>2. È ipotizzabile vietare l'utilizzo di palette e imballaggi di legno per i prodotti importati dalla Cina?</p><p>3. Esiste un registro degli importatori svizzeri di pietre naturali provenienti dalla Cina? Le loro merci vengono controllate?</p><p>4. Quali misure pensa di adottare la Confederazione per migliorare il controllo delle piante importate?</p><p>5. Sarebbe possibile ridurre l'importazione delle specie più colpite (aceri, bonsai)?</p><p>6. Cosa intende fare la Confederazione contro l'importazione del tarlo asiatico degli agrumi, altrettanto aggressivo? Questo coleottero è attivo nel nord dell'Italia, area in cui vi sono numerosi vivai di piante arboree. Come il tarlo asiatico del fusto, quello degli agrumi è stato ripetutamente introdotto in altri Paesi mediante l'importazione di piante. Monitoraggio/lotta</p><p>1. Le superfici controllate vengono estese e aggiornate?</p><p>2. Le superfici infestate in precedenza dal tarlo asiatico del fusto sono oggetto di un ricontrollo?</p><p>3. Nel caso di un'importante infestazione da tarlo asiatico del fusto, la superficie colpita è stata disboscata?</p><p>4. In che misura la Confederazione partecipa ai costi causati dalla lotta al tarlo asiatico del fusto?</p><p>Formazione</p><p>Come pensa la Confederazione di accelerare la formazione di addetti al controllo degli alberi e dei boscaioli nonché l'addestramento di cani segugi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il popolamento di latifoglie svizzero è gravemente minacciato dal tarlo asiatico del fusto"
    }
  ],
  "title": "Il popolamento di latifoglie svizzero è gravemente minacciato dal tarlo asiatico del fusto"
}