{
  "id": 20123714,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K11070102",
      "name": "Umsatzsteuer",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347487200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3714",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die umsatzabhängigen Verkaufsabgaben machen die Hälfte der Swissmedic-Erträge aus. Etwa 30 Prozent fallen auf die Verfahrensgebühren. Und nur gerade 20 Prozent machen die Bundesbeiträge im Zusammenhang mit dem Leistungsauftrag aus. Bei einer solchen Finanzierungsregelung ist es nicht verwunderlich - auch wenn es nicht Swissmedic ist, welche die Höhe der Verkaufspreise bestimmt -, dass immer wieder vermutet wird, der Marktzugang günstiger Arzneien werde behindert oder zumindest verzögert, wenn diese bereits zugelassene, teurere Medikamente konkurrenzieren könnten. Auch der Verdacht, dass gewisse umsatzträchtige Produkte wie z. B. Vioxx trotz gravierenden Nebenwirkungen aus pekuniären Interessen nicht rechtzeitig vom Markt genommen würden, ist angesichts der geltenden Regelung nicht von der Hand zu weisen. Solche Vorkommnisse sind nur dann vermeidbar, wenn die falschen finanziellen Anreize im Sinne einer Stärkung von Swissmedic eliminiert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Swissmedic, Schweizerisches Heilmittelinstitut, finanziert seine Tätigkeiten aus den drei im Heilmittelgesetz vorgesehenen Finanzierungsquellen: Gebühren, Abgaben und Abgeltungen des Bundes für gemeinwirtschaftliche Leistungen. Der Ertrag 2010 stammte zu knapp 50 Prozent aus Verkaufsabgaben, rund 30 Prozent entfielen auf die Verfahrensgebühren und knapp 20 Prozent auf den Bundesbeitrag. Zwischen 2006 und 2011 sank der Bundesbeitrag um 1,9 Million Franken.</p><p>1. Swissmedic, Schweizerisches Heilmittelinstitut, behandelt allein im Bereich der Arzneimittelzulassungen jährlich weit über 10 000 Gesuche. Diese Geschäftslast ist nur mit klarstrukturierten Prozessen zu bewältigen. Die Prozessausrichtung des Instituts garantiert eine grösstmögliche Effizienz und die Gleichbehandlung der Gesuchstellerinnen; Letzteres, indem alle Gesuche nach denselben Grundsätzen durch die Prozesse geführt werden. Die Auftragserfüllung im Bereich der Zulassung unterliegt einem ständigen Controlling, was die Prozess- und Fristeinhaltung anbelangt. Dessen Resultate werden dem Institutsrat und dem Eidgenössischen Departement des Innern (EDI) quartalsweise rapportiert. Zudem wird die Aufgabenerfüllung des Instituts jährlich durch die Eidgenössische Finanzkontrolle (EFK) revidiert. Schliesslich können alle Verfügungen des Instituts durch die betroffene Gesuchstellerin auf dem Beschwerdeweg einer gerichtlichen Überprüfung unterzogen werden; dasselbe gilt für Fälle, in denen eine Gesuchstellerin den Eindruck erhalten sollte, sie werde rechtsungleich behandelt, namentlich, ihr Gesuch werde nicht oder nur verzögert geprüft (Rechtsverzögerungs- oder Rechtsverweigerungsbeschwerde). Auch hinsichtlich der Beschwerdeverfahren erstattet das Institut dem EDI jährlich Bericht.</p><p>Aufgrund der erwähnten periodischen Rapporte und Revisionsberichte hat der Bundesrat vom Institut das Bild einer gutfunktionierenden, aufgrund von wissenschaftlichen Kriterien entscheidenden Behörde. Weder dem Institut noch dem Bundesrat sind Fälle bekannt, in denen das bestehende Finanzierungsmodell die Unabhängigkeit des Instituts im Rahmen seiner Tätigkeit als Zulassungs- und Aufsichtsbehörde in problematischer Weise beeinflusst haben soll. Der Bundesrat hat namentlich nie irgendwelche ernstzunehmenden Hinweise dafür erhalten, dass das Finanzierungsmodell einen wie auch immer gearteten Einfluss auf die Geschäftstätigkeit oder die Entscheide des Instituts hätte.</p><p>Vor diesem Hintergrund sieht der Bundesrat keinen Anlass, die Geschäftstätigkeit des Instituts einer besonderen Prüfung zu unterziehen.</p><p>2. Zur Erinnerung: Die durch das Institut erhobenen Gebühren teilen sich in Verfahrensgebühren und Verkaufsabgaben auf. Die Verkaufsabgabe, welche bereits von der Vorgängerinstitution, der Interkantonalen Kontrollstelle für Heilmittel, seit 1955 erhoben wurde, definiert sich als Abgabe pro verkaufte Packung eines Arzneimittels oder Einheit eines Transplantatproduktes und beträgt im Durchschnitt rund 0,8 Prozent des Fabrikabgabepreises. Sie dient der Finanzierung der Überwachung des Arzneimittelmarkts. Nur diese Verkaufsabgaben werden durch die Zulassungsinhaberinnen ganz oder teilweise auf die Medikamentenpreise geschlagen und beeinflussen damit die Gesundheitskosten minimal. Tatsächlich wurden die Verkaufsabgaben 2006 letztmals erhöht. Seither sind die Einnahmen aus den Verkaufsabgaben von etwa 36 Millionen auf etwa 40 Millionen Franken gestiegen. Dies entspricht ungefähr 0,17 Promille des Prämienvolumens der obligatorischen Krankenversicherung im Jahr 2011. Was die Verfahrensgebühren angeht, haben diese keinen Einfluss auf die Krankenkassenprämien; auch ihre Erhöhung sollte diesbezüglich keine Auswirkungen haben.</p><p>3. Das Finanzierungssystem des Instituts ist gesetzlich verankert. Es ist Teil der institutionellen Rahmenbedingungen, welche das Institut als verselbstständigte Einheit für Aufgaben der Wirtschafts- und Sicherheitsaufsicht zu erfüllen hat. Diese Rahmenbedingungen wurden im Rahmen der Berichterstattung des Bundesrates an das Parlament zum Thema Auslagerung und Steuerung von Bundesaufgaben (Corporate-Governance-Bericht vom 13. September 2006 inklusive Erläuterungsbericht, BBl 2006 8233), Zusatzbericht zum Corporate-Governance-Bericht vom 25. März 2009 (BBl 2009 2659), Umsetzungsplanung zum Corporate-Governance-Bericht des Bundesrates vom 25. März 2009) untersucht und in 37 Leitsätzen festgelegt. In den Leitsätzen wird auch die Finanzierung der dezentralen Verwaltungseinheiten geregelt, welche insbesondere auch eine Finanzierung durch die Beaufsichtigten beinhaltet. Das Finanzierungsmodell des Heilmittelgesetzes entspricht grundsätzlich dem Corporate-Governance-Bericht und den internationalen Gepflogenheiten im Heilmittelbereich. So werden etliche der international angesehensten Heilmittelbehörden ganz (z. B. Grossbritannien, Australien) oder überwiegend (z. B. die Europäische Arzneimittelagentur EMA, das Bundesinstitut für Arzneimittel und Medizinprodukte in Deutschland BfArM, die Österreichische Agentur für Gesundheit und Ernährungssicherheit Ages) durch Gebühren und Abgaben der Beaufsichtigten finanziert. Die französische Behörde ANSM finanziert sich nach der im Nachgang zum Mediator-Skandal im Mai 2012 durchgeführten Umstrukturierung ausschliesslich über staatliche Beiträge.</p><p>Im Rahmen der laufenden Revision des Heilmittelgesetzes wurde das Steuerungsmodell der Public Corporate Governance im Zusammenhang mit dem Schweizerischen Heilmittelinstitut erneut geprüft. Der Bundesrat ist dabei zum Schluss gekommen, dass am Steuerungsmodell und dem damit verbundenen Finanzierungskonstrukt grundsätzlich festgehalten werden soll. Die am 7. November 2012 vom Bundesrat verabschiedete Revisionsvorlage sieht vor, die Kompetenz zur Festsetzung von Gebühren beim Institutsrat zu belassen, neu aber einem Genehmigungsvorbehalt zugunsten des Bundesrats zu unterstellen. Der Bundesrat hat zudem beschlossen, dem Parlament vorzuschlagen, die Kompetenz zur Regelung der Einzelheiten der Verkaufsabgabe neu dem Bundesrat (bisher Institutsrat) zuzuweisen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das HMG verlangt in Artikel 1 Absatz 3, dass die Unabhängigkeit der schweizerischen Heilmittelkontrolle gewahrt bleiben müsse. Swissmedic als Zulassungs- und Aufsichtsbehörde finanziert sich zu 50 Prozent durch umsatzabhängige Verkaufsabgaben der von ihr zu beaufsichtigenden Firmen.</p><p>Die Frage stellt sich, wie Swissmedic ihre regulierende Funktion wahrnehmen soll, wenn sie derart am Tropf der zu regulierenden Branche hängt. Man muss sich fragen, ob mit dem Abbau der Bundesfinanzierung die Qualität der Tätigkeit von Swissmedic gefährdet wird.</p><p>Auf diesem Hintergrund wird der Bundesrat beauftragt</p><p>1. anhand konkreter Beispiele zu überprüfen, wie sich das geltende Finanzierungsmodell von Swissmedic auf ihre Arbeit als Zulassungs- und Aufsichtsbehörde auswirkt, und dem Parlament darüber Bericht zu erstatten; 2. aufzuzeigen, in welchem Mass sich der Gebührenanstieg auf die Krankenkassenprämien auswirkt, seitdem der Bund seine Mitfinanzierung von Swissmedic reduziert;</p><p>3. im Hinblick auf die Revision des HMG </p><p>a. ein Finanzierungsmodell zu prüfen, das die Unabhängigkeit von Swissmedic stärkt, z. B. mit einer Erhöhung statt einer weiteren Senkungen des Bundesbeitrages;</p><p>b. zu prüfen, ob die Festsetzung von Gebühren als Kompetenz des Bundesrates festzulegen oder zumindest der bundesrätlichen Bewilligung zu unterstellen ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gewährleistung der Unabhängigkeit der Heilmittelkontrolle"
    }
  ],
  "title": "Gewährleistung der Unabhängigkeit der Heilmittelkontrolle"
}