{
  "id": 20123902,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L04K16020403",
      "name": "Urheberrecht",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L06K070103030201",
      "name": "betrügerisches Handelsgeschäft",
      "type": 1
    },
    {
      "key": "L04K12030301",
      "name": "Computerkriminalität",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    },
    {
      "key": "L04K01060311",
      "name": "literarisches und künstlerisches Eigentum",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3902",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Svizzera dispone manifestamente di provvedimenti troppo poco incisivi per vietare le offerte illegali su Internet. Tale circostanza è deleteria non da ultimo perché, a causa del mancato rispetto del diritto d'autore, la Svizzera potrebbe diventare, per determinate cerchie, un polo d'attrazione internazionale per attività illegali.</p><p>Così come in Germania, stando a quanto rilevato dall'associazione federale dell'industria musicale, solo in questo settore ogni anno sono utilizzate illegalmente opere per centinaia di milioni di euro, anche in Svizzera sarebbe realistico ipotizzare un danno di una portata analoga. Tuttavia, finora le autorità non dispongono di cifre attendibili in merito alla portata e ai danni delle offerte illegali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Rispondiamo come segue alle singole domande poste:</p><p>1. La \"watch-list\" proviene dal \"Congressional International Anti-Piracy Caucus\", un gruppo d'interessi parlamentare che si adopera a favore dell'imposizione di leggi severe sul diritto d'autore, a tutela dei titolari dei diritti americani. Non si tratta pertanto di una posizione ufficiale degli Stati Uniti. Alla luce delle ragioni addotte dal gruppo, sussistono dubbi quanto alla sua familiarità con il sistema svizzero. Il Consiglio federale prende tuttavia sul serio i segnali provenienti dagli Stati Uniti.</p><p>2. Da un lato, l'elevato numero di violazioni del diritto impedisce un'imposizione giudiziaria tradizionale. Dall'altro lato, la cosiddetta decisione Logistep del Tribunale federale (136 II 508) ha fatto sorgere incertezze quanto alle modalità di raccolta delle prove conforme alla protezione dei dati.</p><p>L'incaricato federale della protezione dei dati e della trasparenza è tuttavia dell'avviso che tale sentenza non impedisca una raccolta di prove conforme alla protezione dei dati. I titolari potrebbero quindi procedere contro le piattaforme che mettono in circolazione le offerte illegali dalla Svizzera. Tale soluzione sarebbe più efficiente che procedere contro i singoli utenti di tali piattaforme. I titolari sembrano tuttavia temere le procedure giudiziarie in Svizzera e prediligerebbero un sistema in cui la lotta alla pirateria incomba in primo luogo ai fornitori di accesso a Internet.</p><p>3. Come già sottolineato dal Consiglio federale nel suo rapporto sull'utilizzo non autorizzato di opere scaricate da Internet in adempimento del postulato Savary 10.3263, non è possibile valutare in maniera attendibile le conseguenze economiche della diffusione non autorizzata di opere in forma digitale. I dati disponibili divergono infatti considerevolmente a seconda della fonte.</p><p>4. Il rapporto del Consiglio federale sull'utilizzo non autorizzato di opere scaricate da Internet in adempimento del postulato Savary 10.3263 presume che circa un terzo degli svizzeri sopra i 15 anni scarichi gratuitamente musica, film e/o giochi. Il fenomeno interessa perlopiù la musica (musica 65 per cento, film 21 per cento, giochi 14 per cento).</p><p>5. L'industria americana dell'intrattenimento critica soprattutto le offerte di Rapidshare e Private Layer. Occorre tuttavia un chiarimento giudiziario per stabilire se e in che misura una determinata piattaforma costituisca l'origine o il veicolo di offerte illegali. Senza le corrispondenti decisioni, il Consiglio federale non è in grado di effettuare una pertinente valutazione.</p><p>6. Il capo del DFGP ha tra l'altro incaricato un gruppo di lavoro, composto da rappresentanti delle cerchie interessate, di illustrare, entro la fine del 2013, le possibilità di adeguare il diritto d'autore agli sviluppi tecnici. Tale mandato comprende l'esame di misure tese a semplificare l'imposizione del diritto su Internet. Il gruppo di lavoro definirà se e quali misure devono essere adottate per agevolare tale imposizione. Inoltre, la SECO intrattiene con i titolari dei diritti, l'UFCOM e l'Istituto federale della proprietà intellettuale uno scambio informale sulle conseguenze della decisione Logistep.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Di recente il congresso statunitense ha messo la Svizzera su una \"watch-list\" con i Paesi più negligenti, su scala mondiale, nell'imporre il diritto d'autore. Il nostro Paese si ritrova quindi in compagnia di Stati quali Cina, Russia e Ucraina. Questo sviluppo, correlato con i danni economici sempre più evidenti per gli autori e i titolari dei diritti, è preoccupante. Tuttavia, finora non è noto quali proporzioni il fenomeno abbia assunto in Svizzera. </p><p>Alla luce della situazione, il Consiglio federale è invitato a rispondere alle domande seguenti: </p><p>1. Come giudica il Consiglio federale il fatto che per un importante partner commerciale del nostro Paese la Svizzera rientri tra i Paesi più negligenti nell'imporre il diritto d'autore?</p><p>2. A suo avviso, quali sono i motivi per cui nel nostro Paese il diritto vigente non è rispettato a sufficienza?</p><p>3. A quanto stima il danno economico per la Svizzera cagionato dalle offerte illegali su Internet?</p><p>4. Quanto elevata è la quota delle offerte illegali rispetto al consumo globale di opere protette dal diritto d'autore, in complesso e per i singoli settori interessati (musica, film, libri, fotografie, ecc.)?</p><p>5. Quali sono le piattaforme quantitativamente più importanti attraverso le quali le offerte illegali sono commercializzate dalla Svizzera?</p><p>6. Quali provvedimenti a breve termine vanno adottati per smentire la reputazione della Svizzera quale porto per offerte illegali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La Svizzera, un porto per le offerte illegali su Internet"
    }
  ],
  "title": "La Svizzera, un porto per le offerte illegali su Internet"
}