{
  "id": 20123128,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-03-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 1
    },
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 2
    },
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 2
    },
    {
      "key": "L04K05060106",
      "name": "Staatsangehörigkeit",
      "type": 2
    },
    {
      "key": "L05K0104010302",
      "name": "Invalidität",
      "type": 2
    },
    {
      "key": "L06K070205020203",
      "name": "Arbeitsunfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331506800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3128",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat weist einleitend darauf hin, dass er sich mit der vorliegenden Angelegenheit bereits in den Fragestunden vom 5. und 12. März 2012 befasst und dabei zu den Fragen Wobmann 12.5056, \"Missbrauchsfall Azem Syla\", und Stamm 12.5151, \"Strafuntersuchung Azem Syla\", ausführlich Stellung genommen hat.</p><p>1./2. Die betroffene Person hat seit Juli 2002 Ergänzungsleistungen bezogen. Die Grundlage für diese Leistungen bildeten eine Abklärung der zuständigen IV-Stelle und die Tatsache, dass die materiellen Voraussetzungen für den Anspruch auf eine IV-Rente erfüllt waren. Angesichts der vorliegenden Umstände wirft dieser Entscheid indes Fragen auf. Fraglich ist auch, warum der Anspruch in der Folge nicht neu überprüft wurde.</p><p>Seit 2003 sind verschiedene Massnahmen umgesetzt worden, damit solche Fälle nicht wieder vorkommen. Dazu gehören die Einführung eines Monitoring, die verstärkte Aufsicht durch das Bundesamt für Sozialversicherungen (BSV), die strengere Bundesgerichtspraxis und die Verschärfung der Praxis der Rentenzusprechung. Im Rahmen der 5. IV-Revision ist zudem die Möglichkeit eingeführt worden, Fachleute zur Bekämpfung missbräuchlicher Leistungsbezüge beizuziehen.</p><p>Die IV-Stellen können heute bei der Prüfung der Dossiers aus medizinischer Sicht professioneller vorgehen, indem die Kontrollen der Anträge umfassender und differenzierter sind als vor der Einführung der 4. IV-Revision. Konkret stützen sich die IV-Stellen in erster Linie auf die ärztlichen Berichte der behandelnden Ärzte/Ärztinnen und der Spezialisten/Spezialistinnen ab. Sobald die Berichte den qualitativen Anforderungen nicht genügen oder zusätzliche Prüfungen erforderlich sind, muss sich die versicherte Person einer ärztlichen Untersuchung in der Schweiz unterziehen. Dies führt zu einer strengeren Praxis der Rentenzusprechung, und zwar für alle Versicherten, das heisst sowohl für Personen mit schweizerischer als auch mit ausländischer Staatsangehörigkeit.</p><p>Ein solcher Fall dürfte deshalb heute kaum wieder vorkommen. Er zeigt allerdings, wie wichtig die Zusammenarbeit zwischen den einzelnen Verwaltungsorganen in diesem Bereich ist und wie unerlässlich die Betrugsbekämpfung in den Sozialversicherungen ist.</p><p>3. 2010 machten Rentenzusprachen aufgrund psychischer Erkrankungen 43 Prozent des Rentenbestandes aus. Dem BSV stehen keine Statistiken zu IV-Rentner und IV-Rentnerinnen in der Schweiz, aufgeschlüsselt nach Nationalität und Krankheitskategorie zur Verfügung. Jährlich werden jedoch die Zahlen zur Neuberentungsquote in der Schweiz nach Nationalität und Krankheitskategorie veröffentlicht:</p><p><a  href=\"http://www.bsv.admin.ch/dokumentation/zahlen/00095/00442/index.html?lang=de\">http://www.bsv.admin.ch/dokumentation/zahlen/00095/00442/index.html?lang=de</a></p><p>Während bei Personen aus der Schweiz beispielsweise 43 Prozent der Neurenten wegen psychischer Erkrankungen gesprochen werden, beträgt dieser Anteil bei Personen aus Italien 31,2 Prozent, bei Personen aus Ex-Jugoslawien 46 Prozent und bei Personen aus der Türkei 55 Prozent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In den letzten Wochen ist der dreiste Sozialversicherungsbetrug des Kosovaren Azem Syla öffentlich bekannt geworden.</p><p>Syla hatte sich bei seiner Einreise in die Schweiz 1994 als Asylsuchender ausgegeben. Er war eine prominente Figur mit dubioser Vergangenheit in der Kosovo-Befreiungsarmee (UCK). 2010 wurde er ins kosovarische Parlament gewählt.</p><p>Gleichzeitig galt er in der Schweiz wegen angeblicher psychischer Probleme als zu 100 Prozent invalid und bezog über Jahre hinweg Sozialleistungen von fast einer halben Million Franken, hauptsächlich vom Kanton Solothurn. Wegen fehlender Beitragszahlungen erhielt er keine IV-Rente.</p><p>Syla war bereits bei seiner Einreise als Flüchtling in die Schweiz ein bekannter Politiker in seiner Heimat. Er bezog wegen 100-prozentiger Invalidität in der Schweiz Sozialleistungen, während er in Kosovo als Parlamentarier politisch aktiv war.</p><p>Syla hat die Sozialversicherungen nicht etwa mit Schwarzarbeit hintergangen - seine Tätigkeit spielte sich in aller Öffentlichkeit, ja sogar im Schweinwerferlicht, ab, trotz angeblicher vollständiger Arbeitsunfähigkeit.</p><p>Das Vorgefallene weist klar auf schwerwiegende Unzulänglichkeiten bei der Beurteilung von Arbeitsfähigkeit und Notlagen von Asylsuchenden hin.</p><p>Ich frage den Bundesrat:</p><p>1. Wie beurteilt er das Vorgefallenein Hinsicht auf die Überprüfung der Arbeitsfähigkeit von Ausländern und Ausländerinnen?</p><p>2. Wie sollen schwarzarbeitende scheininvalide Personen ausgemacht werden, wenn nicht einmal bemerkt wird, dass eine angeblich zu 100 Prozent invalide Person im Ausland sogar öffentliche Tätigkeiten ausübt?</p><p>3. Wie hoch ist in der Schweiz momentan die Zahl der aus psychischen Gründen invaliden Personen, aufgeschlüsselt nach Nationalität?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sozialhilfemissbrauch vor aller Augen"
    }
  ],
  "title": "Sozialhilfemissbrauch vor aller Augen"
}