{
  "id": 20123635,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Groupe CE",
      "id": 3,
      "name": "Groupe PDC-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L04K01020409",
      "name": "öffentliche Infrastruktur",
      "type": 1
    },
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L04K13030107",
      "name": "Bildungsplanung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K11060110",
      "name": "Finanzinstrument",
      "type": 1
    },
    {
      "key": "L05K0704060103",
      "name": "gemischtwirtschaftliches System",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2012-09-13T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-08-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1347487200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Groupe CE",
        "id": 3,
        "name": "Groupe PDC-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3635",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral formule dans son programme de la législature 2011-2015 douze défis stratégiques et 21 objectifs pour notre pays, lesquels doivent nous permettre d'aborder les années à venir dans les meilleures conditions. Pour répondre aux exigences en question, il faudra beaucoup d'argent (frais). Or, compte tenu des objectifs fixés, il ne sera guère possible de maintenir à long terme l'équilibre du budget de la Confédération. C'est pourquoi le Conseil fédéral cherche de nouvelles idées et propositions destinées à financer les projets planifiés dans les domaines des infrastructures, de la formation et des assurances sociales afin que l'Etat puisse continuer à mener des activités durables et conformes aux besoins (cf. quatrième défi stratégique: maintenir l'attractivité du pôle économique suisse et sa compétitivité; cinquième défi stratégique: assurer le financement des activités de l'Etat; onzième défi stratégique: maintenir les infrastructures et garantir leur financement; objectif 21: la Suisse dispose d'un réseau d'infrastructures de transport développé et financièrement solide). Les activités destinées à relever les défis stratégiques et à atteindre les objectifs inscrits dans le programme de la législature du Conseil fédéral pourraient plonger le budget de la Confédération dans des déficits structurels.</p><p>L'Etat ne pourra pas financer à lui seul ces tâches d'avenir et d'autres tâches de ce type. Le risque existe que notre collectivité soit dépassée si l'on veut et si l'on doit répondre aux besoins de l'Etat et de la population qui sont susceptibles de réunir une majorité. Il est hors de question, pour des raisons institutionnelles fondamentales, d'augmenter fortement les impôts ou de creuser davantage l'endettement de l'Etat. Il s'agit dès lors de trouver des sources de financement nouvelles ou complémentaires pour mener à bien ces tâches essentielles pour notre avenir. Dans ce contexte, les modèles reposant sur un partenariat public-privé (PPP) sont susceptibles de nous faire sortir du dilemme politique en matière de financement.</p><p>Le Conseil fédéral, le secteur financier (banques indigènes, assurances, etc.), les investisseurs institutionnels et les milieux scientifiques doivent donc rechercher des solutions en commun pour mener à bien, notamment sur le plan financier, les grandes tâches sociétales, économiques et étatiques qui nous attendent dans les domaines des infrastructures (transports, énergie, communication), de la formation et des assurances sociales. Les entités intéressées qui détiennent le savoir-faire nécessaire doivent élaborer en commun des modèles de financement ou d'investissement qui répondent aux exigences du marché. Il se peut qu'il faille mettre sur pied temporairement un groupe de travail ou une commission du Conseil fédéral qui aurait pour tâche d'élaborer des propositions destinées au Conseil fédéral et au Parlement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il est vrai que les finances fédérales sont confrontées à de nombreuses exigences. Dans le programme de la législature 2013-2015, le Conseil fédéral a défini les défis à relever en matière de prévoyance vieillesse, de dépenses de santé ou de transport et a présenté pour ces domaines des scénarios prévisionnels à moyen et long termes. Cela dit, il estime que l'équilibre des finances fédérales est garanti dans la mesure où le frein à l'endettement ancré dans la Constitution exige de la Confédération qu'elle équilibre à terme ses dépenses et ses recettes. Le but de cet instrument est d'éviter un endettement supplémentaire. Par conséquent, les nouvelles tâches ou l'extension des tâches existantes doivent soit être financées par des recettes supplémentaires, soit faire l'objet d'une redéfinition des priorités.</p><p>Le partenariat public-privé (PPP) est l'une des solutions qui permettent de mobiliser des capitaux supplémentaires pour réaliser des investissements. Le recours au savoir-faire privé dans le cadre d'un PPP peut également aider l'Etat à accomplir plus efficacement ses tâches. C'est pourquoi le Conseil fédéral appelle les unités administratives à examiner, s'il y a lieu, la possibilité de collaborer avec des partenaires privés (art. 52a de l'ordonnance sur les finances de la Confédération), la condition étant, bien sûr, que le PPP soit plus avantageux qu'une solution conventionnelle sur tout le cycle de vie d'un projet. Or, cette condition n'est remplie que si les prestataires privés peuvent compenser les coûts de financement inférieurs de l'Etat grâce à une plus grande efficacité, tout en satisfaisant leurs attentes en matière de rendement. De tels gains d'efficacité sont d'autant plus difficiles à réaliser que la Confédération a actuellement des coûts de financement très bas et collabore déjà étroitement avec le secteur privé dans de nombreux domaines. Par ailleurs, le recours au PPP ne doit pas inciter la Confédération à contourner les exigences du frein à l'endettement et à financer par des capitaux privés disponibles à court terme des investissements dont elle ne pourrait pas supporter les coûts à long terme. De l'avis du Conseil fédéral, des problèmes passagers de financement ne justifient donc pas à eux seuls le recours au PPP.</p><p>Le Conseil fédéral considère que le PPP est une solution possible dans certains domaines comme la construction de bâtiments administratifs, la culture ou l'armée, pour autant que les projets concernés ne touchent pas à la sécurité ou ne relèvent pas des compétences de base de l'armée (ces dernières ne concernant pas les tâches de surveillance et de maintenance ou la flotte de véhicules à usage civil). Par contre, la mise en place de PPP se révèle difficile dans d'autres domaines. La prévoyance vieillesse (AVS) ou l'assurance-invalidité, par exemple, ne se prêtent pas plus à cette solution de financement que le domaine de l'éducation, à l'exception des constructions. En ce qui concerne les infrastructures nationales, le recours au PPP est également peu probable. Une étude commandée par l'Office fédéral des transports conclut par exemple qu'à l'heure actuelle, il n'est pas judicieux de réaliser des projets de PPP dans le système ferroviaire suisse. Les principales raisons citées sont la haute densité du réseau ferroviaire et les nombreuses interconnexions que celle-ci implique ainsi que le faible potentiel de gain d'efficacité. Le Conseil fédéral s'est également prononcé contre un PPP pour la construction d'un deuxième tunnel routier au Gothard (voir aussi interpellation Schneider-Schneiter 12.3121). D'autres infrastructures, telles que les réseaux électriques ou les réseaux de télécommunications, appartiennent déjà pour la plupart à des unités autonomes, qui financent en principe elles-mêmes leurs investissements (par l'intermédiaire des utilisateurs).</p><p>Le Conseil fédéral est d'avis que le PPP n'est pour l'Etat qu'une possibilité parmi d'autres d'accomplir plus efficacement ses tâches. Toutefois, avant de décider de la forme de financement, il faut examiner les projets au cas par cas. L'investissement initial peut être réalisé soit par l'Etat (solution conventionnelle), soit par des partenaires privés (PPP), l'important étant de choisir la solution la plus avantageuse ou la plus efficace. Quant au financement de l'exploitation (amortissements compris), il peut être assuré par des prélèvements fiscaux ou des droits d'utilisation, cette dernière solution étant sans doute plus efficace sur le plan économique (principe de l'utilisateur-payeur). Mais là aussi, la décision doit être prise au cas par cas. Par conséquent, il est impossible d'apporter une réponse générale, dans le cadre d'un rapport, aux questions soulevées dans le postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral constate dans le programme de la législature 2011-2015 qu'il faut trouver de nouvelles sources de financement pour relever une série de défis stratégiques (attractivité du pôle économique, compétitivité, capacité de financement des activités de l'Etat, capacité de financement des infrastructures). Le Conseil fédéral est prié d'indiquer la manière dont il entend développer et mettre en place de nouveaux financements stratégiques dans les domaines des infrastructures (énergie, communication, mobilité), de la formation et des assurances sociales, notamment sous la forme d'un partenariat public-privé. Ce faisant, il faudra associer les entités détenant le savoir-faire aux activités des investisseurs institutionnels, des banques indigènes et des milieux scientifiques.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Avenir de la Suisse. Besoin de nouveaux instruments de financement durables"
    }
  ],
  "title": "Avenir de la Suisse. Besoin de nouveaux instruments de financement durables"
}