{
  "id": 20123395,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-05-03T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L04K03030305",
      "name": "Malaysia",
      "type": 1
    },
    {
      "key": "L06K050102010401",
      "name": "Schmiergelder",
      "type": 1
    },
    {
      "key": "L04K06020201",
      "name": "Abholzung",
      "type": 1
    },
    {
      "key": "L05K1401070207",
      "name": "tropischer Regenwald",
      "type": 1
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 2
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 2
    },
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 2
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 2
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-08-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335996000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3395",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans l'affaire Musa Bin Aman et al., la Suisse a accordé l'entraide judiciaire à la région administrative spéciale (HKSAR) de Hongkong de la République populaire de Chine, pour entente punissable formée à des fins de corruption active et passive. Le ministère de la justice de la HKSAR de la République populaire de Chine était l'autorité requérante; le Ministère public de la Confédération était quant à lui l'autorité suisse d'exécution. Sur la base de la demande d'entraide judiciaire, le résultat de l'exécution de l'entraide judiciaire a été transmis à l'autorité requérante à Hongkong au printemps 2011.</p><p>2. La Malaisie n'a pas présenté de demande d'entraide judiciaire à la Suisse dans ce dossier. Le cas échéant, une telle demande devrait être examinée par l'Office fédéral de la justice, compétent en matière d'entraide judiciaire. La Suisse accorderait l'entraide judiciaire demandée si les conditions juridiques étaient remplies et s'il n'existait aucune cause d'irrecevabilité.</p><p>3. Dans l'affaire Musa Bin Aman et al., l'entraide judiciaire ne concernait aucun autre prestataire de services financiers.</p><p>4. L'article 184 alinéa 3 de la Constitution fédérale permet au Conseil fédéral dans des cas exceptionnels de bloquer les avoirs de personnes politiquement exposées en Suisse. Une telle mesure est normalement prise en vue d'engager des relations d'entraide judiciaire avec les pays d'origine. Actuellement une telle situation ne se présente pas en Malaisie.</p><p>5. Il incombe à la FINMA de donner suite à tout indice de violation possible d'obligations de diligence. En raison du secret de fonction, il n'est toutefois pas possible de publier des informations sur les résultats de telles investigations dans un cas d'espèce. S'agissant de la possibilité pour le Conseil fédéral de bloquer les avoirs de la famille Taib, il est renvoyé à la réponse à la question 4.</p><p>6. Le Bureau de communication en matière de blanchiment d'argent est soumis au secret de fonction en ce qui concerne le traitement des données. Il ne peut donc fournir aucune information sur des cas concrets.</p><p>7./8. La lutte contre la corruption et la restitution des fonds détournés par des personnes politiquement exposées aux pays concernés sont, pour le Conseil fédéral, un souci prioritaire. La Suisse dispose ainsi d'une législation très étoffée sur le blanchiment d'argent qui prévoit de larges obligations de diligence et de communication pour les établissements financiers. Conformément à l'article 12 alinéa 3 de l'ordonnance de la FINMA sur le blanchiment d'argent (OBA-FINMA), les relations d'affaires avec des personnes politiquement exposées doivent être considérées dans tous les cas comme comportant des risques accrus, d'où l'obligation pour les intermédiaires financiers d'entreprendre des clarifications complémentaires, comme prévu à l'article 14 OBA-FINMA. Dans le cadre de ces clarifications complémentaires, il convient de vérifier notamment l'origine des valeurs patrimoniales remises, l'origine de la fortune ainsi que l'arrière-plan économique des versements entrants importants et leur plausibilité. Le respect d'obligations de diligence formelles et matérielles est vérifié par des sociétés d'audit qui rendent compte à la FINMA du résultat de leurs travaux dans un rapport d'audit. Ces dernières années, la FINMA a en outre développé ses activités de surveillance directe (Supervisory Reviews) auprès des banques et effectué davantage d'interventions sur place. A cet égard, plusieurs banques ont été soumises à des contrôles portant sur la mise en oeuvre et le respect d'obligations de diligence accrues dans les relations d'affaires comportant des risques accrus, et en particulier en ce qui concerne les personnes politiquement exposées. La mise en oeuvre de mesures correctives résultant des éventuelles lacunes constatées fait l'objet d'un suivi rigoureux de la part de la FINMA. Celle-ci a donné une description détaillée de ses activités de régulation et de surveillance des relations d'affaires avec des personnes politiquement exposées dans ses rapports (Obligations de diligence des banques suisses en relation avec les valeurs patrimoniales de \"personnes politiquement exposées\" - examen de la FINMA du 11 mars 2011 et du 10 novembre 2011. Ce document peut être consulté à l'adresse suivante: http://www.finma.ch/f/finma/publikationen/pages/berichte.aspx).</p><p>Si, malgré ces précautions, des avoirs d'origine criminelle devaient arriver en Suisse, il faudrait les identifier et les restituer dans la mesure du possible à leurs pays d'origine. La Suisse a ainsi restitué des avoirs totalisant quelque 1,7 milliard de francs suisses à leurs pays d'origine ces quinze dernières années, soit davantage que n'importe quelle autre place financière de taille comparable.</p><p>9. Il n'existe pas de données centralisées concernant l'établissement de relations d'affaires avec des personnes politiquement exposées par les banques suisses. La gestion des relations d'affaires comportant des risques accrus incombe aux banques et il n'existe aucune base légale prévoyant la transmission de ces données à la FINMA.</p><p>10. Actuellement, la Suisse et les autres Etats de l'AELE (Islande, la Principauté du Liechtenstein et la Norvège) poursuivent un dialogue avec la Malaisie sur la base de la Déclaration de coopération signée le 20 juillet 2010. L'objectif de cette déclaration est d'examiner les possibilités et moyens d'intensifier la coopération économique entre les parties. Dans ce cadre, les Etats de l'AELE et la Malaisie ont entamé des travaux exploratoires en vue de préparer des négociations de libre-échange. Les questions abordées dans ce contexte ne relèvent pas de la politique de la Suisse en matière de criminalité financière. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A en croire la \"Sonntagszeitung\" du 22 avril 2012, le politicien malais Musa Bin Aman aurait touché des pots-de-vin dépassant 90 millions de dollars en échange de concessions forestières sur l'île de Bornéo. L'argent en question aurait été blanchi via la filiale UBS de Hongkong et déposé sur des comptes en Suisse. Selon une information du Ministère public de la Confédération, la Suisse a fourni une entraide judiciaire à Hongkong.</p><p>Musa Aman est le gouverneur de l'Etat de Sabah et le frère du ministre malais des affaires étrangères. Avant lui, le gouverneur de l'Etat de Sarawak, Mahmud Taib, avait déjà été accusé de disposer en Suisse d'avoirs acquis illégalement.</p><p>1. Le Conseil fédéral est-il en mesure de confirmer que la Suisse a fourni une entraide judiciaire à Hongkong s'agissant de Musa Aman et de ses intermédiaires? De quelle autorité hongkongaise la demande d'entraide judiciaire émanait-elle et à quels délits se rapportait-elle?</p><p>2. Dans cette affaire, la Suisse a-t-elle également reçu une demande d'entraide judiciaire de la part des autorités malaises? Le Conseil fédéral serait-il prêt à fournir une telle entraide à la Malaisie?</p><p>3. L'entraide judiciaire fournie dans l'affaire Aman concernait-elle également d'autres prestataires de services financiers que l'UBS?</p><p>4. Le Conseil fédéral est-il prêt à geler d'éventuels avoirs de Musa Aman en Suisse?</p><p>5. En avril 2011, la conseillère fédérale Micheline Calmy-Rey a transmis à la FINMA une question du \"Bruno-Manser-Fonds\" concernant les avoirs de la famille Taib. Qu'a entrepris la FINMA depuis? Le Conseil fédéral est-il prêt à geler d'éventuels avoirs de la famille Taib en Suisse?</p><p>6. Le Bureau de communication en matière de blanchiment d'argent est-il entré en action? A quel propos, auprès de qui, et avec quels résultats?</p><p>7. Quelles mesures le Conseil fédéral prend-il pour empêcher que des avoirs issus d'activités criminelles menées en Malaisie et détenus par des personnes politiquement exposées ne soient déposés sur des comptes en Suisse?</p><p>8. Comment le Conseil fédéral garantit-il qu'UBS et d'autres prestataires de services financiers s'acquittent bien de leur devoir de diligence s'agissant de la gestion d'avoirs illicites de Malais politiquement exposés?</p><p>9. Le Conseil fédéral peut-il chiffrer les avoirs illicites en Suisse de Malais politiquement exposés? Dans l'affirmative, à combien estime-t-il ces avoirs?</p><p>10. Comment le Conseil fédéral peut-il chiffrer le montant des avoirs illicites de Malais politiquement exposés lors des prochaines négociations relatives à un accord de libre-échange entre l'AELE et la Malaisie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Avoirs illicites de politiciens malais en Suisse"
    }
  ],
  "title": "Avoirs illicites de politiciens malais en Suisse"
}