{
  "id": 20123034,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-02-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L04K08020333",
      "name": "Präsidium",
      "type": 1
    },
    {
      "key": "L04K11040211",
      "name": "Devisengeschäft",
      "type": 1
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 1
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 2
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    },
    {
      "key": "L04K08030207",
      "name": "parlamentarische Kontrolle",
      "type": 2
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    },
    {
      "key": "L06K050301010304",
      "name": "Reglement",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-14T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330470000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331679600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3034",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I risultati della verifica che il consiglio di banca ha commissionato a una società di revisione esterna in ordine a tutte le transazioni bancarie effettuate dai membri della direzione generale allargata tra il 1° gennaio 2009 e il 31 dicembre 2011 sono disponibili e sono stati resi noti dalla Banca nazionale svizzera (BNS) in data 7 marzo 2012.</p><p>Dopo le dimissioni del presidente della direzione generale della BNS Philipp Hildebrand, il Consiglio federale ha incaricato il professor Paul Richli di allestire una perizia in merito alle questioni riguardanti la vigilanza sulla BNS. La perizia è consultabile (<a  href=\"http://www.efd.admin.ch/00468/index.html?lang=it&amp;msg-id=43508\">http://www.efd.admin.ch/00468/index.html?lang=it&amp;msg-id=43508</a>) e comprende un'esposizione completa e chiara della vigente normativa sulla vigilanza.</p><p>I veri e propri compiti di vigilanza e di controllo spettano al consiglio di banca, che sorveglia e controlla la direzione generale e stabilisce l'organizzazione interna della BNS (art. 42 LBN). In particolare, esso emana il regolamento di organizzazione e lo sottopone al Consiglio federale per approvazione. Il consiglio di banca deve inoltre sottoporre per approvazione al Consiglio federale il rapporto annuale di gestione e il consuntivo annuale (art. 7 cpv. 1 LBN). Nella conduzione della politica monetaria e valutaria la BNS è indipendente (art. 99 della Costituzione; art. 6 LBN). La BNS deve però presentare annualmente all'Assemblea federale un resoconto sull'adempimento dei suoi compiti (art. 7 cpv. 2 LBN). Assemblea federale e Consiglio federale esercitano quindi le loro funzioni di alta vigilanza sulla Banca nazionale, ma le loro competenze in materia di vigilanza comprendono unicamente la questione della legittimità dell'operato dell'istituto centrale di emissione.</p><p>Secondo la perizia, l'attuale ripartizione delle competenze riguardanti la vigilanza rispetta in particolare il principio costituzionale dell'indipendenza della BNS nell'ambito della politica monetaria e valutaria. In merito alla suddivisione dei compiti tra amministrazione, Parlamento e vigilanza interna alla BNS, l'autore della perizia non intravede la possibilità di soluzioni sostanzialmente diverse entro i limiti costituzionali attuali. Il professor Richli raccomanda pure di mantenere fondamentalmente la suddivisione dei compiti all'interno della BNS introdotta nella legge sulla BNS nel 1905. Il Consiglio federale condivide tali conclusioni.</p><p>Il regolamento del 16 aprile 2010 concernente le transazioni per conto proprio con strumenti finanziari effettuate dai membri della direzione generale allargata della BNS è stato emanato dal consiglio di banca. Per i membri del consiglio di banca non esiste un regolamento corrispondente. Essi non prendono parte a decisioni di politica monetaria né alla loro attuazione e non dispongono pertanto di informazioni confidenziali che, in occasione della conclusione di transazioni finanziarie, potrebbero essere sfruttate per ottenere vantaggi illeciti.</p><p>Il consiglio di banca sta attualmente sottoponendo a verifica il regolamento di organizzazione della BNS e altre prescrizioni interne. In particolare intende esaminare le disposizioni relative al rispetto delle regole interne e al governo d'impresa (comprese le regole sulle operazioni con strumenti finanziari effettuate per conto proprio). I risultati di tale verifica sono attesi entro la fine del primo semestre del 2012. Nell'ambito della procedura di approvazione del regolamento di organizzazione della BNS, il Consiglio federale veglierà affinché vengano introdotte tutte le disposizioni necessarie al fine di rendere l'organizzazione della BNS più efficiente.</p><p>La vigente fattispecie penale dello sfruttamento della conoscenza di informazioni confidenziali (art. 161 del Codice penale) si riferisce unicamente a fatti confidenziali che, se divulgati, eserciterebbero verosimilmente un influsso notevole sul corso di azioni o altri titoli specifici. Con il messaggio del 31 agosto 2011 concernente la modifica della legge sulle borse (reati borsistici e abusi di mercato) si intende inasprire la fattispecie penale in questione. In particolare, quale novità, dovrebbero essere contemplate le informazioni rilevanti per i corsi in relazione a tutti i titoli negoziati sulle borse svizzere. Al contrario dei derivati su valute standardizzati, le mere valute non rientrano nel concetto di \"titoli\" e, anche nella nuova normativa, rimangono escluse dalla fattispecie penale dello sfruttamento di informazioni confidenziali. Un'estensione di tale fattispecie alle operazioni di cambio non è infatti opportuna, in quanto di regola riguardo alle valute non esistono informazioni rilevanti per i corsi. Al pari della direzione generale della BNS, le persone che possono disporre delle relative informazioni soggiacciono al segreto d'ufficio e sottostanno alle relative disposizioni penali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Un presidente della Banca nazionale svizzera (BNS) che tramite il suo conto effettua transazioni con divise e azioni provoca un conflitto d'interessi inammissibile. Si impone un'elaborazione esaustiva degli eventi e delle mancanze nella vigilanza sulla BNS. In tale contesto si pongono i seguenti interrogativi:</p><p>1. Quali transazioni con divise e azioni hanno concluso gli impiegati della BNS con funzioni dirigenziali e i loro familiari nel periodo 2009-2011? Come si sono comportati gli organi di vigilanza sulla Banca nazionale (Consiglio federale e consiglio di banca) e perché dapprima non hanno riscontrato irregolarità, per poi giustificarle in seguito?</p><p>2. Chi e quale organo di vigilanza provvede affinché i responsabili della Banca nazionale, tutelando la completa indipendenza della politica monetaria e valutaria, osservino le prescrizioni in materia di diritto del lavoro e i regolamenti (in particolare in materia di conflitti d'interesse, arricchimento personale, spese, obblighi di diligenza, ecc.)?</p><p>3. Il Consiglio federale condivide l'opinione del professor Richli, perito incaricato dallo stesso collegio, secondo cui il Consiglio federale non è l'autorità di vigilanza e il Parlamento non è l'autorità di alta vigilanza sulla BNS? I responsabili della BNS operano in tutta libertà o chi è, secondo il Consiglio federale, l'autorità di vigilanza e di alta vigilanza sulla BNS (consiglio di banca e direzione generale allargata) e della FINMA?</p><p>4. Come è stato possibile che il Consiglio federale e il consiglio di banca il 23 dicembre 2011 abbiano giudicato il comportamento del presidente della Banca nazionale, indubbiamente scorretto e altamente dannoso per la Svizzera, come \"ineccepibile\"?</p><p>5. Come è nato il regolamento del 16 aprile 2010 concernente le operazioni effettuate per conto proprio con strumenti finanziari dai membri della direzione generale allargata della BNS e da chi è stato emanato? Un simile regolamento esiste anche per i membri del consiglio di banca e, in caso affermativo, qual è il suo tenore?</p><p>6. La disposizione penale riguardante l'abuso di informazioni confidenziali e/o eventuali altre disposizioni penali sono applicabili ad eventuali mancanze compiute da membri della direzione generale allargata della BNS o degli organi di vigilanza (consiglio di banca, FINMA, Consiglio federale), quali ad esempio speculazioni con divise e azioni? In caso negativo, simili casi di abuso di autorità e di informazioni confidenziali non dovrebbero essere sanzionati penalmente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Omissioni del Consiglio federale e altre mancanze nell'affare della Banca nazionale"
    }
  ],
  "title": "Omissioni del Consiglio federale e altre mancanze nell'affare della Banca nazionale"
}