{
  "id": 20123688,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K1106011201",
      "name": "Finanzplatz Schweiz",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 1
    },
    {
      "key": "L04K11060115",
      "name": "Finanzrecht",
      "type": 1
    },
    {
      "key": "L03K050603",
      "name": "internationales Wirtschaftsrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347400800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348696800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-27T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "speaker"
    }
  ],
  "shortId": "12.3688",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Das internationale Umfeld mit der verschärften Schuldenkrise hat sich in den letzten Jahren weiter stark gewandelt. Dies führt zu neuen Herausforderungen für den Finanzplatz, zu denen neue Regulierungen und revidierte internationale Standards gehören. Die Schweiz soll auch langfristig über einen starken und wettbewerbsfähigen Finanzplatz verfügen, der qualitativ hochwertige Dienstleistungen für die Volkswirtschaft erbringt. Dazu braucht es bestmögliche Rahmenbedingungen, welche die Qualität, Stabilität und Integrität des Schweizer Finanzplatzes sicherstellen.</p><p>Eine global ausgerichtete Finanzindustrie benötigt global abgestimmte Regulierungen. Sofern wichtige wirtschaftliche oder politische Gründe nicht dagegen sprechen, soll die Schweiz global gültige Standards übernehmen. Im Falle einer Nichtübernahme müssen eine stichhaltige Begründung und eine glaubwürdige Alternative vorgelegt werden.</p><p>Im Steuerbereich dürfte die als Folge der Schuldenkrise verschärfte Bekämpfung der Steuerhinterziehung eine Herausforderung für die Schweiz bleiben. Der Bundesrat ist überzeugt, dass er mit den bereits eingeleiteten Massnahmen wie der verbesserten Amtshilfe und den Quellensteuerabkommen die Interessen der Bankkunden am Schutz ihrer Privatsphäre in Einklang bringen kann mit jenen der Staaten an der Besteuerung ihrer Steuerpflichtigen. Die Schweiz setzt sich zudem auch für effektive und integre Steuerstrukturen in Entwicklungs- und Schwellenländern ein.</p><p>3. Für die Schweiz als kleine, offene Volkswirtschaft ist das Crossborder-Geschäft namentlich im Bereich der Vermögensverwaltung und im Asset Management von grosser Bedeutung. Dabei spielt die Regulierung hinsichtlich des Marktzutritts in die EU eine wichtige Rolle. Das Staatssekretariat für internationale Finanzfragen hat aus diesem Grund im Frühling 2012 mit der EU-Kommission einen regelmässigen Dialog über regulatorische Fragen aufgenommen.</p><p>Die Richtlinie über Märkte für Finanzinstrumente (Markets in Financial Instrumentes Directive, Mifid) betrifft in vielfältiger Weise schweizerische Finanzdienstleister, die im Crossborder-Geschäft mit Kunden aus einem EU-/EWR-Land oder vor Ort tätig sind. Finanzdienstleister aus Drittstaaten könnten allenfalls künftig EU-/EWR-domizilierte Kunden nur noch über eine EU-/EWR-Zweigniederlassung bedienen. Die Schweiz interveniert auf verschiedenen Ebenen, um dies zu verhindern. Sie legt dabei u. a. dar, dass es auch für die EU-EWR-Wirtschaft schädlich wäre, vom konkurrenzfähigen Angebot von Finanzdienstleistungen aus einem Drittland wie der Schweiz abgekoppelt zu sein.</p><p>Die Regulierungen in anderen Ländern, insbesondere in den USA (z. B. Dodd-Frank Act und Foreign Account Tax Compliance Act, Fatca), haben ebenfalls Auswirkungen auf Schweizer Finanzdienstleister. Daher ist die Schweiz diesbezüglich auch mit jenen Staaten in engem Kontakt. Mit den G-7 und mit weiteren wichtigen G-20-Staaten (Beispiel: Brics, Türkei, Australien) führt die Schweiz regelmässig Finanzdialoge und thematisiert darin Fragen des Marktzutritts und die Auswirkungen der Regulierungen.</p><p>4./5. Der Bundesrat wird im Oktober eine Gesamtschau zur Finanzmarktpolitik präsentieren, in der sowohl über den Stand der Umsetzung bisheriger Massnahmen der bundesrätlichen Finanzmarktpolitik als auch über neue Massnahmen zur Stärkung der Wettbewerbsfähigkeit und zur Umsetzung der Finanzplatzstrategie informiert wird. Damit sollen die Rahmenbedingungen für den Finanzplatz insgesamt verbessert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Angesichts internationaler Steuerfragen und regulatorischer Entwicklungen im Nachgang der Finanzkrise und nicht zuletzt angesichts der Schuldenkrise in der EU und in den USA verbunden mit dem Druck auf deren Staatsfinanzen sieht sich der Schweizer Finanzplatz tiefgreifenden Veränderungen gegenüber stehen. Die Stärke und Dynamik unserer gesamten Wirtschaft beruht massgeblich auch auf einem leistungsfähigen Finanzplatz. Wollen wir von diesem Standortvorteil in Zukunft weiterhin profitieren, müssen jetzt die richtigen Weichen gestellt werden, damit Qualität und Wettbewerbsfähigkeit des Finanzplatzes erhalten bleiben. In der Schweiz wurden in den letzten Jahren im Vergleich zu einigen unserer Konkurrenzfinanzplätze Wettbewerbsvorteile zu Recht abgebaut (Übernahme von Art. 26 OECD usw.) Nun geht es darum, neue Stärken zu etablieren.</p><p>Vor diesem Hintergrund ist der Bundesrat gebeten, die folgenden Fragen zu beantworten:</p><p>1. Wie schätzt er die künftige Entwicklung der Bedeutung des Finanzplatzes für die Schweizer Volkswirtschaft (Wertschöpfung, Beschäftigungsquote usw.) grundsätzlich ein? Welche Potenziale sieht er für die hauptsächlichen Bereiche des Bankgeschäftes (Inland, Ausland, Infrastruktur)? In welchen neuen Segmenten auf internationaler Ebene sieht der Bundesrat Chancen für die Schweiz, verlorene Marktanteile zurückzugewinnen und sich starke Positionen zu verschaffen? In welchen Geschäftsfeldern können die Arbeitsplätze zunehmen, in welchen abnehmen?</p><p>2. Welche weiteren Entwicklungen erwartet er in den Dimensionen Steuern und Regulierung auf internationaler Ebene? Welche sich daraus ergebenden ökonomischen und strukturellen Auswirkungen sieht er für die Schweizer Finanzintermediäre?</p><p>3. Was die Zukunft des Crossboarder-Geschäfts anbelangt: Wie schätzt er die Entwicklung mit Europa einerseits und wie mit dem Rest der Welt andererseits ein? Welche Rolle spielen dabei Markets in Financial Instruments Directive (Mifid) und die weiteren regulatorischen Entwicklungen? In welchen Geschäftsfeldern ist Marktzugang wichtig, und wie kann er sichergestellt werden?</p><p>4. Die Stärkung des Finanzplatzes ist nicht nur eine Frage des politischen Verhandlungsgeschicks mit dem Ausland. Welche Massnahmen zur autonomen Verbesserung der Rahmenbedingungen des Finanzplatzes gedenkt der Bundesrat umzusetzen?</p><p>5. Angesichts der in Ziffern 1 bis 4 genannten Entwicklungen: Welche Schlüsse zieht der Bundesrat aus seinen Antworten und welche Massnahmen gedenkt er heute einzuleiten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wo steht der Schweizer Finanzplatz in zehn Jahren?"
    }
  ],
  "title": "Wo steht der Schweizer Finanzplatz in zehn Jahren?"
}