{
  "id": 20123576,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K080701050101",
      "name": "Prioritätensetzung",
      "type": 1
    },
    {
      "key": "L04K11080104",
      "name": "Finanzplanung",
      "type": 1
    },
    {
      "key": "L07K18020202010102",
      "name": "Strassentunnel",
      "type": 2
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 2
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 2
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 2
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1403215200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2014-06-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4914"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2796,
        "gender": "f",
        "id": 4090,
        "name": "Amaudruz Céline",
        "officialDenomination": "Amaudruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "12.3576",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bund trägt die integrale Verantwortung für alle Nationalstrasseninfrastrukturen, unabhängig davon, wo sie sich befinden. Jede Nationalstrasseninfrastruktur hat ihren spezifischen Zweck, ihre spezifischen Anforderungen und Ausgestaltungen und damit ihre spezifischen Problemstellungen.</p><p>1. Der Bundesrat hat in seiner Antwort auf die Interpellation 12.3307, \"Finanzplanung der grösseren Ausbauvorhaben im Nationalstrassennetz\", das geplante weitere Vorgehen zur Behebung der sich abzeichnenden Unterdeckung in der Spezialfinanzierung Strassenverkehr (SFSV) dargelegt. Er hat zudem ausgeführt, was zu tun wäre, wenn die Unterdeckung nicht geschlossen werden könnte. In seiner Stellungnahme zur Motion 12.3329, \"Strategisches Entwicklungsprogramm für die Strasseninfrastruktur\", hat der Bundesrat sich ferner bereit erklärt, auch für die Nationalstrassen und in Analogie zur Vorlage zu Finanzierung und Ausbau der Bahninfrastruktur (Fabi) die strategischen Bedürfnisse inklusive Finanzierungssituation aufzubereiten. Vor dem Hintergrund dieser strategischen Absichten des Bundesrates erscheint deshalb zum heutigen Zeitpunkt eine formelle Verpflichtung des Bundesrates, eine Erhöhung des Mineralölsteuerzuschlags allein für die Netzplanung zu beziffern, nicht zielführend.</p><p>2. Grundsätzlich ist im Bereich der Verkehrsinfrastrukturen zu unterscheiden zwischen Unterhaltsprojekten (Substanzerhalt), Ausbauprojekten (Verbesserung der bestehenden Nationalstrassen hinsichtlich Verträglichkeit, Funktionalität, Sicherheit und Verfügbarkeit, z. B. bezüglich Tunnelsicherheit, Lärmschutz) und Kapazitätsausbauten (z. B. Engpassbeseitigung). Ein Verzicht auf notwendige Unterhaltsmassnahmen beispielsweise führt mittel- bis langfristig zu wachsendem Schaden, dementsprechend sind diese Massnahmen stets prioritär zu realisieren. Um die Beeinträchtigung des Verkehrs so weit wie möglich zu begrenzen, werden Unterhalt und Ausbau bestmöglich miteinander kombiniert. Die Finanzierung von Unterhalt und Ausbau (ohne Engpassbeseitigung und Netzfertigstellung) erfolgt über die SFSV. Der Bau einer zweiten Tunnelröhre (ohne Kapazitätserweiterung) und die Sanierung und Erneuerung der bestehenden Tunnelröhre des Gotthard-Strassentunnels beinhalten Unterhalts- und Ausbaumassnahmen. Die Projekte im Rahmen Engpassbeseitigung sind somit nicht tangiert. Der Unterhalt des bestehenden Gotthard-Strassentunnels ist unverzichtbar. Zur Verbesserung von Funktionalität, Sicherheit, Verfügbarkeit und Verträglichkeit sowie namentlich auch um Beeinträchtigungen des Verkehrs zu minimieren, sind gleichzeitig Ausbauarbeiten, inklusive der Bau einer zweiten Tunnelröhre, nötig. In der Summe haben diese eine hohe Priorität und stehen grundsätzlich in Konkurrenz zu anderen aus der SFSV finanzierten Aufgaben, namentlich zu anderen Ausbauprojekten. Der jährliche Finanzbedarf für die Sanierung mit der zweiten Tunnelröhre (ohne Kapazitätserweiterung) ist aufgrund der längeren Bauzeit deutlich geringer als für eine Sanierung ohne zweite Tunnelröhre. Somit lassen sich die Auswirkungen auf die einzelnen Jahresbudgets und auf die anderen Ausbauprojekte besser abfangen. </p><p>Durch den Bau einer zweiten Tunnelröhre (ohne Kapazitätserweiterung) wird der Alpenschutzartikel in der Bundesverfassung nicht tangiert. Um dies zu verdeutlichen, will der Bundesrat die Beschränkung der Fahrspuren und das Tropfenzählersystem für alle LKW gesetzlich verankern und dem Parlament eine referendumsfähige Vorlage unterbreiten. Im Rahmen dieser Vorlage wird sich der Bundesrat auch mit der Thematik von Tunnelgebühren befassen. Hinsichtlich eines Public Private Partnership hat sich der Bundesrat bereits mehrfach geäussert, beispielsweise in seiner Antwort auf die Interpellation 12.3121, \"Public Private Partnership für Infrastrukturprojekte des Bundes\", oder im Bericht des Bundesrates vom 17. Dezember 2010 in Erfüllung des Postulates 09.3000, \"Sanierung des Gotthard-Strassentunnels\". Der Bundesrat lehnt eine Finanzierung über Public Private Partnership aus den darin genannten Gründen ab.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, im Anschluss an seine Antwort auf meine Interpellation 12.3307 die unten aufgeführten Fragen zu beantworten. Die Fragen betreffen einerseits die formelle Verpflichtung des Bundesrates zur Finanzierung der grösseren Vorhaben zum Ausbau des Nationalstrassennetzes, die auf der Website des Bundesamtes für Strassen unter \"Netzplanung\" aufgeführt sind (Glattal/Winterthur, Umfahrung Morges, Seeüberquerung bei Genf, Umfahrung St. Gallen, Bern Weyermannshaus-Schönbühl, Bern-Muri, Lugano-Mendrisio), und andererseits die Finanzierung einer allfälligen, in nur einer Richtung befahrbaren zweiten Gotthard-Röhre.</p><p>1. Ist der Bundesrat bereit, sich formell zu verpflichten, bei all seinen Entscheiden, die einen Teil oder die Gesamtheit eines der obenerwähnten grösseren Vorhaben, einschliesslich der zweiten Gotthardröhre, betreffen, im Hinblick auf die Finanzierung der unter \"Netzplanung\" aufgeführten Vorhaben eine Erhöhung des Mineralölsteuerzuschlags zu beziffern und diese Erhöhung dem Parlament zu unterbreiten? Dies erfolgt unter dem Vorbehalt, dass die Vorhaben in den Bundesbeschluss über das Nationalstrassennetz aufgenommen werden. Mit einer Planungsskizze soll er zudem jeweils darlegen, wie sich der betreffende Entscheid in das strategische Entwicklungsprogramm für die Strasseninfrastruktur im Sinne der vom Nationalrat angenommenen Motion 12.3329 einfügt. In Kraft treten soll die Erhöhung des Mineralölsteuerzuschlags frühestens 2015 und erst dann, wenn der Saldo der Spezialfinanzierung Strassenverkehr unter den Betrag von 500 Millionen Franken fällt.</p><p>a. Wenn der Bundesrat zu dieser Verpflichtung bereit ist, wie will er diese umsetzen?</p><p>b. Wenn er dazu nicht bereit ist, aus welchem Grund? Denn das Risiko, dass es wegen der verfügbaren finanziellen Mittel zu Konflikten zwischen den Regionen kommen wird, ist sehr gross.</p><p>2. Ist der Bundesrat bereit, falls er im Hinblick auf die Sanierung des bestehenden Strassentunnels den Bau einer zweiten, in nur einer Richtung befahrbaren Gotthardröhre vorschlägt, dem Parlament verschiedene Finanzierungsvarianten für dieses Projekt zu unterbreiten? Die unter \"Netzplanung\" aufgeführten grösseren Vorhaben zum Ausbau des Nationalstrassennetzes fallen nicht unter den Alpenschutzartikel der Bundesverfassung (Art. 84). Ist der Bundesrat angesichts dieser Tatsache bereit, dafür zu sorgen, dass es nicht zu einer rechtlichen Verknüpfung zwischen diesen Vorhaben und einer allfälligen zweiten Gotthardröhre kommt?</p><p>a. Wenn er dazu nicht bereit ist, was ist der Grund dafür, und wie wäre diese Ablehnung mit dem Grundsatz der Gleichbehandlung zu vereinbaren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung der grösseren Vorhaben zum Ausbau des Nationalstrassennetzes. Konflikte zwischen den Regionen vermeiden"
    }
  ],
  "title": "Finanzierung der grösseren Vorhaben zum Ausbau des Nationalstrassennetzes. Konflikte zwischen den Regionen vermeiden"
}