{
  "id": 20171084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;52",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3091,
      "gender": "m",
      "id": 4170,
      "name": "Ruppen Franz",
      "officialDenomination": "Ruppen"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512514800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1518562800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3091,
        "gender": "m",
        "id": 4170,
        "name": "Ruppen Franz",
        "officialDenomination": "Ruppen"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1084",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Laboratoire de Biologie de la Conservation der Universität Lausanne hat, basierend auf Artikel 16 Absatz 2 Buchstabe d des Bundesgesetzes über die Förderung der Forschung und Innovation (SR 420.1), einen Auftrag der Schweizerischen Eidgenossenschaft, zuhanden der Bundesbehörden und der Kantone genetische Analysen von Wölfen, Bären, Luchsen und weiteren Tierarten durchzuführen (Bestimmung von Tierart und wo möglich Individuum). Das universitäre Forschungsinstitut kann auch mit über diesen Grundauftrag hinausgehenden genetischen Analysen beauftragt werden, so zum Beispiel zum Erkennen möglicher Hybridisationsereignisse der ersten und zweiten Generation oder der ersten Rückkreuzungsgeneration zwischen Wolf und Hund. Das Labor hat bei sämtlichen Wolfsproben der Jahre 1998 bis 2015 Analysen zum Erkennen möglicher Mischlinge durchgeführt. Die Ergebnisse waren negativ. Für die Jahre 2016 und 2017 sind die Analysen in Arbeit.</p><p>Hochschulen orientieren sich an der wissenschaftlichen Exzellenz. Damit geht einher, dass die an die Hochschulen angegliederten Laboratorien mit dem aktuellsten Stand der Forschung arbeiten, schliesslich stellen sie der Wissenschaft ihre Leistungen zur Verfügung. Das Laboratoire de Biologie de la Conservation der Universität Lausanne und das Senckenberg-Forschungsinstitut in Frankfurt a. M., welches vom deutschen Bundesamt für Naturschutz als Referenzlabor empfohlen wird, sind anerkannte universitäre Forschungslabore. Sie wenden die modernste zurzeit verfügbare Methodik an und interpretieren Laborergebnisse mit den aktuellsten populationsgenetischen wissenschaftlichen Erkenntnissen. Damit unterliegen die angewandten Methoden in den Laboratorien in Lausanne und Frankfurt einem dauernden Validierungsprozess durch die Wissenschaft. Das Protokollieren des Vorgehens ist in einem akademischen Umfeld eine Selbstverständlichkeit.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Welchen Auftrag hat das Laboratoire de Biologie de la Conservation der Universität Lausanne im Zusammenhang mit den Analysen von Wolfshybriden? Was genau soll festgestellt werden?</p><p>Sind die Methoden des Laboratoire de Biologie de la Conservation der Universität Lausanne sowie des Senckenberg-Forschungsinstituts in Frankfurt zertifiziert worden, und wenn ja, von wem?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Analysen von Wolfshybriden"
    }
  ],
  "title": "Analysen von Wolfshybriden"
}