{
  "id": 20171086,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;1236;08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2017-12-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512946800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1519167600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-02-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1086",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Centre suisse de compétence pour les droits humains (CSDH) et l'Institut suisse de droit comparé (ISDC) ont récemment finalisé l'étude mentionnée dans le Rapport sur la stratégie de la Suisse visant à mettre en oeuvre les Principes directeurs des Nations Unies relatifs aux entreprises et aux droits de l'homme.</p><p>Sur la base de cette étude, le rapport du Conseil fédéral en réponse au postulat 14.3663 \"Accès à la réparation\" est en cours d'élaboration. L'étude du CSDH et de l'ISDC sera publiée lorsque le Conseil fédéral présentera son rapport, vraisemblablement à l'été 2018. Les résultats de l'étude et du rapport seront pris en considération dans l'évaluation que le Conseil fédéral présentera fin 2018 quant à la nécessité de mettre à jour le Plan d'action national visant à mettre en oeuvre les Principes directeurs des Nations Unies relatifs aux entreprises et aux droits de l'homme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 26 novembre 2014, le Conseil des Etats a adopté le postulat 14.3663 \"Accès à la réparation\", déposé par la Commission de politique extérieure. Ce postualt charge le Conseil fédéral de faire un rapport sur les mesures judiciaires et non judiciaires mises en oeuvre par d'autres Etats pour permettre aux personnes victimes d'une violation des droits humains commise par une entreprise située dans un pays d'accueil d'accéder à la réparation dans le pays d'origine de ladite entreprise.</p><p>L'analyse demandée apportera la dernière pièce manquante à la stratégie de la Suisse visant à mettre en oeuvre les Principes directeurs des Nations Unies relatifs aux entreprises et aux droits de l'homme. La réparation constitue en effet le troisième pilier des Principes directeurs. Il serait particulièrement bienvenu et important de disposer du rapport sur ce thème dans le contexte des discussions actuelles, au Parlement, sur l'initiative populaire fédérale \"Entreprises responsables - pour protéger l'être humain et l'environnement\".</p><p>Dans son rapport sur la stratégie de la Suisse visant à mettre en oeuvre les Principes directeurs des Nations Unies relatifs aux entreprises et aux droits de l'homme du 9 décembre 2016, le Conseil fédéral annonce que \"Le CSDH et l'Institut suisse de droit comparé (ISDC) élaborent conjointement cette étude - qui devrait être terminée d'ici la fin 2016.\" (p.40). Un an plus tard, le rapport est-il terminé? Et quand sera-t-il publié?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le rapport sur la réparation est-il encore en chantier?"
    }
  ],
  "title": "Le rapport sur la réparation est-il encore en chantier?"
}