{
  "id": 20171048,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52;1216",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3045,
      "gender": "f",
      "id": 4143,
      "name": "Ruiz Rebecca Ana",
      "officialDenomination": "Ruiz Rebecca"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-08-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1497477600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1502834400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-08-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3045,
        "gender": "f",
        "id": 4143,
        "name": "Ruiz Rebecca Ana",
        "officialDenomination": "Ruiz Rebecca"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1048",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'exécution des règles de la circulation relève de la compétence des cantons, c'est la raison pour laquelle Conseil fédéral ne dispose d'aucune analyse statistique des dépassements de vitesse. Il lui est donc impossible de fournir des renseignements sur le respect de la vitesse signalisée dans le cas en question.</p><p>2. Pour la même raison, le Conseil fédéral n'est pas en mesure d'évaluer si les sanctions pour excès de vitesse ont augmenté avec l'introduction des zones 30. Pour lui, il est fondamental que l'espace routier soit aménagé en fonction de la limitation de vitesse signalisée afin que les conducteurs puissent identifier aisément le type de route qu'ils empruntent.</p><p>3. La Confédération n'émet pas de recommandations sur les moments auxquels procéder aux contrôles. Toutefois, lorsqu'une zone 30 est créée, le propriétaire de la route (canton ou commune) doit vérifier l'efficacité de la mesure après une année au plus tard, conformément à l'article 6 de l'ordonnance du 28 septembre 2001 sur les zones 30 et les zones de rencontre (RS 741.213.3).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'abaissement de la vitesse de circulation des véhicules à 30 kilomètres à l'heure sur des rues du réseau principal fait l'objet de nombreuses discussions dans notre pays. Certains exemples de mise en oeuvre d'une telle limitation de la vitesse, comme à Köniz, ont été largement salués comme des succès d'aménagement public. Ce sujet fait également l'objet d'un mandat de recherche financé par l'Office fédéral des routes, conduit par l'Association suisse des ingénieurs et experts en transports (SVI, 2015/004).</p><p>A Lausanne, une expérimentation est en cours pour un tel abaissement de 22 heures à 6 heures sur un axe bordé par de nombreuses habitations et en dépassement des valeurs d'alarme au sens de l'ordonnance sur la protection contre le bruit.</p><p>Parmi les questionnements soulevés par la mise en place de telles mesures figure la question des sanctions dont peuvent faire l'objet les conducteurs de véhicules qui dépasseraient la vitesse limite abaissée à 30 kilomètres à l'heure, notamment lorsque celle-ci vient d'être mise en place ou qu'elle n'est en vigueur qu'une partie de la journée (par ex. la nuit).</p><p>Sur la base des expériences effectuées jusqu'ici avec les zones 30 et les limitations de vitesse à 30 kilomètres à l'heure en milieu urbain, le Conseil fédéral est prié de bien vouloir répondre aux questions suivantes:</p><p>1. Lorsque la vitesse de circulation autorisée est abaissée à 30 kilomètres à l'heure, par une simple limitation ou par la mise en place d'une zone 30, la vitesse limite est-elle en règle général bien respectée?</p><p>2. Des cas d'abaissement de ce type ont-ils donné lieu, par le passé, à des hausses importantes des sanctions pour dépassements de vitesse?</p><p>3. La Confédération émet-elle des recommandations sur le meilleur moment, à partir de l'entrée en vigueur d'une nouvelle limitation, pour effectuer des contrôles de vitesse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abaissement de la vitesse de circulation à 30 kilomètres à l'heure dans les localités et sanctions"
    }
  ],
  "title": "Abaissement de la vitesse de circulation à 30 kilomètres à l'heure dans les localités et sanctions"
}