{
  "id": 20171083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;24;2446",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2757,
      "gender": "m",
      "id": 4051,
      "name": "de Courten Thomas",
      "officialDenomination": "de Courten"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-01-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512428400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1517353200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-01-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1083",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Selon la teneur explicite de l'article 105b lettre a OD l'examen du caractère disproportionné d'un prix se fonde sur celui pratiqué par les autres prestataires. Quant à la méthode appliquée par le Surveillant des prix - qui est indépendant sur le plan technique - pour effectuer une comparaison entre les prestataires, rien n'est précisé à ce sujet. Mais il est clair que la Surveillance des prix ne peut pas choisir n'importe quelle méthode; elle doit s'en tenir aux normes appliquées dans ce domaine, qui ont été validées par un consensus scientifique. Concrètement, la Surveillance des prix procède à une analyse comparative; autrement dit, le caractère disproportionné du prix d'une prestation de dédouanement se mesure à l'aune du prix le plus avantageux pratiqué sur le marché, conformément aux principes de la concurrence.</p><p>2. Le Surveillant des prix évalue le montant total de la contre-prestation pour la prestation de dédouanement, indépendamment des coûts qui la composent. La raison en est la suivante: en termes de concurrence, la décision pour ou contre un prestataire se fonde sur le prix total de la prestation de dédouanement, et non sur une seule position.</p><p>3. Le but de l'article 105b OD est précisément de créer les conditions permettant de comparer la prestation offerte avant l'ouverture d'une procédure complexe relevant du droit de la Surveillance des prix. C'est pourquoi cette disposition peut et doit généralement être invoquée avant l'ouverture d'une procédure formelle de réduction de prix par la Surveillance des prix. Mais il arrive régulièrement que des négociations en vue de parvenir au règlement amiable prévu à l'article 9 de la loi fédérale concernant la surveillance des prix (RS 942.20) précèdent la proposition du Surveillant des prix à l'Administration fédérale des douanes de déclarer obligatoire l'utilisation de la déclaration en douane simplifiée. Si un règlement amiable intervient et donne lieu à une baisse de prix, l'article 105b OD n'est pas appliqué. L'obligation d'utiliser la déclaration en douane simplifiée peut ainsi être évitée en adaptant le prix.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En vertu de l'article 105b de l'ordonnance sur les douanes (OD; RS 631.01), l'Administration fédérale des douanes (AFD) doit obliger le destinataire agréé à utiliser la déclaration en douane simplifiée si le Surveillant des prix:</p><p>a. constate que le destinataire agréé exige, pour le dédouanement, une contre-prestation disproportionnée par rapport aux autres prestataires, et</p><p>b. dépose une demande en ce sens à l'AFD.</p><p>Jusqu'à présent, cette disposition n'avait guère été appliquée, pour autant que la population puisse en juger. Mais, depuis 2017, l'AFD a manifestement été sollicitée à plusieurs reprises par le Surveillant des prix pour obliger plusieurs transitaires à utiliser la déclaration en douane simplifiée en vertu de l'article 105b. Elle a justifié ses interventions par le fait que le Surveillant des prix avait constaté dans chaque cas une contre-prestation disproportionnée pour le dédouanement.</p><p>Il convient de relever que, dans les cas considérés, aucune procédure formelle prévue dans la loi fédérale concernant la surveillance des prix n'avait encore été ouverte. Les transitaires concernés menaient certes des négociations informelles avec le Surveillant des prix pour aboutir à un règlement à l'amiable, mais le Surveillant des prix n'avait encore pris aucune décision concernant la contre-prestation pour le dédouanement.</p><p>A cet égard, la question se pose donc de savoir comment il faut, de l'avis du Conseil fédéral, interpréter précisément l'article 105b OD. En particulier, on ne sait pas clairement quelles conditions doivent être remplies pour que le Surveillant des prix - et donc l'administration des douanes - puissent affirmer qu'on est en présence d'un cas visé à l'article 105b lettre a OD.</p><p>Face à cette situation, je prie le Conseil fédéral d'expliquer comment il faut examiner en détail les conditions figurant à l'article 105b OD, à savoir:</p><p>1. quand un destinataire agréé exige une contre-prestation disproportionnée par rapport aux autres prestataires; </p><p>2. quelle est la composition d'une contre-prestation disproportionnée du point de vue du Surveillant des prix, et</p><p>3. si l'article 105b OD peut déjà être invoqué quand le Surveillant des prix n'a encore pris aucune décision formelle concernant l'existence d'une contre-prestation disproportionnée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Obligation d'utiliser la déclaration en douane simplifiée selon l'article 105b de l'ordonnance sur les douanes. Rôle du Surveillant des prix"
    }
  ],
  "title": "Obligation d'utiliser la déclaration en douane simplifiée selon l'article 105b de l'ordonnance sur les douanes. Rôle du Surveillant des prix"
}