{
  "id": 20171037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "44;28",
  "affairType": {
    "abbreviation": "QU",
    "id": 19,
    "name": "Question urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-06-01T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-06-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1496268000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1497564000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20173368,
      "priorityCode": "N",
      "shortId": "17.3368"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "17.1037",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral note que, d'après de nombreux indicateurs, la situation des travailleurs âgés sur le marché du travail suisse est globalement bonne. Ces derniers présentent un taux d'activité professionnelle élevé et même en augmentation ces dernières années. Ils sont moins touchés par le chômage que la moyenne. En comparaison européenne, ils sont nettement mieux formés, leur taux de maintien en emploi est sensiblement supérieur et, réciproquement, leur taux de séparation est sensiblement plus faible. La participation des travailleurs âgés (travailleurs âgés de 55 ans ou plus) au marché du travail a connu une évolution positive au cours des dernières années. D'une part, l'offre de travail de ce groupe d'âge a augmenté de 41 000 équivalents plein temps (EPT) entre 2010 et 2016; d'autre part, il convient d'ajouter encore à ce chiffre 69 600 EPT qui sont la conséquence de l'évolution démographique. Les demandeurs d'emploi âgés rencontrent toutefois plus de difficultés que les plus jeunes à se réinsérer dans le marché du travail. Le Conseil fédéral est conscient de ce problème et ne le minimise aucunement.</p><p>1. L'assurance-chômage prend en compte le risque plus élevé de chercher longtemps un emploi auquel sont confrontés les demandeurs d'emploi âgés à la fois par des mesures ciblées et par un système d'indemnisation spécifique. Mettre en place de bonnes conditions pour l'exercice d'une activité lucrative jusqu'à l'âge de la retraite et au-delà est un des champs d'action principaux de l'initiative visant à combattre la pénurie de personnel qualifié (FKI). La Confédération, les cantons et les partenaires sociaux visent notamment à favoriser la réinsertion et le développement de qualifications professionnelles (cf. réponses aux questions 4 et 5). L'obligation de communiquer les postes vacants, dont l'introduction a été décidée en décembre 2016 par le Parlement, profitera aussi aux travailleurs âgés en améliorant leurs chances de réinsertion dans le marché du travail en cas de chômage. Par ailleurs, l'accent est mis sur la flexibilisation du départ à la retraite et sur l'aménagement de la phase d'activité professionnelle qui précède ce départ (Prévoyance vieillesse 2020). La réforme Prévoyance vieillesse 2020 doit entraîner l'entrée en vigueur des réglementations servant en particulier les intérêts des travailleurs âgés qui perdent leur emploi. A titre d'exemple, tous les assurés qui seront licenciés après l'âge de 58 ans révolus pourront continuer à s'assurer auprès de leur institution de prévoyance antérieure sur une base volontaire. Les partenaires de la FKI (Confédération, cantons, partenaires sociaux) ont renforcé leurs efforts de sensibilisation des entreprises, des travailleurs et du public à l'ensemble de la thématique. Venir à bout des préjugés et des réticences constitue la démarche la plus efficace pour promouvoir la réinsertion des travailleurs âgés dans le marché du travail. C'est pourquoi les partenaires de la FKI ont lancé en mai 2016 le site Internet Personnel qualifié Suisse, qui fourmille notamment de nombreux projets et de bonnes pratiques en lien avec les travailleurs âgés. La brochure \"Les travailleurs seniors\", publiée en avril 2017, rassemble des exemples et des faits clés sur la question. Le Conseil fédéral considère les mesures indiquées comme appropriées à la situation concrète.</p><p>2. L'employeur a, aujourd'hui déjà, un devoir d'assistance particulier envers les travailleurs d'un âge avancé qui sont près de la retraite et qui travaillent pour lui depuis longtemps. Selon le Tribunal fédéral, le licenciement d'un travailleur âgé peut d'ailleurs être considéré comme abusif dans certaines circonstances (cf. notamment ATF 132 III 115).</p><p>Le Conseil fédéral considère l'introduction d'une protection générale contre le licenciement à partir d'un certain âge comme contre-productive, car elle rendrait la réinsertion de demandeurs d'emploi âgés - ce qui est la vraie problématique - plus difficile. Il a en revanche proposé en 2010 d'augmenter la sanction maximale en cas de congé abusif ou injustifié de six à douze mois de salaire. En dehors de ce point, le système libéral reposant sur un partenariat social qui fonctionne bien et une assurance-chômage développée a fait ses preuves et a conduit à un taux d'emploi élevé et à un taux de chômage faible des travailleurs âgés, y compris en comparaison internationale. Les partenaires sociaux ont, aujourd'hui déjà, la possibilité de convenir de dispositions plus favorables aux travailleurs âgés dans les conventions collectives de travail (CCT), par exemple en ce qui concerne la protection contre le licenciement ou la formation initiale ou continue. Le contenu de telles dispositions est l'affaire des partenaires sociaux. Les dispositions de certaines CCT ne peuvent pas servir de manière générale d'étalon pour d'autres CCT négociées par les partenaires sociaux, car elles prennent en compte les spécificités d'une branche donnée.</p><p>3. Les dispositions du Code civil et du Code des obligations relatives à la protection de la personnalité et la protection contre le licenciement s'appliquent en cas de discrimination d'un employé fondée sur l'âge. Un candidat ou un employé discriminé pour cette raison pourra donc saisir un tribunal civil. Pour faire disparaître les réticences à l'encontre des travailleurs âgés, la Confédération, les cantons et les partenaires sociaux impliqués dans le contexte de la FKI concentrent depuis longtemps leurs efforts sur la sensibilisation des entreprises, des travailleurs et du public. Lors de la troisième conférence sur les travailleurs âgés, qui s'est tenue en avril 2017, les partenaires se sont clairement exprimés contre les pratiques qui discriminent les travailleurs âgés. Une étude réalisée sur mandat de la Confédération (SECO) révèle que les employeurs recourent relativement rarement aux limites d'âge dans les offres d'emploi - 11,1 pour cent en moyenne de 2006 à 2015 - et qu'ils le font de moins en moins - la part d'offres contenant une limite supérieure d'âge était d'environ 16 pour cent en 2006, contre à peine 6 pour cent en 2016. Cette évolution donne à penser que les entreprises sont aujourd'hui plus sensibilisées à la thématique. C'est pourquoi le Conseil fédéral considère l'introduction d'une interdiction des limites d'âge dans les offres d'emploi comme inutile.</p><p>4. L'assurance-chômage dispose d'instruments ciblés pour la lutte contre le chômage des travailleurs âgés. Les assurés âgés qui ont cotisé pendant la durée nécessaire bénéficient d'un système d'indemnisation spécial leur octroyant un plus grand nombre d'indemnités journalières qu'aux personnes plus jeunes. Quatre ans avant l'âge ordinaire de la retraite, ils ont en outre droit à des indemnités journalières supplémentaires. Outre ces prestations visant à garantir un minimum social d'existence, l'assurance-chômage apporte un soutien aux demandeurs d'emploi par des mesures relatives au marché du travail (MMT) lors de la reprise de la vie active. Un exemple en est les allocations d'initiation au travail, qui donnent aux assurés qui ont droit à des indemnités journalières la possibilité de renouveler ou d'élargir leurs compétences en effectuant une période d'initiation auprès d'un employeur. La durée de cette mesure peut être prolongée de façon à atteindre jusqu'à douze mois pour les assurés de plus de 50 ans. Les travailleurs âgés détiennent le pourcentage le plus élevé parmi les bénéficiaires de cette mesure. Les organes d'exécution disposent par ailleurs d'autres MMT (comme le coaching professionnel) et de stratégies de conseil spéciales pour les chômeurs âgés.</p><p>Les cantons ont toute latitude dans l'exécution pour faire leur choix parmi les mesures existantes, ce qui leur permet de réagir à la spécificité de la situation dans leur région. L'assurance-chômage prend donc en compte aujourd'hui déjà le fait que les personnes d'un certain âge ont souvent besoin de plus de temps que les plus jeunes pour retrouver un emploi.</p><p>5. Le Conseil fédéral est conscient des défis qu'implique la numérisation et du rôle central de la formation à cet égard. Il a décidé ce printemps-ci de faire développer d'ici novembre 2017, sur la base de la loi sur la formation professionnelle, un programme de formation continue des travailleurs dans le domaine des compétences fondamentales en ayant tout spécialement la numérisation de l'économie en ligne de mire. Les mesures visent à favoriser l'insertion des personnes peu qualifiées dans le marché du travail et, en particulier, celle des travailleurs âgés parmi elles. Le DEFR (SECO) investiguera par ailleurs, d'ici le printemps 2018, quelle marge de manoeuvre existe dans le cadre des MMT pour réagir aux nouvelles exigences d'un environnement de travail numérisé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les statistiques montrent que les travailleurs âgés sont bien moins armés sur le marché de l'emploi que les jeunes. Depuis 2012, le nombre de demandeurs d'emploi de plus de 50 ans est passé de 45 000 à 59 000, ce qui correspond à une hausse de 32 pour cent. En outre, les chômeurs âgés mettent davantage de temps pour retrouver un travail et se trouvent plus souvent en fin de droits que les jeunes. Chez les chômeurs de longue durée, plus de 44 pour cent ont dépassé l'âge de 50 ans. Leur proportion augmente également parmi les bénéficiaires de l'aide sociale et les travailleurs occupant des postes précaires ou temporaires.</p><p>Si le Conseil fédéral minimise l'étendue du problème, il ne nie globalement pas les difficultés auxquelles les employés âgés sont confrontés. Le département compétent a déjà consacré trois conférences nationales à la question des travailleurs âgés, mais elles ont consisté à lancer des appels et n'ont pas été suivies d'effets. On ne saurait en rester là, et ce pour deux raisons. La première est qu'avec la numérisation, de nouveaux défis devront être relevés sur le marché de l'emploi et en matière de qualification des travailleurs âgés. La seconde est l'atout majeur que représentent les compétences et aptitudes de cette catégorie d'employés face à la pénurie actuelle de main-d'oeuvre qualifiée.</p><p>Dans ce contexte, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelles mesures concrètes à caractère obligatoire entend-il prendre pour améliorer la situation des travailleurs âgés?</p><p>2. Est-il également d'avis qu'il faudrait mieux protéger contre le licenciement les employés de longue date ayant dépassé l'âge de 50 ans, comme cela est déjà le cas dans certaines conventions collectives de travail? Une protection renforcée contre le licenciement incite d'ailleurs les employeurs à mieux traiter au fil du temps leurs collaborateurs de longue date (formation, perfectionnement, santé).</p><p>3. Est-il prêt à lutter contre la discrimination fondée sur l'âge, par exemple dans les offres d'emploi?</p><p>4. Quelles mesures ciblées prévoit-il de prendre sur le marché de l'emploi pour que les chômeurs de plus de 50 ans retrouvent le monde du travail?</p><p>5. Est-il disposé à mener une offensive promouvant le perfectionnement professionnel des travailleurs de plus de 45 ans, à l'image des décisions prises en faveur des places d'apprentissage, et à investir particulièrement dans la qualification et la formation continue d'une main-d'oeuvre adaptée au processus de numérisation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Droit et sécurité pour les travailleurs âgés. Le Conseil fédéral doit agir"
    }
  ],
  "title": "Droit et sécurité pour les travailleurs âgés. Le Conseil fédéral doit agir"
}