{
  "id": 20171025,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;1216;08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3101,
      "gender": "m",
      "id": 4178,
      "name": "Zanetti Claudio",
      "officialDenomination": "Zanetti Claudio"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-05-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-08-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493676000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1503439200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-08-23T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3101,
        "gender": "m",
        "id": 4178,
        "name": "Zanetti Claudio",
        "officialDenomination": "Zanetti Claudio"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1025",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sì. Da oltre 15 anni il Memorandum sul ruolo della rete esterna nella lotta contro la corruzione (di seguito \"il Memorandum\") fa parte della documentazione standard che tutti i capiposto ricevono in occasione del colloquio che precede il loro trasferimento. Il Memorandum viene aggiornato periodicamente e dal 2012 viene distribuito anche ai direttori degli uffici di cooperazione della Direzione dello sviluppo e della cooperazione (DSC) e della Segreteria di Stato dell'economia (SECO) nonché ai direttori degli Swiss Business Hub. Il documento illustra in modo esaustivo quali sono i compiti delle rappresentanze svizzere nell'ambito della lotta alla corruzione: oltre alle attività di informazione e sensibilizzazione figura, in particolare, la consulenza alle imprese svizzere che devono far fronte a richieste di tangenti da parte delle autorità locali o che sono confrontate con versamenti di somme illecite di denaro anticoncorrenziali da parte delle aziende concorrenti. Al momento un gruppo di lavoro interdipartimentale si sta occupando di aggiornare il Memorandum a seguito della revisione, avvenuta lo scorso anno, della legislazione svizzera anticorruzione.</p><p>La SECO ha inoltre pubblicato l'opuscolo \"Prevenire la corruzione - Consigli alle imprese svizzere operanti all'estero\" (<a  href=\"http://www.seco.admin.ch\">www.seco.admin.ch</a>, Politica esterna e cooperazione economica &gt; Lotta contro la corruzione &gt; Informazioni per le imprese). L'opuscolo, di cui a breve uscirà una terza ristampa riveduta, è messo a disposizione di tutte le rappresentanze svizzere all'estero. Il suo scopo è sensibilizzare al meglio le rappresentanze e le imprese svizzere attive all'estero (soprattutto le PMI) in merito ai rischi della corruzione e alla loro gestione. Le aziende stesse, infatti, sono le prime responsabili della prevenzione della corruzione.</p><p>2. Il DFAE e l'amministrazione federale non raccolgono dati relativi alle richieste d'aiuto di imprese svizzere alle rappresentanze diplomatiche su casi di corruzione. Per questo motivo non è possibile fornire dati statistici.</p><p>3. L'assistenza può consistere nel mostrare alle imprese diverse possibilità di azione, nel trasmettere informazioni ad avvocati del posto, nell'instaurare contatti informali o nell'intraprendere un'azione diplomatica presso le autorità competenti. La rappresentanza all'estero chiamata in causa deve precisare che non può né esprimersi su casi concreti né tantomeno influenzare o ridurre in qualche modo l'entità di un'eventuale colpa.</p><p>4. Nel quadro delle convenzioni internazionali anticorruzione dell'ONU, dell'OCSE e del Consiglio d'Europa, la Svizzera si batte attivamente su scala mondiale a favore di un aumento della trasparenza presso le autorità statali. Inoltre la DSC e la SECO portano avanti progetti sullo sviluppo di capacità nel settore del buongoverno che sostengono gli sforzi volti ad aumentare la trasparenza nei Paesi target (<a  href=\"http://www.dfae.admin.ch\">www.dfae.admin.ch</a>, Politica estera &gt; Piazza finanziaria ed economia &gt; Corruzione &gt; Gruppo di lavoro interdipartimentale per la lotta contro la corruzione &gt; Attuazione della prima raccomandazione). Le rappresentanze all'estero, laddove opportuno e possibile, forniscono un contributo sul posto. In casi concreti di sospetta corruzione che interessano la Svizzera, le rappresentanze possono contribuire a fare chiarezza e a promuovere la trasparenza nell'apparato statale locale. Ciò rientra nel loro compito di fornire assistenza menzionato nella risposta alla domanda 3. Gli impiegati della Confederazione sono peraltro obbligati a denunciare casi di corruzione di cui vengono a conoscenza nell'esercizio della loro funzione (art. 22a della legge sul personale federale; RS 172.220.1), rivolgendosi alle autorità di perseguimento penale, ai loro superiori o al Controllo federale delle finanze .</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Durante il forum globale dell'OSCE su integrità e anticorruzione, tenutosi a Parigi il 30 e 31 marzo 2017, si è discusso tra le altre cose delle imprese attive all'estero che devono far fronte a casi di corruzione e sul loro sostegno da parte delle rappresentanze diplomatiche competenti.</p><p>In tale contesto chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. La Svizzera, tramite le sue rappresentanze diplomatiche, garantisce assistenza alle imprese svizzere che nei loro rapporti con le autorità straniere devono far fronte al problema della corruzione?</p><p>2. Con che frequenza le imprese svizzere ricorrono all'assistenza di una rappresentanza diplomatica della Svizzera per gestire simili situazioni?</p><p>3. Concretamente, in cosa consiste l'assistenza fornita?</p><p>4. Per lottare contro la corruzione uno degli strumenti più efficaci è la creazione di maggiore trasparenza. Qual è il contributo delle nostre rappresentanze in tal senso? Gli interessi diplomatici hanno eventualmente la precedenza?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imprese svizzere all'estero che lottano contro la corruzione. Sostegno da parte delle rappresentanze diplomatiche svizzere"
    }
  ],
  "title": "Imprese svizzere all'estero che lottano contro la corruzione. Sostegno da parte delle rappresentanze diplomatiche svizzere"
}