{
  "id": 20171067,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52;09;2846",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2017-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506463200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1510700400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1067",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Affinché la garanzia territoriale per le future intenzioni di utilizzazione possa essere motivata in misura sufficiente nel piano settoriale, le decisioni dovrebbero essere corredate da un piano possibilmente concreto o da un progetto preliminare. Questa considerazione vale anche per il perimetro dell'aeroporto sancito nella scheda di coordinamento del Piano settoriale dell'infrastruttura aeronautica (PSIA) per l'aeroporto di Zurigo. Se il progetto delle nuove vie di rullaggio per l'aggiramento della pista 28 verrà poi presentato, autorizzato e realizzato nella forma e nelle dimensioni menzionate dall'autrice dell'interpellanza, lo si vedrà e lo si potrà valutare nella prossima procedura di approvazione dei piani.</p><p>1. Con l'adozione della scheda di coordinamento, il Consiglio federale ha effettuato, da un lato, una ponderazione generale degli interessi in materia di mobilità, economia e trasporti (infrastruttura e sicurezza degli aeroporti nazionali) e, dall'altro, ha considerato ulteriori interessi pubblici (ad es. protezione dai rumori, ricreazione di prossimità) e le esigenze della popolazione. Le decisioni ora contenute nella scheda di coordinamento PSIA sono il risultato di questa ponderazione degli interessi. La scheda di coordinamento non prevede nessuna prescrizione di pianificazione in merito a eventuali zone ricreative di prossimità sostitutive, la cui necessità dovrebbe essere evidenziata nel corso della procedura di approvazione del progetto edilizio. Per quanto riguarda un possibile potenziale di conflitto tra le superfici che rientrano nella protezione della natura e le zone ricreative di prossimità, non si può escludere a priori una sovrapposizione territoriale.</p><p>2. La protezione delle paludi sancita dalla Costituzione non permette nessuna valutazione e di conseguenza nessuna ponderazione dei diversi interessi. In virtù delle disposizioni della relativa ordinanza, le paludi beneficiano in linea di principio di una protezione illimitata. Nel caso dell'aeroporto, è possibile rinnovare l'infrastruttura nel quadro della garanzia delle norme di diritto. Grazie al nuovo articolo 36e della legge sulla navigazione aerea, viene inoltre ribadita, a livello di legge, l'importanza degli aeroporti nazionali e il mantenimento delle norme di diritto, che derivano in ogni caso dalla Costituzione.</p><p>3. Il progetto delle vie di rullaggio per l'aggiramento della pista 28 è stato coordinato fin dall'inizio con le esigenze dell'esercito. Sia la scheda di coordinamento PSIA che la strategia di stazionamento dell'esercito si basano sugli esiti di questo coordinamento. Adottando la scheda di coordinamento per l'aeroporto di Zurigo, il Consiglio federale ha confermato che gli spazi della piazza d'armi di Kloten, necessari per l'ampliamento del sistema delle vie di rullaggio, dovranno essere messi a disposizione dell'aeroporto. Per quel che concerne la pianificazione del territorio, la strategia di stazionamento dovrà ora essere attuata nell'ambito del Piano settoriale militare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Piano settoriale dell'infrastruttura aeronautica (PSIA) presenta già in maniera sorprendentemente dettagliata i piani per le future vie di rullaggio per l'aggiramento della pista 28 all'aeroporto di Zurigo. La nuova area destinata alle operazioni di \"deicing\" e le vie di rullaggio veloci avranno grandi ripercussioni anche sulla popolazione, sull'esercito e la REGA. Stando a questi piani, in futuro l'intero territorio ricreativo e di protezione della natura compreso nello spazio tra Winkel-Rüti fino alla caserma di Kloten rientrerà nel perimetro dell'aeroporto. Un territorio, nota bene, di fondamentale importanza come zona ricreativa di prossimità per buona parte della popolazione residente nella regione dell'aeroporto (Kloten, Bülach e Zurigo-Nord). Alla luce di quanto esposto, si pongono le domande seguenti:</p><p>1. I piani tengono conto anche delle esigenze della popolazione? Sono previste zone ricreative di prossimità sostitutive, da destinare a un'analoga utilizzazione?</p><p>2. Le vie di rullaggio veloci toccano anche delle paludi. Come viene ponderata la disposizione costituzionale relativa alla protezione delle paludi (art. 78 cpv. 5 della Costituzione) rispetto all'articolo 36e capoverso 2 della nuova legge sulla navigazione aerea 1+?</p><p>3. Il progetto per le vie di rullaggio di aggiramento della pista 28 ha conseguenze anche per la strategia di stazionamento dell'esercito. Come valuta il Consiglio federale le diverse esigenze dell'esercito e dell'aeroporto di Zurigo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aeroporto di Zurigo. Conseguenze delle nuove vie di rullaggio per l'aggiramento della pista 28"
    }
  ],
  "title": "Aeroporto di Zurigo. Conseguenze delle nuove vie di rullaggio per l'aggiramento della pista 28"
}