{
  "id": 20171021,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;2831",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2741,
      "gender": "m",
      "id": 4026,
      "name": "Comte Raphaël",
      "officialDenomination": "Comte"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1494367200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1021",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Europäische Charta der Regional- oder Minderheitensprachen (Charta; SR 0.441.2) sieht vor, dass die Vertragsstaaten alle drei Jahre einen Länderbericht über die Umsetzung der Charta vorlegen. Der nächste Bericht, mit dem die Schweizer Behörden zu den Empfehlungen des Expertenkomitees und des Ministerkomitees detailliert Stellung nehmen werden, ist für Ende 2018 vorgesehen. Der Bund wird in diesem Rahmen die betreffenden kantonalen Behörden konsultieren.</p><p>1. Die ersten beiden Empfehlungen des Ministerkomitees richten sich vor allem an den Kanton Graubünden und betreffen seinen Zuständigkeitsbereich. Zur Erinnerung: Der Bund leistet eine jährliche Finanzhilfe von 5,1 Millionen Franken zur Unterstützung des Kantons bei der Förderung der italienischen und rätoromanischen Sprache und Kultur.</p><p>In Bezug auf die Anerkennung von Frankoprovenzalisch verweist der Bundesrat auf seine Antwort auf die Interpellation Reynard 16.3140, worin er darlegt, dass eine Anerkennung des Frankoprovenzalischen als Regional- oder Minderheitensprache im Sinne der Charta in Übereinkunft mit denjenigen Kantonen abgewogen werden muss, in denen das Frankoprovenzalische noch gesprochen wird. Aufgrund der Schlussfolgerungen der Experten wird das Bundesamt für Kultur (BAK), das für die Umsetzung der Charta zuständig ist, mit den betreffenden Kantonen Kontakt aufnehmen, um die Frage zu erörtern. Seine Schlussfolgerungen werden Teil des nächsten Berichtes zur Umsetzung der Charta sein.</p><p>2. Das BAK hat mit den Kantonen Graubünden und Tessin Leistungsvereinbarungen für die Jahre 2017-2020 abgeschlossen und die Modalitäten der Finanzhilfen des Bundes festgelegt (Ziele, Beitragshöhe, Kontrolle usw.).</p><p>Der Kanton Tessin ist im Gegensatz zum Kanton Graubünden nicht direkt von den Empfehlungen der Experten betroffen. Die Leistungsvereinbarung mit dem Kanton Graubünden sieht eine externe Evaluation der Wirkung der Finanzhilfe des Bundes vor. Die Evaluation wird sich auf die Tätigkeiten der drei Organisationen Lia Rumantscha, Pro Grigioni Italiano und Agentura da Novitads Rumantscha sowie auf die Massnahmen des Kantons zur Erhaltung und Förderung der rätoromanischen und italienischen Sprachen und Kulturen beziehen. In diesem Zusammenhang wird es möglich sein abzuwägen, ob weitere Massnahmen oder Anpassungen notwendig sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Ministerkomitee des Europarates hat seinen sechsten Bericht über die Umsetzung der Europäischen Charta der Regional- oder Minderheitensprachen in der Schweiz veröffentlicht. Dieser Bericht enthält eine gewisse Zahl von Empfehlungen für unser Land. Neben den Empfehlungen des Expertenkomitees empfiehlt das Ministerkomitee besonders, dass die Schweizer Behörden:</p><p>1. den Gebrauch des Italienischen in der Kantonsverwaltung und im öffentlichen Sektor von Graubünden weiterhin fördern;</p><p>2. Massnahmen ergreifen, um sicherzustellen, dass die Gemeindezusammenschlüsse in Graubünden den Gebrauch des Rätoromanischen nicht hemmen;</p><p>3. das Frankoprovenzalische als traditionell in der Schweiz verwendete Regional- oder Minderheitensprache anerkennen und die Bestimmungen von Teil II der Charta in Zusammenarbeit mit den Sprecherinnen und Sprechern auf diese Sprache anwenden.</p><p>Wir stellen dem Bundesrat folgende Fragen:</p><p>1. Wie positioniert sich der Bundesrat in Bezug auf diese Empfehlungen? Welche Massnahmen wurden bereits umgesetzt, und welche zusätzlichen Massnahmen sind geplant, um die Empfehlungen umzusetzen?</p><p>2. Insbesondere in Bezug auf die Situation des Italienischen und des Rätoromanischen: Werden die mit den Kantonen Tessin und Graubünden abgeschlossenen Leistungsvereinbarungen erlauben, auf die im Bericht vorgebrachte Kritik zu reagieren? Sind ergänzende Massnahmen mit präzisen Zielsetzungen vorgesehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umsetzung der Europäischen Charta der Regional- oder Minderheitensprachen in der Schweiz"
    }
  ],
  "title": "Umsetzung der Europäischen Charta der Regional- oder Minderheitensprachen in der Schweiz"
}