{
  "id": 20171016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1489705200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1494367200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-05-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5009"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1016",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Serafe SA est une filiale de Secon SA. Secon SA a fondé Serafe SA en septembre 2016 puisque, selon l'article 69e alinéa 3 de la loi fédérale sur la radio et la télévision (RS 784.40), l'organe de perception ne peut pratiquer aucune autre activité économique. A l'heure actuelle, Secon SA imprime et envoie déjà chaque année plusieurs millions de factures pour le compte de nombreux clients. Les clients de Secon SA sont, entre autres, les caisses maladie Atupri, Helsana et KLuG.</p><p>2. Serafe SA prévoit de mener à bien ses activités d'encaissement avec 37 collaborateurs. Les tâches de l'actuel encaissement ne sont pas comparables aux tâches du nouveau système de perception: la conception du système de perception permet à l'organe de perception un encaissement efficient à moindres charges. Dorénavant, la redevance des entreprises ne sera plus perçue par l'organe de perception. Les examens pour établir l'assujettissement à la redevance et les activités d'acquisition auprès des ménages et des entreprises sont également supprimés. Pendant une période transitoire de cinq ans seulement, les membres d'un ménage auront encore la possibilité de se faire exonérer de l'obligation de payer la redevance (\"opting-out\"). Toutefois, durant cette période, les contrôles ne seront plus menés par l'organe de perception, mais par l'Office fédéral de la communication (OFCOM). Grâce à la transmission des données par les cantons et les communes, une plus grande automatisation des processus et une organisation moins lourde sont en outre possible.</p><p>3. L'Administration fédérale des contributions peut créer 20 postes de travail pour la perception et l'encaissement de la redevance des entreprises. Le financement de ces postes se fait par la redevance des entreprises.</p><p>4. Billag SA est chargée de l'encaissement des redevances de réception jusqu'au changement de système. Son mandat, pour cet encaissement, se termine avec la fin du système de redevance. La mesure dans laquelle les employés actuels pourront continuer à travailler pour Billag SA dépend du développement et du positionnement de l'entreprise sur le marché.</p><p>5. L'OFCOM a mené la procédure d'appel d'offres par ordre du Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC). Le mandat a été octroyé par le DETEC le 7 mars 2017.</p><p>6. La procédure a été menée conformément au chapitre 3 de l'ordonnance sur les marchés publics (OMP; RS 172.056.11). Les décisions prises dans ce cadre ne sont pas sujettes à recours (art. 39 OMP).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le mandat de perception de la redevance de radio-télévision indépendamment de la possession d'un appareil a été attribué à la société Serafe SA dans le cadre d'une procédure d'appel d'offres menée par le DETEC. Cette société anonyme, qui vient de voir le jour, est une filiale de Secon SA, qui effectue des travaux d'encaissement pour le compte d'assureurs-maladie. La durée du mandat est prévue jusqu'au 31 décembre 2025 d'après un communiqué de presse. L'encaissement des redevances de radio-télévision que la société Billag SA effectue actuellement va disparaître. Le nouveau système des redevances entrera en vigueur le 1er janvier 2019.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelle expérience la société Serafe SA a-t-elle en matière d'encaissement de redevances comparables? Pour le compte de quelles assurances-maladie effectue-t-elle l'encaissement?</p><p>2. Avec combien de personnes cette société entend-elle effectuer les travaux d'encaissement? Les médias ont parlé de 37 personnes. Est-ce exact? Quel est l'effectif de Billag SA pour assurer cette tâche?</p><p>3. L'encaissement de la redevance des entreprises est assuré par l'Administration fédérale des contributions. Combien de personnes supplémentaires sont-elles nécessaires pour accomplir cette tâche?</p><p>4. Quelles conséquences l'attribution du mandat à Serafe SA aura-t-elle pour les employés actuels de Billag SA, qui est une filiale de Swisscom?</p><p>5. L'appel d'offres ayant abouti à l'attribution du mandat a été effectué par des tiers, à ce que l'on dit. Qui était responsable de l'appel d'offres et de l'évaluation? Et qui a pris la décision en fin de compte?</p><p>6. Quelles sont les voies de droit dont disposent les concurrents qui n'ont pas été retenus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Serafe remplace Billag"
    }
  ],
  "title": "Serafe remplace Billag"
}