{
  "id": 20171022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3099,
      "gender": "m",
      "id": 4177,
      "name": "Walliser Bruno",
      "officialDenomination": "Walliser"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-05-02T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5008"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-06-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1493676000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1498600800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-06-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3099,
        "gender": "m",
        "id": 4177,
        "name": "Walliser Bruno",
        "officialDenomination": "Walliser"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1022",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Dans le cadre de l'exécution de la TVA, l'Administration fédérale des contributions (AFC) contrôle des assujettis relevant non seulement du droit privé, mais aussi du droit public. Elle ne dispose cependant d'aucune statistique comprenant les données réclamées par l'auteur de la question. Des statistiques aussi détaillées ne sont pas nécessaires à l'exécution de la TVA et ne seraient pas non plus réalisables avec les ressources en personnel disponibles.</p><p>3.-6. Il faut souligner que la marge de manoeuvre existant dans le droit régissant la TVA peut en principe être exploitée de la même manière par tous les assujettis. Dans ce cadre, ils peuvent aménager leur situation de la manière qui leur semble la plus avantageuse du point de vue fiscal. Cependant, ces possibilités d'aménagement ne doivent pas aller jusqu'au contournement de l'impôt.</p><p>Il n'est donc pas exact de dire que l'AFC dénie par principe aux communes assujetties le droit de soumettre volontairement des opérations à l'impôt et celui de déduire l'impôt préalable. Cependant, en fonction de la manière dont une commune assujettie s'organise pour exploiter les possibilités de choix offertes par la loi, il peut y avoir contournement de l'impôt. C'est l'évaluation au cas par cas qui est déterminante. Il n'est pas possible de formuler des généralités.</p><p>Pour s'assurer qu'un modèle d'affaires ne constitue pas un contournement de l'impôt, les assujettis peuvent s'adresser à l'AFC pour faire évaluer le cas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. La Division principale de la TVA de l'Administration fédérale des contributions (AFC) a-t-elle effectué un contrôle au cours des quatre dernières années auprès de communes, d'autres corporations de droit public ou de sociétés de droit privé exécutant des tâches publiques (dénommées ci-après \"communes\" par souci de simplification) qui font usage de la possibilité qu'offre le législateur, à l'article 22 alinéa 1 de la loi sur la TVA (LTVA), de soumettre volontairement à l'impôt les chiffres d'affaires visés à l'article 21 alinéa 2 chiffre 21 (location de biens immobiliers) et chiffre 28 (prestations fournies au sein d'une même collectivité publique) LTVA? Si c'est le cas, combien de communes ont-elles été contrôlées?</p><p>2. Pour combien de ces contrôles la Division principale de la TVA de l'AFC a-t-elle refusé à ces communes le droit à la déduction de l'impôt préalable prévu aux articles 28 et 29 LTVA pour les chiffres d'affaires que l'assujetti choisit de soumettre à l'impôt?</p><p>3. Comment la Division principale de la TVA de l'AFC motive-t-elle le refus du droit à la déduction de l'impôt préalable inscrit dans la LTVA par le législateur? Est-il exact que cette division considère que l'exercice, par les communes, du droit légal d'opter pour un assujettissement volontaire à l'impôt et à bénéficier en conséquence de la déduction de l'impôt préalable (pour les investissements dans les biens immobiliers par ex.) constitue en règle générale un abus de droit?</p><p>4. Le Département fédéral des finances (DFF) approuve-t-il une pratique de la Division principale de la TVA qui revient à empêcher les communes d'opter pour l'assujettissement à l'impôt des revenus provenant de la location de leurs immeubles, et donc d'exercer le droit à la déduction de l'impôt préalable pour ces prestations?</p><p>5. Dans quels cas le DFF estime-t-il qu'une commune peut faire usage du droit d'option prévu à l'article 22 alinéa 1 pour les chiffres d'affaires relevant de l'article 21 alinéa 2 chiffres 21 et 28 LTVA?</p><p>6. Dans le cadre de ces contrôles, l'AFC supprime de facto un droit conféré par la loi ou n'en autorise l'exercice qu'au prix de procédures coûteuses à l'issue incertaine. Le DFF juge-t-il cette pratique conforme à la volonté du législateur?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Refus aux communes du droit d'option visé à l'article 22 alinéa 1 LTVA, pour les chiffres d'affaires relevant de l'article 21 alinéa 2 chiffres 21 et 28 LTVA"
    }
  ],
  "title": "Refus aux communes du droit d'option visé à l'article 22 alinéa 1 LTVA, pour les chiffres d'affaires relevant de l'article 21 alinéa 2 chiffres 21 et 28 LTVA"
}