{
  "id": 20171072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-09-29T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-11-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1506636000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1510700400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-11-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1072",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les contrôles radiométriques des déchets métalliques et produits métalliques semi-ouvrés sont un sujet récurrent des discussions bilatérales à tous les niveaux avec l'Italie depuis 2011, lors de l'entrée en vigueur d'une loi italienne qui a étendu la surveillance radiométrique prévue pour les déchets métalliques sous la législation Euratom (2006/117/Euratom of 20.11.2006 on the supervision and control of shipments of radioactive waste and spent fuel; 96/29/Euratom: Council Directive of 13.05.1996 laying down basic safety standards for the protection of the health of workers and the general public against the dangers arising from ionizing radiation; 2003/122/Euratom of 22.12.2003 on the control of high-activity sealed radioactive sources and orphan sources) aux importations de produits métalliques semi-ouvrés provenant de pays non membres de l'UE.</p><p>Un contrôle doit être effectué par un expert qualifié selon les critères italiens, qui délivre un certificat à présenter à la douane et qui peut être réclamé par les autorités sanitaires italiennes. La Suisse n'a depuis lors cessé de rappeler sa demande d'être traitée aux mêmes conditions que les pays de l'UE en argumentant que ces contrôles sont juxtaposés, n'améliorent pas la sécurité et que la méthode IRME 90 est lourde et inadaptée aux produits semi-ouvrés. L'Italie avait fini, en pratique, par accepter des certificats de contrôle de la SUVA. En 2013, elle a annoncé l'intention d'abolir ces contrôles pour la Suisse. Selon nos informations, les travaux législatifs allant dans ce sens ont commencé en automne 2015.</p><p>1./2. Sur le terrain, les premières difficultés avec les certificats de contrôle de la SUVA sont apparues en septembre 2016 et sont restées limitées à un poste de frontière jusqu'en août 2017. A cette date l'Italie a communiqué que, suite à des clarifications de la part de la Direction centrale antifraude et contrôles, la pratique établie avec les certificats de la SUVA était incompatible avec la législation italienne en vigueur depuis 2011.</p><p>3./4. La Suisse est intervenue à plusieurs niveaux auprès des autorités italiennes jusqu'au niveau ministériel. Celles-ci ont confirmé la volonté de modifier la législation de sorte que la Suisse et l'Italie puissent procéder à une reconnaissance mutuelle supprimant les contrôles à la frontière. L'Italie a indiqué que le texte est finalisé et que l'approbation par les différents ministères concernés est attendue d'ici la fin de l'année. D'ici là, les contrôles radiométriques devront être effectués par les experts italiens.</p><p>5. En cas de mesure de contamination radioactive supérieure au seuil toléré sur sol suisse, l'alerte serait donnée par la Centrale nationale d'alarme et l'intervention se ferait par le Centre cantonal de radioprotection de Bellinzone. Si la mesure de contamination radioactive supérieure au seuil toléré est faite sur sol italien, que ce soit auprès d'un bureau de douane à contrôles nationaux juxtaposés ou ailleurs, l'intervention sera effectuée par les autorités italiennes. La collaboration entre les autorités suisses et italiennes est réglée dans l'Accord entre la Confédération suisse et la République italienne sur la coopération dans le domaine de la prévision et de la prévention des risques majeurs et de l'assistance mutuelle en cas de catastrophe naturelle ou imputable à l'activité humaine (RS 0.131.345.4). Il est important de rappeler que les exigences de radioprotection ne se limitent pas à l'exportation et que les fournisseurs ont des obligations en la matière bien avant que la marchandise n'arrive à la frontière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il y a quelques mois, l'Italie a décidé de manière unilatérale et incompréhensible que seuls des experts qualifiés (EQ) de niveau I ou II, habilités en Italie, peuvent effectuer les contrôles prévus dans le cadre de la surveillance radiométrique des métaux, des déchets métalliques et des métaux semi-ouvrés. Auparavant, aux fins de la collaboration réciproque et de l'efficacité administrative dans la gestion des activités douanières, la SUVA était habilitée à émettre le document IRME 90. Cette pratique efficace permettait d'effectuer la surveillance radiométrique sur le territoire suisse. Aujourd'hui, on constate en outre un durcissement de la pratique italienne: le contrôle radiométrique des matériaux ferreux qui transitent par la douane de Ponte Chiasso ne peut être effectué que par les EQ italiens, indépendamment du type de marchandise, alors que les dispositions en vigueur prévoient que le personnel délégué par les EQ, dûment formé, peut le faire. Ce changement de pratique ralentit considérablement les formalités douanières, au détriment des opérateurs du secteur, qu'ils soient suisses ou italiens. Ces désagréments sont incompréhensibles dans une optique de collaboration réciproque.</p><p>1. Depuis combien de temps le Conseil fédéral et la SUVA étaient-ils au courant de la décision unilatérale de l'Italie?</p><p>2. Comment l'Italie justifie-t-elle cette décision, qui compromet l'efficience et l'efficacité des activités douanières entre deux pays unis par d'importants échanges commerciaux?</p><p>3. Qu'a-t-on fait pour en atténuer les répercussions et trouver une solution?</p><p>4. Le Conseil fédéral a-t-il envisagé de prendre des mesures administratives et politiques susceptibles de pousser l'Italie à revenir à une approche plus coopérative?</p><p>5. Selon la pratique actuelle à la douane de Ponte Chiasso, la surveillance radiométrique est effectuée sur le territoire douanier italien, directement par les EQ de niveau II ou III. Cette approche est dangereuse pour la Suisse comme pour l'Italie, car on ne sait pas qui doit intervenir si les EQ découvrent du matériel contaminé. Les délégués des EQ italiens effectuent-ils le contrôle des wagons de chemin de fer sur le territoire suisse? S'ils découvraient du matériel radioactif, qui interviendrait?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Surveillance radiométrique des métaux, des déchets métalliques et des métaux semi-ouvrés dans les relations commerciales entre la Suisse et l'Italie. Décisions italiennes unilatérales et injustifiées"
    }
  ],
  "title": "Surveillance radiométrique des métaux, des déchets métalliques et des métaux semi-ouvrés dans les relations commerciales entre la Suisse et l'Italie. Décisions italiennes unilatérales et injustifiées"
}