{
  "id": 20171090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3102,
      "gender": "m",
      "id": 4179,
      "name": "Zuberbühler David",
      "officialDenomination": "Zuberbühler"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-12-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1513119600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1527026400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-05-23T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5013"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1090",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu den Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Die Differenz ist auf Internalisierungen und Neukontierungen zurückzuführen. Erstere erhöhen gemäss Wortlaut der Motion 15.3494 die stellenseitige Obergrenze und betragen für die Jahre 2015 bis 2017 kumuliert 355 Vollzeitstellen (Full-time Equivalents FTE). Bei den Neukontierungen handelt es sich um bereits bestehende Stellen (z. B. Lokalpersonal Deza, Drittmittel oder Personal für Friedensförderung, die Stärkung der Menschenrechte und die humanitäre Hilfe (PVFMH) im EDA und im VBS). Diese Stellen sind mit der Einführung des neuen Führungsmodells des Bundes (NFB) auf den 1. Januar 2017 dem Personalbestand der Bundesverwaltung zugerechnet worden. Betroffen sind rund 2206 FTE, die mehrheitlich über Transferkredite finanziert wurden. Wäre das NFB vor der Einreichung der Motion eingeführt worden, wären diese Stellen in die Bemessung der Stellenobergrenze eingeflossen.</p><p>2.-4. Aufgrund der kumulierten Sparvorgaben von Bundesrat und Parlament in den Jahren 2016 und 2017 ist die jeweilige Stellenobergrenze seit der Einreichung der Motion nie überschritten worden. Allerdings führen unterschiedliche Lesarten zu Diskussionen. Ferner schränkt die Stellenobergrenze die mit dem NFB beabsichtigte Flexibilität bei der Ressourcenplanung und beim Ressourceneinsatz mit den Globalbudgets stark ein und führt zu Doppelspurigkeiten im Bereich Planung und Rapportierung. Die Steuerungs- und Interventionsmöglichkeiten des Parlamentes über die Kosten - anstelle einer Stellenplafonierung - erachtet der Bundesrat als zielführender, weshalb er mit Bericht vom 13. März 2018 die Abschreibung der Motion 15.3494 beantragt hat. Trotz Abschreibungsantrag ist der Bundesrat weiterhin bestrebt, den Stellenbestand stabil zu halten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Voranschlag 2018 beschäftigt der Bund 37 278 Personen auf Vollzeitbasis. Laut der von National- und Ständerat verabschiedeten Motion 15.3494 darf der Bundespersonalbestand aber den Stand von 35 000 Vollzeitstellen nicht überschreiten. Somit wird der Stellenplafond klar verletzt.</p><p>1. Wie ergibt sich die Differenz zwischen den 37 278 Vollzeitstellen und der vom Parlament verabschiedeten Forderung, wonach der Bundespersonalbestand den Stand von 35 000 Vollzeitstellen nicht überschreiten darf?</p><p>2. Mit welchen Massnahmen will der Bundesrat die vom Parlament verabschiedete Forderung umsetzen?</p><p>3. Bis wann will er die vom Parlament verabschiedete Forderung umsetzen?</p><p>4. Welche Konsequenzen drohen, wenn die vom Parlament verabschiedete Forderung nicht umgesetzt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bundespersonalbestand. Verletzung des Stellenplafonds"
    }
  ],
  "title": "Bundespersonalbestand. Verletzung des Stellenplafonds"
}