{
  "id": 20171076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;24",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3102,
      "gender": "m",
      "id": 4179,
      "name": "Zuberbühler David",
      "officialDenomination": "Zuberbühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-11-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2018-01-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1511737200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1517353200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-01-31T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3102,
        "gender": "m",
        "id": 4179,
        "name": "Zuberbühler David",
        "officialDenomination": "Zuberbühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "17.1076",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Service de la SSR toujours beaucoup utilisé, le télétexte est disponible dans toute la Suisse. La SSR propose ainsi une offre d'information efficace et actualisée en permanence, à des coûts relativement faibles. Elle fournit en outre, par le télétexte, un service de sous-titrage pour les personnes sourdes et malentendantes, remplissant de la sorte le mandat de service public selon l'article 24 alinéa 3 de la loi fédérale du 24 mars 2006 sur la radio et la télévision (LRTV; RS 784.40).</p><p>1.-3. Au début, le télétexte suisse employait surtout des rédacteurs. En 1984, l'effectif était de 18 personnes, soit 11 rédacteurs à plein temps et 7 collaborateurs à temps partiel. Les coûts totaux s'élevaient alors à environ 2,38 millions de francs.</p><p>En tant que filiale de la SSR, l'actuel Swiss TXT fournit des prestations techniques ainsi qu'un service de sous-titrage pour la SSR et des tiers. En 2016, la société présentait des coûts totaux d'environ 21 millions de francs et comptait en tout 159 collaborateurs (108 emplois à plein temps). Parmi eux, 89 étaient employés dans le domaine \"sous-titrage\", 48 dans le domaine \"services numériques\" et 22 dans le domaine \"direction et services\". Depuis 2008, les contenus rédactionnels destinés au télétexte sont fournis par les rédactions multimédias des unités d'entreprise de la SSR, c'est-à-dire SRF, RTS, RSI et RTR, responsables de toutes les pages Internet de la SSR.</p><p>Vu la production convergente des rédactions SSR, une affectation et une distinction précises des collaborateurs et des coûts du télétexte ne sont plus possibles.</p><p>4.-6. De manière générale, la télévision a tendance à être de moins en moins regardée, tandis que le recours aux services en ligne augmente. Cette évolution se reflète également dans les chiffres d'utilisation disponibles pour le service de télétexte de la SSR.</p><p>Selon les indications de la SSR, l'utilisation du télétexte à la télévision est évaluée non pas avec la méthode de mesure en ligne \"utilisateurs uniques\" (nombre de personnes ayant consulté une page Internet à une certaine période), mais au moyen d'un sondage représentatif. En 2012, celui-ci révélait qu' environ 728 000 personnes par jour avaient eu recours au télétexte. Depuis lors, l'utilisation a évolué comme suit: environ 644 000 personnes en 2013; environ 581 000 personnes en 2014; environ 560 000 personnes en 2015; environ 493 500 personnes en 2016.</p><p>S'agissant de l'utilisation en ligne des services teletext.ch et txt.ch, la SSR détermine les chiffres officiels d'utilisation tous les six mois et les traduit en \"utilisateurs uniques par mois\". Du deuxième semestre 2013 au premier semestre 2016, la SSR a enregistré une croissance continue d'environ 220 000 à environ 342 000 personnes ayant consulté le télétexte en ligne par mois. Au cours du deuxième semestre 2017, cette valeur a légèrement diminué; le télétexte en ligne atteignait alors environ 319 000 personnes par mois.</p><p>7. Conformément à l'article 12 alinéa 1 de la concession SSR du 28 novembre 2007 (concession SSR; FF 2011 7343; 2012 8391; 2013 2895; 2016 57; 2016 4467; 2017 5457), le télétexte fait partie des autres services journalistiques de la SSR (voir art. 25 al. 3 let. b LRTV), à l'instar des offres en ligne, des informations liées aux programmes et de l'offre destinée à l'étranger. Une limitation à 1000 caractères des textes sans référence à une émission ne s'applique qu'aux offres en ligne selon l'article 13 de la concession SSR, pas au service de télétexte de la SSR.</p><p>8. Selon le rapport sur la rémunération des cadres 2016, le salaire annuel du président de la direction générale de Swiss TXT s'élevait à 223 802 francs. Le salaire annuel moyen des cinq autres membres de la direction se montait à 179 642 francs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Teletext suisse propose des informations brèves sur les chaînes SRF, RTS et RSI. Il peut être consulté tant à la télévision que sur Internet ou au moyen d'une application. Fondée en 1983, Swiss TXT SA est une société affiliée de SRG SSR. Elle est responsable de l'exploitation technique, de la coordination et du contrôle-qualité du Teletext. </p><p>Face à l'évolution constante des besoins des utilisateurs dans le domaine de la recherche d'informations, une entreprise financée par la redevance comme la SSR, qui fournit ses prestations pour le compte de la Confédération, devrait régulièrement remettre en question son offre et les coûts que cette dernière engendre. Le Teletext relève aussi du domaine de la recherche d'informations.</p><p>A ce propos, je souhaite poser les questions suivantes:</p><p>1. A fin 2016, Swiss TXT SA occupait 158 collaborateurs (108 équivalents plein temps; EPT) selon le rapport de gestion 2016. Comment l'effectif du personnel a-t-il évolué depuis l'introduction du Teletext en 1983? Comment les coûts totaux et les coûts complets ont-ils évolué pendant cette période? </p><p>2. Combien de personnes travaillent pour Swiss TXT ou ses organisations partenaires explicitement pour le service d'informations brèves Teletext (sans le domaine de la production et de la diffusion de sous-titres)? Combien d'EPT ces employés représentent-ils?</p><p>3. Quels coûts complets le Teletext proposé par Swiss TXT SA occasionne-t-il chaque année (sans le domaine de la production et de la diffusion de sous-titres)?</p><p>4. Combien de personnes (\"utilisateurs uniques\") consultent chaque mois, sur les chaînes de la SSR, le Teletext proposé par Swiss TXT SA sur leur téléviseur et combien de visites le site du Teletext enregistre-t-il en moyenne par personne et par mois? </p><p>5. Combien de personnes (\"utilisateurs uniques\") consultent chaque mois, sur les chaînes de la SSR, le Teletext proposé par Swiss TXT SA via Internet ou via une application et combien de visites sont enregistrées en moyenne par personne et par mois?</p><p>6. Comment les chiffres relatifs aux questions 4 et 5 ont-ils évolué ces cinq dernières années?</p><p>7. La concession de la SRG SSR prévoit que les contenus en ligne sans référence à une émission ne doivent pas excéder 1000 caractères. Les contenus en ligne se rapportant à des émissions doivent indiquer à quelle émission ils se rapportent. Ces exigences (notamment s'agissant des contenus avec sous-pages et des thèmes prioritaires comptant plusieurs pages) s'appliquent-elles aussi au domaine du Teletext et leur application fait-elle l'objet d'un contrôle?</p><p>8. Comment se présente la rémunération de la direction?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Teletext. Transparence des coûts"
    }
  ],
  "title": "Teletext. Transparence des coûts"
}