{
  "id": 20021030,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L05K1107010301",
      "name": "Mehrwertsteuersatz",
      "type": 1
    },
    {
      "key": "L04K01010304",
      "name": "Tod",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016665200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1022623200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-05-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1030",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat kann das Anliegen, die Bestattungskosten aufgrund der besonderen Lage der trauernden Familien von der Besteuerung zu befreien, verstehen. Indessen ist darauf hinzuweisen, dass es sich bei der Mehrwertsteuer um eine allgemeine Verbrauchssteuer handelt, was ausdrücklich auch aus Artikel 1 Absatz 1 des Mehrwertsteuergesetzes (MWSTG) hervor geht. Die steuerliche Belastung soll deshalb umfassend sein und alle Lieferungen von Gegenständen und Dienstleistungen im Inland gleichmässig erfassen. Aus diesem Grund sind Ausnahmen möglichst restriktiv zuzulassen. Ausnahmen von der Steuer müssen gemäss Artikel 5 MWSTG im Gesetz ausdrücklich genannt werden. In Artikel 18 MWSTG werden die Steuerausnahmen denn auch abschliessend aufgezählt.</p><p>Der Bundesrat ist der Auffassung, dass die in Artikel 18 MWSTG enthaltene Liste schon sehr umfangreich ist, namentlich wenn man auch die aufgrund von mehreren Parlamentarischen Initiativen bereits realisierten und noch kommenden zusätzlichen Steuerausnahmen berücksichtigt; diese Liste sollte deshalb nicht noch weiter ausgedehnt werden. Andernfalls würde das Prinzip der Umsatzsteuer noch mehr ausgehöhlt. Das System der Mehrwertsteuer kann nur funktionieren, wenn es möglichst konsequent angewendet wird. Die Mehrwertsteuer eignet sich weniger dazu, solchen speziellen Fällen Rechnung zu tragen. Im Gegensatz zur Umsatzsteuer als einer indirekten Steuer verfügt das System der direkten Steuern über mehr Differenzierungsmöglichkeiten.</p><p>Eine Ausdehnung der Steuerausnahme auf Umsätze im Bereich der Bestattung würde namentlich zusätzliche Abgrenzungsfragen stellen. In der Einfachen Anfrage werden zwar einige Ausgaben im Zusammenhang mit der Bestattung genannt. Aber ist diese Aufzählung abschliessend? Wie verhält es sich mit weiteren Umsätzen, die bei einer Bestattung auch vorkommen, z. B. Transportleistungen, Inserate, Leichenmahl?</p><p>Im Weiteren muss unterstrichen werden, dass jede zusätzliche Steuerausnahme für die Unternehmen, welche darunter fallende Umsätze tätigen, das Problem der gemischten Verwendung beschert. Das heisst, diese Unternehmen sind zur Aufteilung der Vorsteuern in abziehbare und nicht abziehbare gezwungen, was oftmals nicht leicht zu bewerkstelligen ist.</p><p>Immerhin kann erwähnt werden, dass nach Artikel 36 Absatz 1 MWSTG der ermässigte Satz von 2,4 Prozent auch für Lieferungen von lebenden Pflanzen, Schnittblumen und Zweigen gilt, selbst wenn diese zu Arrangements, Sträussen, Kränzen und dergleichen veredelt sind. Jedenfalls der Blumenschmuck, der anlässlich von Bestattungen verwendet wird, unterliegt mithin, wie in der Einfachen Anfrage angeregt, dem reduzierten Steuermass.</p><p>Was das Richtlinienrecht der EG über das Umsatzsteuerrecht anbelangt, kann im vorliegenden Zusammenhang Folgendes festgestellt werden. Zwar kennt Artikel 13 Abschnitt A der 6. EG-Richtlinie des Rates vom 17. Mai 1977 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten über die Umsatzsteuern keine Steuerbefreiung für Bestattungskosten. Jedoch ist in der Übergangsregelung von Artikel 28 Absatz 3 Buchstabe b in Verbindung mit Anhang F Ziffer 6 dieser EG-Richtlinie vorgesehen, dass die Dienstleistungen der Bestattungsinstitute sowie der Krematorien und die dazu gehörigen Lieferungen von Gegenständen unter den in den Mitgliedstaaten bestehenden Bedingungen während der Übergangszeit weiterhin befreit werden können. Nach der endgültigen Regelung müssen also die Umsätze aus diesen Lieferungen und Dienstleistungen ebenfalls besteuert werden. Allerdings räumt das Richtlinienrecht der EG den Mitgliedstaaten die Möglichkeit ein, auf die erwähnten Umsätze einen ermässigten Steuersatz, der jedoch mindestens 5 Prozent betragen muss, anzuwenden (vgl. Art. 12 Abs. 3 Bst. a in Verbindung mit dem Anhang H Ziff. 15 der 6. EG-Richtlinie).</p><p>Aufgrund des Gesagten hält der Bundesrat nicht dafür, die Bestattungskosten vom Geltungsbereich der Mehrwertsteuer auszunehmen oder generell zum tieferen Satz von 2,4 Prozent zu besteuern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gegenwärtig wird auf Bestattungskosten (Kosten für Sarg, Abdankung, Grabstein und Bestattung) nach Artikel 36 Absatz 3 des Mehrwertsteuergesetzes (MWSTG) ein Mehrwertsteuersatz von 7,6 Prozent erhoben.</p><p>Meiner Ansicht nach sollte diese Art von Geschäft unter Artikel 18 MWSTG fallen und von der Mehrwertsteuer befreit sein oder höchstens mit dem reduzierten Satz von 2,4 Prozent nach Artikel 36 Absatz 1 besteuert werden.</p><p>Es ist gelinde gesagt fragwürdig, die Bestattungskosten zu besteuern, wo sich doch die Familien durch die Trauer in einer misslichen Lage befinden und zahlreiche andere Geschäfte von der Mehrwertsteuer befreit sind oder mit dem tieferen Satz besteuert werden (beispielsweise medizinische Leistungen oder Medikamente).</p><p>Offenbar will der Bundesrat den Räten demnächst eine Botschaft zu der Motion Lustenberger 00.3154 über die jährlichen Mehrwertsteuerabrechnungen vorlegen. Dies wäre eine gute Gelegenheit, eine Änderung des MWSTG im Bereich der Bestattungskosten vorzuschlagen.</p><p>Deshalb frage ich den Bundesrat:</p><p>Ist er bereit zu prüfen, ob das MWSTG so geändert werden kann, dass die Bestattungskosten vom Geltungsbereich ausgenommen oder wenigstens nur mit dem tieferen Satz von 2,4 Prozent besteuert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mehrwertsteuersatz auf Bestattungskosten"
    }
  ],
  "title": "Mehrwertsteuersatz auf Bestattungskosten"
}