{
  "id": 20021060,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2521,
      "gender": "m",
      "id": 498,
      "name": "Neirynck Jacques",
      "officialDenomination": "Neirynck"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L05K0101010601",
      "name": "Glücksspiel",
      "type": 1
    },
    {
      "key": "L05K0106030301",
      "name": "Expo.02",
      "type": 1
    },
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-09-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023055200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1032472800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-09-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1060",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Inbetriebnahme von Geräten unter der Bezeichnung \"Tactilo\" auf den Arteplages der Expo.02 wurde vom Bund nicht bewilligt, wohl aber von den jeweiligen Kantonen. Diese sind der Auffassung, dass diese Geräte als elektronische \"Lotteriedistributoren\" zu qualifizieren sind und dass sie unter den Geltungsbereich des Bundesgesetzes betreffend die Lotterien und die gewerbsmässigen Wetten (LG) fallen. Die Zuständigkeit zur Bewilligung von Lotteriespielen gemäss LG liegt bei den Kantonen und nicht beim Bund. Ausserhalb der Expo.02 werden in der Romandie \"Tactilo\"-Geräte überdies auch in zahlreichen weiteren öffentlichen Lokalen (Cafés, Restaurants) betrieben.</p><p>2. Der Bundesrat ist der Ansicht, dass das Anbieten von Lotteriespielen an Orten wie der Expo.02 an sich kein negatives Bild verursacht. Lotteriespiele finden auch im Ausland weite Verbreitung, und es kann nicht gesagt werden, dass diese Spiele nicht in den Kontext einer nationalen Ausstellung passen, die teilweise spielerischen Charakter hat. Im Übrigen kommen sämtliche Einnahmen aus den betroffenen Automaten vollumfänglich der Expo.02 zu.</p><p>Dennoch ist sich der Bundesrat der sozialen Gefahren bewusst, die von diesen Spielen ausgehen können, namentlich der drohenden Spielsuchtgefahr für gewisse Spieler, und er nimmt diese Gefahren ernst.</p><p>3. Die Qualifikation der \"Tactilo\"-Spiele gibt seit 1996 immer wieder Anlass zu Diskussionen zwischen der Eidgenossenschaft und Vertretern von kantonalen Behörden. Der Bund ist der Ansicht, dass sich die \"Tactilo\"-Geräte in ihrer aktuellen Form nicht genügend von den Glücksspielautomaten unterscheiden, die unter das Bundesgesetz vom 18 Dezember 1998 über das Glücksspiel und über die Spielbanken (SBG) fallen. Unter anderem sieht das SBG auch Schutzmassnahmen hinsichtlich der sozialschädlichen Auswirkungen dieser Art von Spielen vor, welche im LG fehlen. Der Bundesrat hätte es begrüsst, wenn die Kantone darauf verzichtet hätten, für die \"Tactilo\"-Geräte eine Bewilligung zu erteilen. Er sieht sich indessen nicht veranlasst, Massnahmen zur sofortigen Entfernung dieser Geräte von der Expo.02 zu treffen. Ein solches Vorgehen würde keine grundsätzliche Lösung des Problems bringen, zumal diese Geräte auch an anderen Orten aufgestellt und in Betrieb sind. Der Bundesrat ist der Ansicht, dass die Frage, ob Automaten von der Art der \"Tactilos\" als Lotteriespiele bewilligt werden können, im Rahmen der laufenden Revision des LG beantwortet werden muss.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss einer von der Expo.02-Leitung bestätigten Information sollen in verschiedenen Geschäften auf dem Areal der Landesausstellung Geldspielautomaten installiert werden.</p><p>1. Wurde dies vom Bund bewilligt?</p><p>2. Wenn ja: Ist der Bundesrat der Ansicht, dass solche Spielautomaten zum positiven Bild, das die Schweiz von sich abgeben will, gehören?</p><p>3. Wenn nicht: Ist der Bundesrat dazu bereit, sofort dafür zu sorgen, dass diese Geldspiele von unserer Landesausstellung verschwinden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Geldspiele an der Expo.02"
    }
  ],
  "title": "Geldspiele an der Expo.02"
}