{
  "id": 20021061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "descriptors": [
    {
      "key": "L04K15040203",
      "name": "Internationaler Gerichtshof",
      "type": 1
    },
    {
      "key": "L05K1002010301",
      "name": "Beitritt zu einer internationalen Organisation",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 1
    },
    {
      "key": "L04K10010502",
      "name": "Isolationismus",
      "type": 2
    },
    {
      "key": "L04K05020203",
      "name": "internationales humanitäres Recht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1023228000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1030485600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-08-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1061",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat begrüsst das Inkrafttreten des Römer Statuts des Internationalen Strafgerichtshofes (ISG). Es stellt einen wichtigen Beitrag dazu dar, dass schwerste Verbrechen in Zukunft wirksamer bekämpft und das humanitäre Völkerrecht vermehrt durchgesetzt wird.</p><p>Die Schweiz hat die Schaffung des ISG von Anfang an aktiv unterstützt. Sie setzt ihre Anstrengungen für dessen erfolgreichen Aufbau unvermindert fort. Namentlich unterstützt sie die Bemühungen, den ISG auf eine möglichst breite Basis zu stellen. Der ISG kann seinen im Statut angelegten Anspruch auf Universalität nur einlösen, wenn die Zahl der Vertragsstaaten in den nächsten Jahren noch bedeutend ansteigt. Es ist in diesem Zusammenhang ermutigend festzustellen, dass die Arbeiten im Hinblick auf eine Ratifizierung und Umsetzung des Römer Statuts in zahlreichen weiteren Staaten gut voranschreiten.</p><p>Allerdings sind verschiedene Staaten noch immer zurückhaltend oder lehnen den ISG sogar ab. Dies gilt u. a. für die USA. Zwar waren es die USA, die durch ihre Rolle bei der Schaffung der Militärtribunale nach dem Zweiten Weltkrieg und bei der Errichtung der Ad-hoc-Tribunale für das frühere Jugoslawien und für Rwanda in den Neunzigerjahren die Idee der internationalen Strafgerichtsbarkeit vorangetrieben haben. Sie konnten sich aber bisher nicht entschliessen, auch den ständigen ISG zu unterstützen. Die USA beteiligten sich bis Ende des Jahres 2000 aktiv an den Arbeiten der Vorbereitungskommission, insbesondere bei der Erarbeitung der Verfahrens- und Beweisregeln sowie den massgeblich auf Schweizer Textvorschlägen beruhenden \"Verbrechenselementen\". Beide Instrumente wurden im Sommer 2000 durch Konsens verabschiedet, den die USA ausdrücklich mittrugen. Am 31. Dezember 2000 unterzeichneten sie das Römer Statut und verpflichteten sich damit, \"Ziel und Zweck des Vertrages vor seinem Inkrafttreten nicht zu vereiteln\" (Art. 18 der Wiener Vertragsrechtskonvention). Am 6. Mai 2002 teilten die USA dem Uno-Generalsekretär jedoch mit, das Statut nicht ratifizieren zu wollen. Damit wollten sie zum Ausdruck bringen, dass sie von der erwähnten Verpflichtung befreit sind.</p><p>Der Bundesrat bedauert das Abseitsstehen der USA. Der künftige ISG ist wesentlich auf die Zusammenarbeit mit den Staaten angewiesen. Zweifellos verfügen die USA über Ressourcen und Informationen, die für die Arbeit des ISG gegebenenfalls sehr wertvoll wären. Im Vordergrund steht deshalb zurzeit weniger die Frage der Ratifizierung des Statuts durch die USA. Ein solcher Schritt scheint unter den gegebenen Umständen kurzfristig nicht wahrscheinlich. Wichtiger scheint es, darauf hinzuwirken, dass sich die USA die Möglichkeit offen halten, mit dem ISG in konkreten Fällen zusammenzuarbeiten - eine Möglichkeit, die gemäss Statut selbstverständlich auch Nichtvertragsstaaten offen steht. In der Tat besteht kein Grund anzunehmen, dass die USA in Zukunft weniger interessiert sein sollen, die Aufklärung schwerer Verbrechen zu unterstützen, als sie das heute mit ihrem Engagement für die Ad-hoc-Tribunale und den im Aufbau begriffenen Spezialgerichtshof für Sierra Leone unter Beweis stellen.</p><p>Die Schweiz pflegt mit den USA einen offenen Dialog über den ISG. Die schweizerische Haltung - die im Übrigen mit jener der Europäischen Union und anderer Staaten der \"like-minded\"-Gruppe übereinstimmt - wurde der amerikanischen Seite im Rahmen der Vorbereitungskommission und in verschiedenen bilateralen Treffen klar zum Ausdruck gebracht. Den amerikanischen Vorbehalten wird im Statut angemessen Rechnung getragen (Komplementarität, richterliche Oberaufsicht über die Aktivitäten des Anklägers, Berücksichtigung bilateraler Auslieferungsabkommen, institutionelle Begleitung des ISG durch die Versammlung der Vertragsstaaten).</p><p>Die Aufklärung und strafrechtliche Beurteilung von Völkermord, Verbrechen gegen die Menschlichkeit und Kriegsverbrechen können die Möglichkeiten nationaler Justizorgane in Krisensituationen überfordern. Unter solchen Umständen ist die internationale Zusammenarbeit und gegebenenfalls das Einschreiten des Internationalen Strafgerichtshofs nötig.</p><p>Die Voraussetzungen sind erfüllt, dass der künftige ISG seine Tätigkeit unabhängig, umsichtig und verantwortungsvoll ausführen und damit einen wichtigen Beitrag zum Kampf gegen die Straflosigkeit und zur weltweiten Stärkung der Rechtsstaatlichkeit leisten kann. Auf dieser Grundlage wird sich das durch das Römer Statut geschaffene System der internationalen Strafgerichtsbarkeit durchsetzen und einen unverzichtbaren Bestandteil des Völkerrechtes bilden. Diese Einschätzung wird heute von zahlreichen Staaten, darunter engen Verbündeten der USA, geteilt. Wir hoffen, die mit dem Statut erreichten Fortschritte werden längerfristig auch jene überzeugen, die ihm heute noch skeptisch gegenüberstehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Dass der Internationale Strafgerichtshof (ISG) ins Leben gerufen wird, steht seit Anfang April fest, da bis zu diesem Zeitpunkt die erforderlichen 60 Staaten, darunter auch die Schweiz, das Römer Statut ratifiziert haben. Der ISG soll Kriegsverbrechen, Verbrechen gegen die Menschlichkeit und Völkermorde strafrechtlich verfolgen. Vom 1. Juli 2002 an können Klagen eingereicht werden, und nächstes Jahr wird der Gerichtshof in Den Haag den vollen Betrieb aufnehmen. Diese Entwicklung stellt unbestritten einen Fortschritt im Hinblick auf die Durchsetzung weltweiter Gerechtigkeit dar.</p><p>Bedauerlicherweise haben aber die USA am 6. Mai 2002 dem Generalsekretär der Uno formell mitgeteilt, dass sie nicht beabsichtigen, das Römer Statut zu ratifizieren.</p><p>Ich richte deshalb folgende Fragen an den Bundesrat:</p><p>- Was hält er von dieser erneuten Demonstration von \"Unilateralismus\" seitens der grössten Weltmacht?</p><p>- Ist er nicht der Meinung, dass die amerikanische Haltung den Start des ISG erheblich erschwert, weil einerseits dessen Einfluss geschmälert wird und weil der ISG andererseits, namentlich bei der Informationsbeschaffung, möglicherweise ohne die Hilfe der USA auskommen muss?</p><p>- Gedenkt er Schritte zu unternehmen, um die USA davon zu überzeugen, das Römer Statut zu ratifizieren? Beabsichtigt er, sich dabei der Europäischen Union anzuschliessen, welche die amerikanische Haltung heftig kritisiert hat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Internationaler Strafgerichtshof. Ablehnung durch die USA"
    }
  ],
  "title": "Internationaler Strafgerichtshof. Ablehnung durch die USA"
}