{
  "id": 20021021,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2517,
      "gender": "f",
      "id": 495,
      "name": "Menétrey-Savary Anne-Catherine",
      "officialDenomination": "Menétrey-Savary"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L04K06020312",
      "name": "radioaktive Verseuchung",
      "type": 1
    },
    {
      "key": "L04K01050523",
      "name": "Gesundheitszustand",
      "type": 1
    },
    {
      "key": "L04K01050110",
      "name": "Krebs",
      "type": 1
    },
    {
      "key": "L05K1703010602",
      "name": "Radioaktivität",
      "type": 1
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 1
    },
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016492400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1024005600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1021",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Gegensatz zu Frankreich hat die Schweiz das Ausmass der Verseuchung im Jahre 1986 nicht heruntergespielt, und in allen betroffenen Regionen wurden Vorsichtsmassnahmen getroffen.</p><p>In der Schweiz waren das Tessin, ein Teil der Ostschweiz und einige Gebiete des Juras die am schlimmsten betroffenen Regionen. Nach dem Unfall in Tschernobyl betrug der Cäsium-137-Anteil pro Quadratmeter im Kanton Tessin etwa 40 000 Becquerel, in der Ostschweiz etwa 15 000 und im Jura längs der Linie Chasseral-Chasseron-Vallée de Joux-La Dôle etwa 5000. Bei diesen Ergebnissen handelt es sich um Durchschnittswerte für eine Oberfläche von ungefähr 10 Quadratmetern. In unbewohnten Höhengebieten zwischen 1500 und 2500 Metern wurden punktuell höhere Werte gemessen. </p><p>Die Situation hat sich ab 1987 rasch normalisiert. Heute sind im Boden im Kanton Tessin noch Cäsium-137-Spuren zu finden. Diese tragen pro Jahr maximal 0,5 Millisievert zur externen Dosis bei, wenn man von einem Daueraufenthalt in den am stärksten verseuchten Gebieten auf der Alpensüdseite ausgeht. In Nahrungsmitteln lassen sich, ebenfalls im Kanton Tessin, noch vereinzelt Cäsium-137-Werte bis zu 20 oder 30 Becquerel pro Liter in der Milch nachweisen, diese Werte liegen über dem Toleranzwert von 10 Becquerel pro Liter, aber deutlich unterhalb des Grenzwertes von 1000 Becquerel pro Liter. Auch in gewissen Wildpilzen und im Wild ist Cäsium-137 noch nachweisbar. Wenn man aber der kleinen konsumierten Menge dieser Nahrungsmittel Rechnung trägt, ist die absorbierte Dosis klein. Das BAG berichtet über den Verlauf der radioaktiven Verseuchung in seinen Jahresberichten über die Radioaktivität in der Umwelt.</p><p>Seit 1956 existiert in der Schweiz ein nationales Überwachungsprogramm für die Radioaktivität. Die Messungen umfassen Luft, Niederschläge, Boden, Oberflächengewässer, Gras, Nahrungsmittel (inländische und ausländische) usw. sowie die Radioaktivität im menschlichen Körper. Ungefähr 25 Labors und Stellen von Bund, Universitäten und Kantonen (insbesondere die kantonalen Labors für die Lebensmittelkontrolle) beteiligen sich an diesen Messungen. Das BAG koordiniert das Programm und publiziert die Ergebnisse regelmässig in den Jahresberichten über die Radioaktivität in der Umwelt. Dieses Überwachungsprogramm, welches das ganze Gebiet der Schweiz abdeckt, wurde nach dem Unfall in Tschernobyl intensiviert und wird regelmässig den aktuellen Gegebenheiten angepasst. Zudem wird es von der Eidgenössischen Kommission für Strahlenschutz und Überwachung der Radioaktivität (KSR) evaluiert. Die Probenahme- und Messmethoden entsprechen den internationalen Empfehlungen. Das Programm umfasst ebenfalls Messnetze für die automatische Dosisleistungsüberwachung und für die Radioaktivität in der Luft. Bei einem deutlichen Anstieg der Radioaktivität lösen die Messwerte bei den zuständigen Behörden sofort Alarm aus.</p><p>Nach dem Unfall in Tschernobyl wurde kein spezielles epidemiologisches Programm lanciert. In den Jahren 1986 bis 2000 zusammen hat die Schweizer Bevölkerung infolge dieses Unfalls eine zusätzliche interne und externe Strahlendosis von durchschnittlich 0.5 Millisievert erhalten. Die Zahl der Krebserkrankungen, die gemäss den Risikofaktoren der Internationalen Kommission für Strahlenschutz durch die Katastrophe in Tschernobyl in unserem Land zusätzlich verursacht werden könnten, ist in Anbetracht der Schwankungen in der Inzidenz der Krebserkrankungen nicht nachweisbar.</p><p>Aus der Sicht des Strahlenschutzes sind zurzeit keine vorbeugenden Massnahmen nötig.</p><p>In der Schweiz gibt es kein nationales Register der Krebserkrankungen. In acht Regionen wird hingegen ein solches Register geführt, und zwar in Genf, Neuenburg, Waadt, Wallis, Basel-Stadt/Baselland, Graubünden, St. Gallen, Appenzell-Innerrhoden/Appenzell-Ausserrhoden, Zürich, Tessin. Die neuesten Statistiken zeigen für beide Geschlechter eine Abnahme der Krebsmortalität, ausser bei den tabakbedingten Krebserkrankungen der Atemwege bei den Frauen.</p><p>Bei den Schweizer Behörden sind bis heute keine Schadenersatzforderungen aus gesundheitlichen Gründen eingegangen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Studien, die jüngst in Frankreich durchgeführt wurden, beschreiben das Ausmass der radioaktiven Verseuchung, die noch heute, 15 Jahre nach dem Unfall in Tschernobyl, besteht. In einigen Regionen sind die Ärztinnen und Ärzte beunruhigt über die Zunahme gewisser Krankheiten, insbesondere von Schilddrüsenkrebs.</p><p>Ein Blick auf die Karte der betroffenen französischen Regionen macht deutlich, dass die am schlimmsten betroffenen Regionen die Nachbarregionen der Schweiz sind: Savoyen, der Jura, die Franche-Comté und das Elsass. Im Jahre 1999 betrug die Cäsium-137-Kontamination des Bodens in der östlichen Hälfte Frankreichs noch 35 000 Becquerel pro Quadratmeter, im Südosten Frankreichs und auf Korsika sogar bis zu 50 000. Der Normalwert liegt jedoch bei 10 000 Becquerel pro Quadratmeter. Es ist kaum anzunehmen, dass die Radioaktivität an unserer Grenze Halt macht, und es wäre deshalb wichtig, die Situation in der Schweiz zu kennen.</p><p>Im Gegensatz zu Frankreich hat die Schweiz das Ausmass der Verseuchung im Jahre 1986 nicht heruntergespielt, und in allen betroffenen Regionen wurden Vorsichtsmassnahmen getroffen. Doch wie sieht die Situation heute aus? Werden in regelmässigem Abstand Massnahmen ergriffen, insbesondere im Westen und im Süden der Schweiz? Wurde ein epidemiologisches Programm zur Überwachung derjenigen Krankheiten lanciert, die in einem möglichen Zusammenhang mit der Katastrophe stehen? Ist immer noch Vorsicht geboten, sind vorbeugende Massnahmen immer noch vonnöten? Liegen Fälle vor, in denen ein direkter Zusammenhang zwischen der Erkrankung und dem Unfall erwiesen ist? Sind  Schadenersatzforderungen eingegangen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tschernobyl. 15 Jahre danach"
    }
  ],
  "title": "Tschernobyl. 15 Jahre danach"
}