{
  "id": 20021135,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2484,
      "gender": "m",
      "id": 460,
      "name": "Dunant Jean Henri",
      "officialDenomination": "Dunant"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-11-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L06K030401020101",
      "name": "Algerien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1038438000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1045004400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-02-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1135",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme relevé précédemment dans la réponse à l'interpellation Ducrot 98.3161, \"les personnes impliquées dans des actes terroristes n'obtiennent pas l'asile en Suisse. La Convention de Genève relative au statut des réfugiés et la loi sur l'asile prévoient la possibilité d'exclure du droit d'asile les requérants coupables d'actes répréhensibles\". Le Conseil fédéral confirme la pratique actuelle qui consiste à ne pas accorder l'asile aux personnes violentes et ajoute que celles-ci font également l'objet d'une poursuite pénale.</p><p>1. La simple appartenance au Front islamique du salut (FIS), au vu de la ligne suivie aujourd'hui par cette organisation, ne présente pas en soi une menace pour la sécurité intérieure ou extérieure de la Suisse. Toutefois, si une personne venait à déployer des activités susceptibles de compromettre la sécurité intérieure ou extérieure de notre pays, le Conseil fédéral n'hésiterait pas, en vertu des compétences que lui confère la constitution, à ordonner l'expulsion de cette personne et à lui chercher un pays d'accueil. Pour mémoire, le Burkina Faso s'était déclaré disposé à accueillir Ahmed Zaoui et sa famille après leur expulsion. A l'époque, il avait été difficile de trouver un pays offrant toutes les garanties de sécurité au citoyen algérien et à ses proches.</p><p>Relevons par ailleurs que, dans sa décision du 23 octobre 2002, le Conseil fédéral a enjoint à Mourad Dhina, sous peine d'expulsion, de respecter les interdictions qui lui avaient été signifiées.</p><p>2. Le Conseil fédéral considère qu'il n'est pas possible d'exclure de manière systématique les membres du FIS du droit à l'asile par le biais d'une ordonnance. Une telle exclusion irait également à l'encontre de notre tradition humanitaire, et elle ne répondrait guère aux exigences de l'examen individuel des demandes d'asile, pierre angulaire de cette procédure. Les cas particuliers mentionnés montrent du reste à satisfaction que les dispositions de notre droit répondent déjà aux attentes formulées par l'auteur de la question ordinaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Comme le Conseil fédéral l'a exposé dans sa réponse à mon interpellation (02.3507, Menées islamistes en Suisse), il est déjà intervenu à plusieurs reprises dans le cas du groupe fondamentaliste algérien Front islamique du salut (FIS). \"Par décision du 29 octobre 1998, Ahmed Zaoui, entré illégalement en Suisse en novembre 1997, a été refoulé du fait d'activités politiques pour le compte de groupes soutenant des activités terroristes ou relevant de l'extrémisme violent de nature à menacer la sécurité intérieure et extérieure de la Suisse. Le 23 octobre 2002, le Conseil fédéral a décidé d'interdire au chef du Bureau exécutif du FIS, Mourad Dhina, ainsi qu'aux personnes à qui il pourrait déléguer des tâches, de justifier, d'approuver ou de soutenir matériellement depuis le territoire suisse, par le biais de la propagande, des actes terroristes ou relevant de l'extrémisme violent, dans le but, notamment, de briser, par l'usage de la violence, l'ordre étatique établi en Algérie. Il a également été défendu à Mourad Dhina de faire de la propagande pour des organisations qui entretiennent des relations avec les groupes violents, qui appellent à soutenir ceux-ci, ou encore qui justifient ou encouragent l'usage de la violence. S'il ne respecte pas la mesure prise à son encontre, il s'expose à une expulsion.\" Dans la revue \"Facts\" No 42 du 17 octobre 2002, on a appris que la demande d'asile du chef du FIS avait été rejetée par le tribunal de première instance, que la procédure de recours est pendante, et que, comme Mourad Dhina risque apparemment la peine de mort s'il rentre dans son pays d'origine, seule une expulsion dans un pays tiers entre en ligne de compte, ce qui n'est toutefois possible qu'avec l'accord des intéressés. Il se pourrait donc que Mourad Dhina obtienne un droit de séjour, éventuellement provisoire, malgré la menace considérable qu'il représente pour la Suisse.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment compte-t-il garantir la sûreté intérieure de la Suisse relativement au FIS et plus particulièrement au cas Dhina, si le droit d'asile interdit le refoulement de ce dernier?</p><p>2. Envisage-t-il d'élaborer une ordonnance déclarant les membres du FIS indignes de l'asile au sens de l'article 53 LAsi et donc d'empêcher que l'asile leur soit octroyé?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les membres du FIS indignes de l'asile"
    }
  ],
  "title": "Les membres du FIS indignes de l'asile"
}