{
  "id": 20021129,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2480,
      "gender": "m",
      "id": 456,
      "name": "Cina Jean-Michel",
      "officialDenomination": "Cina"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K0702020402",
      "name": "selbstständig Erwerbstätige/r",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K01040212",
      "name": "Sozialrecht",
      "type": 1
    },
    {
      "key": "L04K08060109",
      "name": "Ombudsstelle",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 2
    },
    {
      "key": "L05K0507020303",
      "name": "juristische Person",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033682400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1038524400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-11-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2480,
        "gender": "m",
        "id": 456,
        "name": "Cina Jean-Michel",
        "officialDenomination": "Cina"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1129",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat unterbreitete am 14. November 2001 dem Parlament den Bericht über eine einheitliche und kohärente Behandlung von selbstständiger bzw. unselbstständiger Erwerbstätigkeit im Steuer- und Sozialversicherungsabgaberecht (publiziert im BBl 2002, S. 1126ff.). Dieser Bericht erfüllte die Motion 99.3004, die der Nationalrat am 16. März 1999 und der Ständerat am 22. April 1999 überwiesen hatten. Der Bundesrat untersuchte darin drei Lösungsvarianten und schlug dem Parlament vor, die dritte Variante, nämlich die Schaffung einer besonderen Ombudsstelle, zu realisieren. Der Bericht war somit an die eidgenössischen Räte gerichtet.</p><p>Die Kommission für Wirtschaft und Abgaben des Nationalrates beriet in ihrer Sitzung vom 11. Februar 2002 diesen Bericht. Nach eingehender Debatte kam sie zum Ergebnis, dass der zweiten Variante, welche die Schaffung einer neuen Rekursinstanz für die Behandlung der fraglichen Fälle vorsieht, der Vorzug zu geben sei.</p><p>Die Kommission für Wirtschaft und Abgaben des Ständerates, die am 21. August 2002 tagte, folgte dagegen dem Bundesrat und sprach sich deshalb ebenfalls für eine Ombudsstelle aus. Gegenwärtig stellt die hierfür eingesetzte interdepartementale Arbeitsgruppe die Entwürfe zu den zwei neuen Bundesgesetzen mit dem dazugehörigen Kommentar fertig und wird sie demnächst dem Bundesrat mit dem Antrag unterbreiten, dazu das Vernehmlassungsverfahren zu eröffnen. Nach Abschluss und Auswertung der Vernehmlassung wird die Botschaft vorbereitet und an das Parlament weitergeleitet werden.</p><p>2. Die infrage stehende Ombudsstelle wird ihre Tätigkeit dann aufnehmen können, wenn das Parlament sich definitiv für die Umsetzung der dritten Variante entschliessen und das entsprechende Bundesgesetz, welches die Einsetzung einer Ombudsstelle vorsieht, verabschiedet haben wird.</p><p>3. Der Bundesrat verweist auf die weiteren Massnahmen, welche er bereits in seinem erwähnten Bericht vom 14. November 2001 aufgelistet hat (Bericht Ziff. 7.1 und 7.3):</p><p>- Vermehrte Pflege des Meinungsaustauschs derjenigen Behörden untereinander, welche im Einzelfall die Einordnung einer bestimmten natürlichen Person als selbstständig oder unselbstständig erwerbstätig vorzunehmen haben, um Diskrepanzen hierüber so weit als möglich zu beseitigen.</p><p>- Verstärkte Tätigkeit der gemeinsamen Kommission AHV-Steuern, welche sich mit grundsätzlichen Fragen in diesen Bereichen, auch mit der zur Diskussion stehenden Abgrenzung befasst.</p><p>- Weiterverfolgen des Projektes \"Guichet unique\", das Probleme der selbstständigen Erwerbstätigkeit behandeln soll.</p><p>Abschliessend ist auf die Verfahren im neuen Bundesgerichtsgesetz hinzuweisen: Mittels entsprechender Zuteilung der Rechtsmaterien auf die einzelnen Abteilungen des Bundesgerichtes kann künftig eine möglichst einheitliche Behandlung konnexer Problemkreise herbeigeführt werden. Immerhin eröffnet bereits das geltende Recht eine entsprechende Möglichkeit; es handelt sich dabei um das Verfahren, das Artikel 16 des Bundesrechtspflegegesetzes (SR 173.110) für den Fall vorsieht, dass eine Gerichtsabteilung eine Rechtsfrage abweichend von einem früheren Entscheid einer anderen Abteilung oder mehrerer vereinigter Abteilungen oder des Gesamtgerichtes entscheiden will.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 14. November 2001 hat der Bundesrat einen Bericht vorgelegt, der sich mit der einheitlichen Behandlung von selbstständiger bzw. unselbstständiger Erwerbstätigkeit im Steuer- und Sozialversicherungsabgaberecht befasst. Der Bericht zeigt die rechtlichen Schwierigkeiten im Zusammenhang mit Anträgen auf Anerkennung als Selbstständige auf.</p><p>Zur Lösung dieser Probleme empfiehlt der Bundesrat die Schaffung einer Ombudsstelle. Durch diesen Vorschlag, der auf das KMU-Forum zurückgeht und vom Eidgenössischen Versicherungsgericht gutgeheissen wurde, könnten zeitraubende und aufwendige Rechtsmittelverfahren vermieden werden. Beinahe ein Jahr nach der Veröffentlichung des bundesrätlichen Berichtes muss jedoch festgestellt werden, dass es noch keine solche Ombudsstelle gibt.</p><p>Aus diesem Grund stelle ich dem Bundesrat folgende Fragen:</p><p>1. Warum wurde die Ombudsstelle, die der Bundesrat in seinem Bericht vom 14. November 2001 befürwortete, noch nicht geschaffen?</p><p>2. Wann wird es diese Ombudsstelle geben?</p><p>3. Zieht der Bundesrat andere Massnahmen in Betracht, um für die Fälle, welche bei der Anerkennung des Selbstständigenstatus Probleme stellen, eine Lösung zu finden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anerkennung des Selbstständigenstatus"
    }
  ],
  "title": "Anerkennung des Selbstständigenstatus"
}