{
  "id": 20021111,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2484,
      "gender": "m",
      "id": 460,
      "name": "Dunant Jean Henri",
      "officialDenomination": "Dunant"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4615"
  },
  "descriptors": [
    {
      "key": "L05K0505010301",
      "name": "Bundesgericht",
      "type": 1
    },
    {
      "key": "L04K08060304",
      "name": "Verwaltungsgerichtsbarkeit",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1033596000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1038524400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-11-29T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1111",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Responsable du projet</p><p>Le directeur de projet chargé de la mise en place des nouveaux tribunaux fédéraux, Bernardo Stadelmann, a été choisi par le comité de pilotage constitué conjointement par le DFJP et le DFF en été 2002 après une mise au concours publique et l'examen de plus de 30 candidatures provenant de toute la Suisse. Au terme de ses études de droit à l'Université de Bâle, Bernardo Stadelmann a commencé sa carrière à l'Université de Fribourg (Institut du fédéralisme et chaire de droit pénal) et a été dès 1992 et pendant plus de dix ans greffier-chef du Tribunal administratif du canton de Fribourg, dont on lui doit aussi la mise en place. Il maîtrise les trois langues officielles et est entré en fonction le 5 août 2002.</p><p>2. Compétences du responsable</p><p>Le directeur de projet a pour tâche de créer sur le plan juridique et logistique, ainsi qu'en matière de recrutement du personnel, les conditions propres à permettre au Tribunal pénal fédéral et au Tribunal administratif fédéral d'être opérationnels dans les délais prévus, c'est-à-dire à la date de l'entrée en vigueur totale ou partielle de la loi sur le Tribunal pénal fédéral et sur le Tribunal administratif fédéral. Il a la responsabilité globale de la mise en oeuvre du projet \"Nouveaux tribunaux fédéraux\" conformément aux directives stratégiques du comité de pilotage du projet. Il dirige à cet effet une équipe de projet de six à huit personnes.</p><p>3. Système informatique du Tribunal administratif fédéral</p><p>Le directeur de projet et son équipe sont chargés de la mise sur pied du futur système informatique du Tribunal administratif fédéral. Un responsable de secteur assurera à temps complet la planification générale, l'orientation et la mise en pratique des activités dans le domaine informatique. En collaboration avec le directeur de projet, il garantira que les deux tribunaux soient opérationnels dans les délais prévus.</p><p>Un groupe de travail ad hoc, composé d'un informaticien spécialiste des tribunaux, d'un informaticien de projet et d'un chef-informaticien de l'Organe de stratégie informatique de la Confédération, a entamé les travaux les plus urgents visant à mettre en place un projet répondant aux normes fédérales et à élaborer les cahiers des charges requis jusqu'à ce que le responsable de secteur puisse entrer en fonction. L'Office fédéral de l'informatique et de la communication a été chargé d'effectuer l'analyse préliminaire et d'élaborer les cahiers des charges pour le Tribunal pénal fédéral, qui doit démarrer ses activités le 1er janvier 2004 à Belinzone.</p><p>4. Présidents des commissions de recours</p><p>Les mesures organisationnelles en vue de la mise en place des nouveaux tribunaux fédéraux sont confiées, dans leur totalité, à l'Organisation de projet \"Nouveaux tribunaux fédéraux\". Les présidents des Commissions fédérales de recours sont représentés au sein d'une commission de suivi qui seconde la direction de projet et le comité de pilotage dans leurs activités, représente les intérêts des futurs collaborateurs des nouveaux tribunaux et contribue à la circulation des informations. Les présidents des commissions de recours ne sont donc chargés d'aucune tâche d'organisation en relation directe avec la mise en place des nouveaux tribunaux. Mais, comme d'autres membres et collaborateurs des commissions de recours et des services de recours voués à la dissolution, ils seront associés à ces travaux, sous la houlette du directeur de projet.</p><p>5. Responsabilité du respect de la date du 1er janvier 2005</p><p>Dans le message concernant le siège du Tribunal pénal fédéral et du Tribunal administratif fédéral du 28 septembre 2001, il est souligné qu'une réception du bâtiment n'aura pas lieu avant l'année 2005 (p. 5767). Entre temps, il est apparu que l'adoption de la loi fédérale sur le Tribunal administratif par le Parlement n'aura probablement pas lieu avant la fin 2003 et qu'on ne peut compter sur une adoption de la loi fédérale sur le Tribunal fédéral avant 2004/05. L'entrée en vigueur de ces lois devant avoir lieu simultanément et les cantons nécessitant en outre un certain laps de temps pour adapter leur propre législation, la mise en place du Tribunal administratif fédéral ne sera guère possible avant l'année 2006, ne serait-ce qu'en raison des travaux législatifs.</p><p>6. Contrôle du projet</p><p>La décision du DFJP et du DFF du 5 mars 2002 prévoit la nomination d'un contrôleur par le comité de pilotage du projet. Ce contrôleur sera chargé de la mise en place, du suivi et du développement du controlling du projet, des coûts et des résultats. Le comité de pilotage et la direction de projet se sont déjà penchés à plusieurs reprises sur cette question au cours des travaux de mise en place de l'Organisation de projet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Tribunal administratif fédéral devrait, si j'en crois le message du Conseil fédéral, entamer ses activités à Saint-Gall le 1er janvier 2005. L'administration fédérale cherchait  du reste récemment un responsable chargé d'assurer l'intégration en douceur des commissions de recours actuelles et des services juridiques du département dans ce nouveau tribunal. Or, il s'est avéré dans l'intervalle que les commissions de recours en question et les services juridiques concernés ont fait état de difficultés, réelles ou supposées, susceptible de remettre en question la date du 1er janvier 2005. Les responsabilités et les compétences sont ici tout sauf claires.</p><p>Dans ces conditions, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Qui est ou sera le responsable du projet?</p><p>2. De quelles compétences sera-t-il investi?</p><p>3. Qui sera responsable du projet de mise sur pied du futur système informatique du Tribunal administratif fédéral?</p><p>4. Les présidents des commissions de recours  seront-ils liés par les directives du Conseil fédéral et des départements sur les tâches organisationnelles qu'ils devront accomplir dans le cadre de ladite fusion?</p><p>5. Qui sera responsable, dans l'administration fédérale, du respect de la date du 1er janvier 2005?</p><p>6. Le projet intitulé Tribunal fédéral administratif sera-t-il suivi par un coach extérieur à l'administration?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en service du Tribunal administratif fédéral à Saint Gall. Organisation obscure"
    }
  ],
  "title": "Mise en service du Tribunal administratif fédéral à Saint Gall. Organisation obscure"
}