{
  "id": 20021041,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2002-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "descriptors": [
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 1
    },
    {
      "key": "L04K03040215",
      "name": "Südafrika",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L05K0502040102",
      "name": "Apartheid",
      "type": 1
    },
    {
      "key": "L03K020101",
      "name": "Vergangenheit",
      "type": 2
    },
    {
      "key": "L04K10010215",
      "name": "wirtschaftliche Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K10010208",
      "name": "handelspolitische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1016751600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1022018400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-05-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1041",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Geschäftsprüfungsdelegation führt seit Ende letzten Jahres eine Untersuchung hinsichtlich der nachrichtendienstlichen Beziehungen zwischen der Schweiz und Südafrika während der Apartheidzeit.</p><p>Im Rahmen dieser laufenden Untersuchung hat die Geschäftsprüfungsdelegation den Bundesrat um eine Stellungnahme zu allfälligen Untersuchungshandlungen der Geschäftsprüfungsdelegation in Südafrika gebeten. Im Februar dieses Jahres hat der Präsident der Delegation selbst gegenüber der Presse diese Anfrage bestätigt.</p><p>Die schriftliche Antwort des Bundesrates an die Geschäftsprüfungsdelegation datiert vom 15. März 2002. Mit einer Medienmitteilung vom 19. März 2002 orientierte die Geschäftsprüfungsdelegation die Öffentlichkeit über die wesentlichsten Inhalte der bundesrätlichen Antwort.</p><p>Bei der Beantwortung der vorliegenden parlamentarischen Anfrage hat der Bundesrat nun aber zu berücksichtigen, dass die Kompetenz, über die Belange des laufenden Untersuchungsverfahrens zu orientieren, einzig der untersuchungsführenden Stelle - also der Geschäftsprüfungsdelegation - zukommt. Zudem sind die Sitzungen der Geschäftsprüfungsdelegation nicht öffentlich und der Schriftverkehr mit der Geschäftsprüfungsdelegation ist vertraulich.</p><p>Der Bundesrat beantwortet somit die Fragen wie folgt:</p><p>1. Der Bundesrat hat in seinem Antwortschreiben zu der \"Machbarkeit\" bzw. \"Opportunität\" allfälliger Anhörungen in Südafrika Stellung genommen. Dabei hat er klar zum Ausdruck gebracht, dass der Entscheid solcher Anhörungen allein in der Kompetenz des Parlamentes liegt. Der Bundesrat hat ergänzend dazu auf einige Grundbedingungen sowie mögliche Implikationen solcher Untersuchungshandlungen hingewiesen.</p><p>Eine eigentliche abschliessende Empfehlung des Bundesrates zuhanden der Geschäftsprüfungsdelegation war nicht explizit gefragt und ist demzufolge gegenüber der Geschäftsprüfungsdelegation auch nicht ergangen.</p><p>2. Im Zusammenhang mit allfälligen Anhörungen von Personen in Südafrika durch die Geschäftsprüfungsdelegation hat der Bundesrat auf einige aussenpolitische wie völkerrechtliche Aspekte hingewiesen. Als Hintergrund für die Abwägungen des Bundesrates dienten insbesondere Überlegungen betreffend der Respektierung der südafrikanischen Souveränität sowie der möglichen Auswirkungen auf die aktuellen bilateralen Beziehungen zwischen der Schweiz und Südafrika.</p><p>3. Sollte das Parlament, aus welchen Überlegungen auch immer, sich dazu entschliessen, in dieser Untersuchungssache für Anhörungen von Personen nach Südafrika zu reisen, werden der Bundesrat und mit ihm auch die zuständigen Departemente und Verwaltungsstellen selbstverständlich die entsprechende Unterstützung leisten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Untersuchung der nachrichtendienstlichen Beziehungen der Schweiz zum Apartheidstaat ist (oder gestaltet sich) bekanntlich schwierig, umso mehr, falls sie sich allein auf die Schweiz beschränkt. Deshalb überlegt sich die Geschäftsprüfungsdelegation, ihre Ermittlungen nach Südafrika auszudehnen und hat den Bundesrat diesbezüglich um eine Empfehlung gebeten.</p><p>Weder den Wortlaut dieser Empfehlung noch eine ausführliche Begründung der angemeldeten Bedenken sind bislang dem Parlament und der Öffentlichkeit zugänglich gemacht worden. Doch gerade im Zusammenhang mit den verschiedenen Untersuchungen der Schweizer Beziehungen zum Apartheidstaat (und insbesondere bei jenen auf Ebene der Nachrichtendienste) ist es unumgänglich, dass sowohl die Untersuchenden als auch die damit in Verbindung stehenden Behörden absolut transparent über Empfehlungen, Entscheide sowie den weiteren Gang der Arbeiten berichten.</p><p>Das schulden wir der Bevölkerung. Fehlende Transparenz kann zu Misstrauen führen und steigert die Vermutung, dass weiter zu vertuschen versucht wird.</p><p>Ich frage daher den Bundesrat:</p><p>1. Wie lautet seine Empfehlung an die Geschäftsprüfungsdelegation bezüglich Ermittlungen in Südafrika im Wortlaut?</p><p>2. Wie begründet er seine Bedenken? Wie gewichtet er die Vorteile und allfälligen Nachteile für seine zurückhaltende Empfehlung?</p><p>3. Ist er bereit, die Geschäftsprüfungsdelegation in jeglicher Hinsicht zu unterstützen, falls diese sich entscheidet, ihre Untersuchung auf Südafrika auszudehnen und dies von den Ratsbüros bewilligt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nachrichtendienstbeziehungen Schweiz/Südafrika während der Apartheid. Transparente Position des Bundesrates im Untersuchungsprozess"
    }
  ],
  "title": "Nachrichtendienstbeziehungen Schweiz/Südafrika während der Apartheid. Transparente Position des Bundesrates im Untersuchungsprozess"
}