{
  "id": 20021152,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2485,
      "gender": "m",
      "id": 461,
      "name": "Estermann Heinrich",
      "officialDenomination": "Estermann Heinrich"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2002-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4616"
  },
  "descriptors": [
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 1
    },
    {
      "key": "L05K1202040105",
      "name": "Radio- und Fernsehgebühren",
      "type": 1
    },
    {
      "key": "L05K0703020203",
      "name": "Fakturierung",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K0703050204",
      "name": "Qualitätsmanagement",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1039734000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1045609200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-02-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "02.1152",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En tant qu'organe d'encaissement, Billag SA est chargée depuis 1998 par la Confédération de percevoir les redevances de réception pour la radio et la télévision. Les particularités de son mandat de prestations sont réglementées par un contrat conclu entre le Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC) et Billag SA. Les montants des redevances sont par ailleurs attribués selon une clé de répartition précise - établie par le Conseil fédéral - à SRG SSR idée suisse, aux quotes-parts de la redevance de réception, à la gestion des fréquences de l'Office fédéral de la communication (OFCOM) ainsi qu'à l'encaissement des redevances.</p><p>L'encaissement des redevances de Billag SA représente véritablement un commerce à grande échelle, avec environ 3 millions de données traitées concernant les clients et quatre facturations par année. Contrairement aux explications données dans la question ordinaire, Billag SA entretient des relations très personnelles et coûteuses avec sa clientèle. L'année dernière, il a ainsi enregistré quotidiennement jusqu'à 6000 appels téléphoniques et jusqu'à 3300 demandes écrites. Au cours de l'année écoulée, les 250 collaborateurs de Billag SA ont répondu en tout à environ 625 000 appels téléphoniques et environ 830 000 lettres. De même, environ 1 million de rappels ont été envoyés l'année dernière et 60 000 poursuites engagées.</p><p>Le Conseil fédéral déplore qu'en raison de données insuffisantes ou incomplètes lors du déroulement des affaires, il puisse toujours se produire des erreurs fâcheuses pour la clientèle; même si le travail est effectué avec le plus grand soin, les erreurs sont malheureusement inévitables lorsqu'il faut traiter une importante quantité de travail, notamment lors de l'encaissement des redevances. Les activités de Billag SA ne doivent donc pas uniquement être jugées d'après les cas particuliers. Après quelques difficultés de départ, l'encaissement pratiqué par Billag SA depuis 1998 a pleinement fait ses preuves, même si le déroulement de certaines affaires pourrait assurément encore être amélioré. Dans ce contexte, le gouvernement reconnaît que Billag SA a également fourni d'importants efforts pour que sa clientèle soit désormais plus satisfaite.</p><p>1. L'OFCOM exerce la surveillance sur Billag SA et traite les recours intentés à l'encontre des décisions prises par l'organe d'encaissement. Les décisions peuvent être transmises au DETEC par les parties, pour être ensuite déférées au Tribunal fédéral sous la forme d'un recours de droit administratif. En tant qu'autorité de surveillance, l'OFCOM examine également les réclamations ou les plaintes déposées contre Billag SA.</p><p>2./4. Une banque de données des adresses complète et actualisée constitue effectivement la base d'un encaissement efficace et rentable. Toutefois, l'acquisition des données soulève encore de nombreux problèmes. Afin d'améliorer et de mettre à jour ses données, Billag SA devrait pouvoir recourir régulièrement aux contrôles cantonaux et communaux des habitants. Pour des raisons de protection des données, ceci n'est pas possible à ce jour; il faudrait clairement établir une base légale formelle, car une modification de l'ordonnance sur la radio et la télévision ne serait pas suffisante dans un tel cas.</p><p>C'est pourquoi la conseillère aux Etats Christine Beerli a déposé, conjointement à l'initiative parlementaire Schmid Carlo 00.462, \"Révision de la LRTV\", un projet pour qu'une nouvelle disposition soit introduite dans la LRTV, permettant à Billag SA de consulter les données des registres des habitants cantonaux et communaux. Bien que le Conseil des Etats ait donné suite à cette initiative parlementaire, la Commission des transports et des télécommunications du Conseil national a proposé à ce dernier de ne pas entrer en matière à ce sujet.</p><p>Dans le projet du Conseil fédéral pour une nouvelle LRTV, une base légale a été prévue pour permette à l'organe d'encaissement d'exiger des données générales auprès des communes et des cantons (art. 77 al. 2 P-LRTV).</p><p>3. Billag SA estime que respectivement 92 et 93 pour cent des récepteurs de radio et de télévision soumis à l'obligation d'annoncer, sont effectivement annoncés. En comparaison internationale, ce sont des bonnes valeurs. Actuellement, Billag SA essaie de renforcer l'adhésion du public grâce à des efforts de communication soutenus et, par là même, poursuit sa lutte contre les téléspectateurs et les auditeurs pirates.</p><p>Une meilleure collecte des données peut également contribuer à augmenter les recettes. Pour ce faire, il devrait toutefois être possible d'établir une corrélation automatique avec les informations fiables et complètes dont disposent les contrôles des habitants communaux et cantonaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Billag SA est le service d'encaissement chargé par la DRS de facturer les redevances radio et télévision. Le mandat lui a été confié par l'OFCOM, qui exerce également la haute surveillance.</p><p>Selon diverses informations émanant d'abonnés directement concernés et de fonctionnaires des offices de poursuites, des complications administratives inutiles se répètent sans cesse, causant le mécontentement des abonnés: il s'agit la plupart du temps d'erreurs dans la gestion des listes de destinataires des factures et dans le traitement des changements d'adresse, avant tout à l'occasion d'un changement de domicile ou d'un décès. Très souvent, les demandes de rectification restent sans effet, les facturations incorrectes débouchent sur des poursuites, et le client stressé n'a plus d'autre choix que de faire opposition. Cette manière d'agir peu respectueuse du client provoque non seulement l'irritation de l'abonné en exigeant de lui un travail supplémentaire considérable, mais porte également préjudice aux offices de poursuites et à la société Billag elle-même, qui n'a finalement rien à y gagner. Il est clair que Billag n'a pas de relations commerciales directes avec les destinataires des factures, et qu'elle n'a pas à traiter leurs réclamations. Il est dès lors indispensable que l'OFCOM, voire le DETEC, prennent des mesures pour améliorer les relations avec la clientèle.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Outre l'OFCOM, qui exerce la haute surveillance sur l'encaissement des redevances radio et télévision, et qui a la compétence d'imposer des améliorations?</p><p>2. Le Conseil fédéral peut-il envisager d'assouplir les dispositions régissant la protection des données, de manière à permettre une actualisation plus systématique des adresses?</p><p>3. Un tel assouplissement ne permettrait-il pas de lutter plus efficacement contre les auditeurs \"au noir\" et simultanément d'augmenter notablement les recettes?</p><p>4. Peut-on valablement admettre que le Conseil fédéral puisse rapidement améliorer la situation en modifiant l'ordonnance, ou faut-il une révision de la loi pour assouplir les dispositions régissant la protection des données?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Billag SA. Peu d'égards pour le client"
    }
  ],
  "title": "Billag SA. Peu d'égards pour le client"
}