{
  "id": 20090408,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "descriptors": [
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 1
    },
    {
      "key": "L05K1703030102",
      "name": "Stromerzeugung",
      "type": 1
    },
    {
      "key": "L06K170303010103",
      "name": "Einspeisevergütung",
      "type": 1
    },
    {
      "key": "L03K170101",
      "name": "Energiepolitik (speziell)",
      "type": 1
    },
    {
      "key": "L05K1109010603",
      "name": "Investitionsschutz",
      "type": 1
    },
    {
      "key": "L04K08020233",
      "name": "Wachstum",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-04-19T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
            "abbreviation1": "CEATE-CN",
            "abbreviation2": "CEATE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2009-03-18T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1237330800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1271628000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-04-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 222,
  "shortId": "09.408",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 2 février 2009, l'Office fédéral de l'énergie a ordonné l'arrêt des décisions visant à encourager la production d'électricité verte, les annonces déposées en vue de bénéficier de la rétribution à prix coûtant du courant injecté (RPC) étant si nombreuses que le volume de financement total affecté à ce système (plafond global) était déjà atteint. Depuis le 1er février 2009, les annonces de nouvelles installations destinées à produire de l'électricité à partir de l'énergie hydraulique (jusqu'à 10 mégawatts), de l'énergie photovoltaïque, de l'énergie éolienne, de la géothermie, de la biomasse ou des déchets de la biomasse doivent donc être mises sur liste d'attente. </p><p>On voit se produire ce qu'il faut absolument éviter dans le domaine de l'encouragement de la production d'électricité issue d'énergies renouvelables: une politique de \"stop and go\". Les effets d'une telle politique se font sentir autant sur le plan écologique que sur le plan économique. Les investisseurs sont découragés et les entreprises qui s'emploient à accroître la production d'électricité d'origine renouvelable ne peuvent pas établir une planification digne de ce nom. Après avoir été poussées à développer fortement leur capacité à produire de l'électricité à partir d'énergies renouvelables ou à installer les équipements correspondants, les entreprises font face à un brusque arrêt du processus, ce qui fait peser de lourdes incertitudes sur l'évolution à venir. Ce coup d'arrêt fait perdre un temps précieux en termes de développement de la part d'électricité produite à partir d'énergies renouvelables et, au-delà, d'amélioration de la qualité de l'environnement. Pendant ce temps, la dépendance à l'égard des énergies contribuant au réchauffement climatique et/ou de l'énergie à risque reste élevée. </p><p>Il faut donc modifier la loi sur l'énergie afin d'éliminer une régulation rigide qui repose sur un plafond global et d'infléchir au besoin les volumes par le biais des augmentations de capacité annuelles. Le développement de la production d'électricité verte y gagnera en transparence et en prévisibilité, la sécurité des investissements s'en trouvera améliorée et la production d'électricité à partir d'énergies renouvelables sera encouragée de façon plus convaincante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à l'article 160 alinéa 1 de la Constitution et à l'article 107 de la loi sur le Parlement, nous déposons l'initiative parlementaire suivante:</p><p>Les lois pertinentes seront modifiées afin que la production d'électricité à partir d'énergies renouvelables soit réglée non pas par le biais du plafond global (art. 15b al. 4 et 7a al. 4 de la loi sur l'énergie), mais par les augmentations de capacité annuelles définies par le Conseil fédéral en vertu des dispositions sur la photovoltaïque fixées à l'article 7a alinéa 2 lettre d de la loi sur l'énergie. Les augmentations de capacité annuelles permettront de procéder à un accroissement prévisible et continu de la production d'électricité issue des différentes formes d'énergies renouvelables.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurer une augmentation prévisible et continue de la production d'électricité issue d'énergies renouvelables"
    }
  ],
  "title": "Assurer une augmentation prévisible et continue de la production d'électricité issue d'énergies renouvelables"
}