{
  "id": 20040443,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K01050504",
      "name": "Drogenpolitik",
      "type": 1
    },
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 1
    },
    {
      "key": "L05K0105050402",
      "name": "Drogenlegalisierung",
      "type": 1
    },
    {
      "key": "L07K01010201020102",
      "name": "weiche Droge",
      "type": 1
    },
    {
      "key": "L05K1402020303",
      "name": "Hanf",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 2
    },
    {
      "key": "L05K0101020102",
      "name": "Drogenabhängigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-26T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2004-06-18T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1238022000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-26T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 182,
  "shortId": "04.443",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Entscheid des Nationalrates, auf den Änderungsentwurf vom 9. März 2001 zum Betäubungsmittelgesetz nicht einzutreten, gefährdet die Viersäulendrogenpolitik, die der Bund seit dem Ende der Achtzigerjahre entwickelt hat. Diese Politik wurde 1997 und 1998 in zwei Volksabstimmungen indirekt bestätigt, als die beiden gegensätzlichen Initiativen \"Jugend ohne Drogen\" und \"Droleg\" abgelehnt wurden, und sie hat durchaus positive Ergebnisse erzielt. In den Achtzigerjahren lebten noch zahlreiche Drogenabhängige in grossem Elend, waren in den offenen Drogenszenen der grossen Städte den Blicken der Öffentlichkeit ausgesetzt. Pro Jahr starben über vierhundert Menschen an einer Überdosis, während es heute ungefähr hundert sind. Die Abhängigen infizierten sich häufig mit dem HI-Virus oder erkrankten an Hepatitis. In dieser Zeit waren 40 Prozent aller Drogenabhängigen HIV-positiv, während dieser Anteil heute auf unter 10 Prozent gesunken ist. Mit den Programmen zur ärztlichen Verschreibung von Heroin hat auch die Kriminalitätsrate deutlich abgenommen. Die Massnahmen im Bereich der Überlebenshilfe haben zudem dazu geführt, dass heute die meisten Drogenabhängigen mit Beratungs-, Betreuungs- oder Therapieeinrichtungen in Berührung kommen.</p><p>Die Massnahmen in den Bereichen Prävention, Überlebenshilfe und Therapie haben aber keine rechtliche Grundlage. Die öffentliche Hand und insbesondere die Kantone sind somit in keiner Weise verpflichtet, diese Massnahmen weiterzuführen. Erste Budgetkürzungen bedrohen namentlich das Überleben von Einrichtungen für ausstiegsorientierte stationäre Behandlungen, aber auch bestimmte Präventionsprogramme, auch wenn auf die Prävention bislang nur ein minimaler Teil der für das Drogenproblem (einschliesslich der Repression) insgesamt zur Verfügung stehenden Mittel entfiel. Ähnliches gilt für den Beitrag, den der Bund zur Ausbildung der im Drogenbereich tätigen Personen und zur Erforschung der Drogenabhängigkeit leistet: Es besteht zwar Einigkeit darüber, wie wichtig diese beiden Bereiche sind, sie bedürfen aber einer rechtlichen Grundlage.</p><p>Die Notwendigkeit, die Prävention, die Schadensverminderung und die Therapie auszuweiten, wurde in der Debatte über den Änderungsentwurf zum Betäubungsmittelgesetz nicht bestritten. Die Debatte drehte sich, sowohl im Parlament als auch in den Medien und in der Öffentlichkeit, im Wesentlichen um die Cannabisfrage. Die heroingestützten Behandlungen waren vom Volk im Juni 1999 befürwortet worden. Da hier ein grundsätzlicher Konsens besteht, ist eine rasche Verankerung dieser drei Pfeiler der Drogenpolitik in einem Gesetz mit eher gesundheitspolitisch-sozialer denn strafrechtlich-repressiver Ausrichtung möglich. Es sind die Fragen im Zusammenhang mit den strafrechtlichen Sanktionen und mit dem Verbot, der Repression und der Kontrolle von Drogenherstellung und -handel, die gegenwärtig die grössten Schwierigkeiten verursachen. Daher schlagen wir vor, diese beiden Aspekte des geltenden Betäubungsmittelgesetzes zu trennen. So kann auch ein Präventions- und Betreuungskonzept entwickelt werden, das sich sowohl auf legale Drogen als auch auf andere Stoffe, die abhängig machen, anwenden lässt.</p><p>Das zweite Gesetz, das für die Betäubungsmittel gilt, soll die im Änderungsentwurf vom März 2001 zum Betäubungsmittelgesetz enthaltene Regelung zur Kontrolle und zur Repression sowie die Strafbestimmungen übernehmen. Ausgenommen werden sollen aber die Bestimmungen zum Cannabis, dessen Status neu zu überdenken ist. Die beste Lösung wäre unserer Ansicht nach die Entkriminalisierung des Konsums. Da die Debatte jedoch gezeigt hat, dass dies zurzeit abgelehnt wird, schlagen wir einen Kompromiss vor, der mehrheitsfähig sein könnte. Es soll versuchsweise das Opportunitätsprinzip für den Konsum, die Herstellung und den Handel mit Cannabis eingeführt werden, ein Prinzip, das bereits für die Verschreibung von Heroin angewandt wurde. Ein solcher Versuch - der zeitlich begrenzt wäre - hätte im Einvernehmen mit den Kantonen zu erfolgen und müsste sich an den Bestimmungen zum Opportunitätsprinzip orientieren, die im Änderungsentwurf zum Betäubungsmittelgesetz enthalten sind (Art. 19d, 19e und 19f). Der Entscheid, ob der Versuch weitergeführt werden soll, würde auf der Basis einer Evaluation gefällt, welche sich auf eine Versuchsprotokollierung und ein Monitoring des Konsums und der Markttendenzen stützt.</p><p>Man sollte sich vor Augen halten, wie sich der Cannabiskonsum und der Cannabismarkt in der Schweiz entwickelt haben. In den Achtzigerjahren wurde hauptsächlich Haschisch aus Marokko oder aus dem Libanon geraucht, das nur auf dem Schwarzmarkt erhältlich war und zur gleichen Zeit und an den gleichen Orten wie Heroin oder Kokain angeboten wurde. Als dann immer mehr Hanf in der Schweiz angebaut wurde, entstanden Hanfläden, wodurch der Cannabismarkt von der Strasse weggeholt und vom Handel mit harten Drogen getrennt werden konnte. Die Konsumentinnen und Konsumenten begannen, besser kontrolliertes Schweizer Haschisch zu rauchen. So entgingen sie den Produkten, die cannabisfremde Stoffe enthielten oder mit nicht zu identifizierenden Substanzen gestreckt waren. Später führte die sporadische, je nach Zeitpunkt und Region variierende Repression dazu, dass von ausgewählten Produkten Indoor-Kulturen angelegt wurden, die gedüngt wurden und einen viel höheren THC-Gehalt aufwiesen. Dadurch wurde die Situation erneut kritischer und unkontrollierbar. Mit den vorgeschlagenen Versuchsregelungen soll der Markt wieder unter eine bessere Kontrolle gebracht werden, damit sich die konsumbedingten Schädigungen begrenzen lassen. Die Versuche könnten vermutlich ebenfalls dazu beitragen, dass sich die Auswirkungen des Cannabis auf die physische und psychische Gesundheit der Konsumentinnen und Konsumenten besser erforschen liessen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und auf Artikel 107 des Parlamentsgesetzes reichen wir folgende parlamentarische Initiative ein:</p><p>1. Es soll ein Gesetz über die Prävention und Betreuung bei Drogenabhängigkeit ausgearbeitet werden. Das Gesetz stützt sich auf den Änderungsentwurf vom 9. März 2001 zum Betäubungsmittelgesetz. Das neue Gesetz soll namentlich Artikel 1 (Zweck und Gegenstand), mit Ausnahme von Absatz 2 Buchstabe b, Artikel 1a (Erwähnung des Viersäulenprinzips) sowie Kapitel 1a (Prävention, Therapie und Schadensverminderung) mit den Artikeln 3b bis 3k umfassen.</p><p>2. Das Betäubungsmittelgesetz vom 3. Oktober 1951 wird gemäss Entwurf vom 9. März 2001 revidiert, namentlich ausgehend von den Artikeln 2 (Definition der Betäubungsmittel) und 3 (Kontrolle der Vorläuferstoffe) sowie vom ganzen Kapitel 2 (Herstellung, Abgabe, Bezug und Verwendung von Betäubungsmitteln; Art. 4-17). Im 4. Kapitel (Strafbestimmungen) werden die Artikel 19, 19a, 19b, 19d, 19e sowie 20 bis 28 des Entwurfes vom 9. März 2001 unverändert übernommen.</p><p>3. Die Artikel 19c und 19f des Entwurfes vom 9. März 2001 werden wie folgt geändert:</p><p>Art. 19c (allgemeine Formulierung, die noch zu präzisieren ist)</p><p>Nach Anhörung der Kantone kann der Bundesrat im Sinne einer Versuchsregelung beschliessen, während einer bestimmten Zeit und unter bestimmten Voraussetzungen, die in einer Verordnung genauer ausgeführt werden, Personen, die Betäubungsmittel des Wirkungstyps Cannabis konsumieren oder sich für den eigenen Konsum solche Betäubungsmittel beschaffen, strafrechtlich nicht zu verfolgen (Opportunitätsprinzip).</p><p>Art. 19f</p><p>Falls der Bundesrat beschliesst, die Strafverfolgung für den Cannabiskonsum zu sistieren, kann er im Sinne einer Versuchsregelung auch Bewilligungen für den Anbau, die Abgabe oder den Verkauf von Betäubungsmitteln des Wirkungstyps Cannabis erteilen, und zwar unter folgenden Bedingungen: Freilandanbau mit ökologisch annehmbaren Methoden; Abgabe gegen Ausweis; Abgabe in anerkannten Verkaufsstellen, die unter der Leitung eines ausgebildeten Geschäftsführers stehen; Abgabe in begrenzten Mengen; Abgabe mit detaillierter Information über das Produkt und die mit dem Konsum verbundenen Risiken; keine Abgabe an Jugendliche unter 18 Jahren.</p><p>Ein zusätzlicher Artikel soll in etwa Folgendes regeln:</p><p>Die Versuchsregelungen nach den Artikeln 19c und 19f können auf der Grundlage eines Evaluationsberichtes verlängert werden. Der Versuchszeitraum wird dazu benützt, um ein Monitoring des Cannabiskonsums einzurichten und um die Kenntnisse über Cannabis und dessen Wirkungen zu vertiefen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bundesgesetz über die Prävention und Betreuung bei Drogenabhängigkeit"
    }
  ],
  "title": "Bundesgesetz über die Prävention und Betreuung bei Drogenabhängigkeit"
}