{
  "id": 20230309,
  "updated": "2023-05-30T08:49:14Z",
  "affairType": {
    "abbreviation": "Kt. Iv.",
    "id": 3,
    "name": "Standesinitiative"
  },
  "author": {
    "canton": {
      "abbreviation": "SO",
      "id": 11,
      "name": "Solothurn"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2023-05-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1684274400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "SO",
        "id": 11,
        "name": "Solothurn"
      },
      "type": "author"
    }
  ],
  "shortId": "23.309",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit Beschluss des Kantonsrates vom 9. November 2022 (KR. Nr. A 0041/2022) wurde der am 23. März 2022 eingereichte Auftrag Fraktion SP/junge SP: \"Standesinitiative zur Versorgungssicherheit der Kinder- und Jugendpsychiatrie\" erheblich erklärt und der Regierungsrat beauftragt, dem Kantonsrat einen Vorschlag für eine Standesinitiative zu unterbreiten mit folgender Forderung an den Bundesgesetzgeber: \"Der Stand Solothurn ersucht die eidgenössischen Räte, die notwendigen Schritte einzuleiten, um die Versorgung in der Kinder- und Jugendpsychiatrie schweizweit sicherzustellen. Einerseits soll eine nationale Tarifstruktur geschaffen werden, welche zu kostendeckenden Tarifen in der spitalambulanten Kinder- und Jugendpsychiatrie führt. Andererseits soll eine Ausbildungsoffensive für Fachpersonen in der Kinder- und Jugendpsychiatrie lanciert und finanziert werden. Wo notwendig sollen die entsprechenden gesetzlichen Grundlagen geschaffen werden.\"</p><p>Auf Bundesebene wurde die Versorgungssicherheit in der Kinder- und Jugendpsychiatrie in den letzten Jahren wiederholt thematisiert. Der Bundesrat äusserte sich jeweils dahingehend, dass die (Weiter-) Entwicklung der Versorgungsstrukturen in der Kinder- und Jugendpsychiatrie sowie deren nachhaltige Finanzierung grundsätzlich im Zuständigkeitsbereich der Kantone liege.</p><p>Hinsichtlich der Sicherstellung einer bedarfsgerechten Versorgung und der Finanzierung von psychiatrischen Leistungen in der Kinder- und Jugendpsychiatrie gilt es zwischen dem stationären und dem ambulanten Bereich zu unterscheiden. Im stationären Bereich sind die Kantone mittels Spitalplanung verantwortlich für die Sicherstellung einer bedarfsgerechten Versorgung ihrer Kantonsbevölkerung. Zudem tragen die Kantone gemäss der seit dem 1. Januar 2012 gültigen Spitalfinanzierung einen Anteil der Kosten der stationären Leistungen. Im ambulanten Bereich besteht im Bundesrecht keine vergleichbare Verpflichtung für die Kantone zur Erstellung einer Versorgungsplanung. Eine solche ergibt sich allenfalls aus der jeweiligen kantonalen Gesetzgebung. Die Abgeltung ambulanter psychiatrischer Pflichtleistungen erfolgt aktuell ausschliesslich durch die obligatorische Krankenpflegeversicherung (OKP). Dies führt gemäss dem bundesrätlichen Bericht \"Die Zukunft der Psychiatrie in der Schweiz\" aus dem Jahr 2016 insbesondere bei der Abgeltung spitalambulanter psychiatrischer Leistungen (Tageskliniken, Ambulatorien) zu verschiedenen Problematiken (u.a. fehlende Abbildung von Vorhalteleistungen im Zusammenhang mit Kriseninterventionen, fehlende Vergütung von Wegzeiten bei nicht-ärztlichem Personal oder die Beschränkung auf vier Stunden ärztliche oder pflegerische Betreuung pro Woche). Die Finanzierung spitalambulanter psychiatrischer Leistungen über die TARMED-Tarifstruktur führt dadurch zu einer Finanzierungslücke.</p><p>Unter anderem diese Finanzierungsproblematiken in Kombination mit dem relevanten Fachkräftemangel führen zu einer schweizweit angespannten Versorgungssituation in der Kinder- und Jugendpsychiatrie. Dabei handelt es sich um Schwierigkeiten, welche nicht kantonal, sondern nur schweizweit gelöst werden können. Mit einer Standesinitiative soll der Bundesgesetzgeber deshalb aufgefordert werden, eine nationale Tarifstruktur zu schaffen, welche zu kostendeckenden Tarifen in der spitalambulanten Kinder- und Jugendpsychiatrie führt, sowie eine Ausbildungsoffensive für Fachpersonen in diesem Bereich zu lancieren und zu finanzieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Stand Solothurn ersucht die eidgenössischen Räte, die notwendigen Schritte einzuleiten, um die Versorgung in der Kinder- und Jugendpsychiatrie schweizweit sicherzustellen. Einerseits soll eine nationale Tarifstruktur geschaffen werden, welche zu kostendeckenden Tarifen in der spital-ambulanten Kinder- und Jugendpsychiatrie führt. Andererseits soll eine Ausbildungsoffensive für Fachpersonen in der Kinder- und Jugendpsychiatrie lanciert und finanziert werden. Wo notwendig sollen die entsprechenden gesetzlichen Grundlagen geschaffen werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Versorgungssicherheit der Kinder- und Jugendpsychiatrie"
    }
  ],
  "title": "Versorgungssicherheit der Kinder- und Jugendpsychiatrie"
}