{
  "id": 20230310,
  "updated": "2023-06-06T10:58:44Z",
  "affairType": {
    "abbreviation": "Kt. Iv.",
    "id": 3,
    "name": "Standesinitiative"
  },
  "author": {
    "canton": {
      "abbreviation": "UR",
      "id": 4,
      "name": "Uri"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2023-06-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1685656800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "UR",
        "id": 4,
        "name": "Uri"
      },
      "type": "author"
    }
  ],
  "shortId": "23.310",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Gotthardtransitachse im Kanton Uri ist regelmässig von hohem Verkehrsaufkommen und infolgedessen durch die damit entstehenden Stausituationen belastet. Dies war in den vergangenen Jahren vor allem zu neuralgischen Zeiten, das heisst Stichtage und Wochenenden im Reiseverkehr, der Fall (Ostern, Pfingsten, Juni und Juli, usw.).</p><p>Das Verkehrsaufkommen ist aber stetig angestiegen und damit auch die Staustunden vor dem Gotthardtunnel, welche sich mittlerweile über sämtliche Monate des Jahres ausbreiten. Die Stausituation am Gotthard ist also kein zeitweiliges Phänomen, sondern ein Dauerzustand, hervorgerufen durch das zu hohe Verkehrsaufkommen, gemessen an den Kapazitäten der Strasse.</p><p>Der Verkehrsstau auf der Autobahn und der damit einhergehende Ausweichverkehr, welcher die Kantonsstrasse in Beschlag nimmt, belastet die einheimische Bevölkerung und wirkt sich negativ auf die innerkantonale Erreichbarkeit der Dörfer aus. Ebenso wird der Tourismus, im speziellen im Urner Oberland, negativ in der Entwicklung behindert.</p><p>Das Bundesamt für Raumentwicklung errechnet mit anderen Bundesstellen die zukünftigen Entwicklungen im Verkehr in Form von Szenarien. Der Verkehr wird auch in Zukunft wachsen. Dies zeigen die \"Verkehrsperspektiven 2050\" des Eidgenössischen Departements für Umwelt, Verkehr, Energie und Kommunikation. Zwar wächst der Verkehr im Hauptszenario \"BASIS\" weniger stark als die Bevölkerung, trotzdem nimmt die Verkehrsleistung gegenüber dem Referenzjahr 2017 um 11 Prozent zu, der Güterverkehr um 31 Prozent.</p><p>Die Ergebnisse in diesem Basisszenario beruhen auf der Annahme, dass die bestehende Verkehrs- und Raumplanung, wie sie der Bundesrat in \"Mobilität und Raum 2050\" beschlossen hat, konsequent umgesetzt wird. Dieses Basisszenario ist aber eher auf Agglomerationen ausgerichtet, und ein wesentlicher Treiber der Verkehrszunahme wird im Freizeit- und Ferienverkehr geortet. Mit dem Landverkehrsabkommen zwischen der Schweiz und der EU besteht auch auf internationaler Ebene die Übereinkunft, dass der alpenquerende Güterverkehr auf umweltfreundliche Weise abgewickelt werden soll. Durch die Inbetriebnahme des zweiten Gotthardstrassentunnels im Jahr 2029 und der anschliessenden Sanierung der ersten Röhre wird auch im finalen Zustand des Verkehrsregimes keine Kapazitätserweiterung der Verkehrsleistung stattfinden. Dies untersagt auch Artikel 84 der Bundesverfassung, der den Schutz der Alpen regelt.</p><p>Daraus folgt, dass sich die Verkehrssituation mit der Gemengelage der Staustunden am Gotthard nicht selbstständig entschärfen wird.</p><p>Zwar wird durch das Bundesamt für Strassen und die Urner Kantonspolizei mit verschiedenen Massnahmen versucht, die Verkehrssituation zu verbessern, damit werden aber bestenfalls die negativen Folgen etwas abgemildert. Das Problem der Verkehrsüberlastung bleibt im Grundsatz bestehen.</p><p>Wir ersuchen Sie, die erforderlichen Schritte für die Behandlung der Standesinitiative einzuleiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung der Schweizerischen Eidgenossenschaft vom 18. April 1999 (BV; SR 101) reicht der Kanton Uri die folgende Standesinitiative zum Verkehrsregime am Gotthard ein:</p><p>Die Bundesversammlung wird ersucht, die Rechtsgrundlagen zu schaffen bzw. das eidgenössische Strassenverkehrsgesetz (SVG; SR 741.01) so zu ändern, dass es möglich wird, das Verkehrsaufkommen auf der Gotthardtransitachse über Massnahmen besser zu steuern und die Stausituation am Gotthard auch für den Kanton Uri erträglich zu machen und zu optimieren. Für die Rechtsgrundlage sind insbesondere die folgenden Elemente als Massnahmen zur Steuerung des Verkehrsaufkommens bzw. des Mobilitätsverhaltens der Verkehrsteilnehmerinnen und -teilnehmer zu prüfen:</p><p>- Es sind Verkehrsmanagement-Massnahmen zu treffen, um den Verkehr durch den Gotthardstrassentunnel zu verflüssigen, ohne die Kapazität der Strasse zu erhöhen. (Ampelschaltung mit Sekundenanzeige, Minimalgeschwindigkeit 80 km/h usw.).</p><p>- Es sind Massnahmen zu treffen, damit die Autobahn die Hauptroute für den Strassentransitverkehr ist. Die Kantonsstrasse soll hauptsächlich der innerkantonalen Erschliessung dienen. (Bewirtschaftung der Autobahn Ab- und Auffahrten bei Überlastung usw.).</p><p>- Mittelfristig sind Massnahmen zu planen, um den maximalen Verkehrszustrom auf der Strasse dem aktuellen und künftig bestehenden Kapazitätsvolumen des Gotthardstrassenkorridors anzugleichen und somit die negativen Transitimmissionen auf den Kanton Uri zu minimieren. Insbesondere soll die Machbarkeit eines \"Slot-Systems\" für den Gotthardstrassenverkehr abgeklärt werden. Dies sowohl in technischer Hinsicht als auch in Bezug auf die Rechtmässigkeit eines solchen digitalen Buchungssystems.</p><p>- Die Problematik des Strassentransitverkehrs über die Alpen ist bei weiteren Verhandlungen zum Landverkehrsabkommen mit der Europäischen Union einzubringen. Diese Aufforderung gilt auch für ein allfälliges Verhandlungspaket \"Bilaterale III\".</p><p>- Das gesetzliche Ziel, den alpenquerenden Gütertransport von der Strasse auf die Schiene zu verlagern, konnte noch nicht im angestrebten Umfang umgesetzt werden. Es sind daher weiterhin, international koordinierte Massnahmen erforderlich, damit die Ziele der Verlagerungspolitik erreicht werden können. Dazu gehört auch die Entwicklung konkurrenzfähiger Angebote mit entsprechenden Kapazitäten im Schienenverkehr, welche mithelfen die Strasse zu entlasten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verkehrsregime Gotthardtransitstrassenverkehr"
    }
  ],
  "title": "Verkehrsregime Gotthardtransitstrassenverkehr"
}