{
  "id": 20230304,
  "updated": "2023-03-22T06:56:50Z",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Iniziativa cantonale"
  },
  "author": {
    "canton": {
      "abbreviation": "SG",
      "id": 17,
      "name": "San Gallo"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2023-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlamento",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678402800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "SG",
        "id": 17,
        "name": "San Gallo"
      },
      "type": "author"
    }
  ],
  "shortId": "23.304",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente, per l'ammissione a un'alta scuola pedagogica è di principio richiesta una maturità liceale (art. 24 cpv. 1 LPSU). L'articolo 24 capoverso 2 LPSU prevede un leggero allentamento dei requisiti di ammissione nel senso che anche i titolari di una maturità specializzata in pedagogia possono essere ammessi alla formazione di insegnanti per il livello prescolastico ed elementare senza dover sostenere esami.</p><p>Tuttavia l'ammissione dei titolari di una maturità professionale è consentita solo \"a determinate condizioni\", stabilite dal Consiglio delle scuole universitarie. Allo stato attuale, quindi, la maturità professionale non permette di accedere senza esami a un'alta scuola pedagogica per la formazione di insegnante del livello elementare, dato che è previsto un esame di ammissione. I corsi preparatori in vista di tale esame sono peraltro dispendiosi.</p><p>Questo ulteriore ostacolo posto ai titolari di una maturità professionale per accedere a un'alta scuola pedagogica non è più giustificato, almeno per quanto riguarda la formazione di insegnante del livello prescolastico ed elementare. In tal modo, infatti, non si riconosce il valore di un'esperienza supplementare in un altro ambito che un insegnante può apportare alla professione.</p><p>Si verificano dunque situazioni assurde in cui agli operatori socioassistenziali \"con indirizzo infanzia\", titolari di una maturità professionale che copre la fase di sviluppo da 1 a 12 anni, non è consentito l'accesso senza esami a un'alta scuola pedagogica, mentre viene concesso a un candidato che ha conseguito l'attestato di maturità liceale con opzione specifica in fisica senza alcuna esperienza professionale in campo sociale o nell'età dello sviluppo.</p><p>È fondamentale fornire risposte semplici e contribuire a risolvere il problema, a maggior ragione in un periodo di carenza di insegnanti.</p><p>L'obiettivo perseguito con la maturità professionale è di offrire una prospettiva interessante agli apprendisti e ai giovani professionisti, rafforzando nel contempo il nostro sistema della formazione professionale. Anche evitare di frapporre ostacoli e complicazioni inutili a chi intende proseguire gli studi si inserisce nell'ottica di un rafforzamento dell'attrattiva.</p><p>È inoltre ingiustificato che i titolari di una maturità professionale debbano frequentare lo stesso corso preparatorio e sostenere lo stesso esame d'ammissione dei professionisti senza maturità professionale. Si misconosce dunque che i titolari di una maturità professionale hanno anche concluso un approfondimento di cultura generale. Con la modifica proposta la formazione degli insegnanti sarebbe di nuovo maggiormente orientata alla pratica e all'esperienza piuttosto che alla teoria.</p><p>Le conoscenze trasmesse nei corsi preparatori sono in gran parte identiche a quelle insegnate nelle scuole di maturità professionale. Questo doppione non è necessario.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Fondandosi sull'articolo 160 capoverso 1 della Costituzione federale e sull'articolo 115 della legge sul Parlamento, il Cantone di San Gallo presenta la seguente iniziativa:</p><p>L'Assemblea federale è invitata a istituire le basi legali affinché i titolari di una maturità professionale possano essere ammessi senza esami alle alte scuole pedagogiche per la formazione di insegnanti della scuola dell'infanzia ed elementare.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "I titolari di una maturità professionale devono essere ammessi senza esami alle alte scuole pedagogiche – una risposta alla scarsità di docenti"
    }
  ],
  "title": "I titolari di una maturità professionale devono essere ammessi senza esami alle alte scuole pedagogiche – una risposta alla scarsità di docenti"
}