{
  "id": 20160476,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1216;09;2846",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2016-09-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2018-03-13T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR",
            "abbreviation1": "RK-NR",
            "abbreviation2": "RK",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2016-09-28T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3058,
                    "gender": "f",
                    "id": 4184,
                    "name": "Arslan Sibel",
                    "officialDenomination": "Arslan"
                  },
                  "faction": {
                    "abbreviation": "G",
                    "code": "G",
                    "id": 6,
                    "name": "Grüne Fraktion"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3059,
                    "gender": "m",
                    "id": 4187,
                    "name": "Bauer Philippe",
                    "officialDenomination": "Bauer"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5011"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1475013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1520895600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2018-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5012"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "16.476",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In Italien und Frankreich - beides Länder, die unmittelbar an die Schweiz grenzen - sind gewaltsame Überfälle in Häusern und Wohnungen inzwischen an der Tagesordnung. Die Kriminellen haben, was die \"Qualität\" ihrer Taten betrifft, einen Quantensprung vollbracht: Früher begnügten sie sich damit, Wohnungen leerzuräumen, während die Bewohnerinnen und Bewohner abwesend waren. Heute jedoch kommt es immer häufiger vor, dass sie die Familien in ihrem Zuhause überfallen, sie als Geiseln festhalten und massive Drohungen und Gewalt anwenden, um möglichst fette Beute zu machen.</p><p>Leider kam es auch in der Schweiz zu solchen Vorfällen. Die Grenzkantone werden von kriminellen Banden heimgesucht, die einzig mit dem Ziel über die Grenze kommen, sich wehrlose Opfer auszusuchen. Die praktische Erfahrung hat deutlich gezeigt, dass die Opfer von solchen Überfällen im eigenen Heim nie von der Polizei gerettet werden, da diese nicht rechtzeitig vor Ort sein kann. Die körperliche und materielle Integrität der Opfer kann demnach nur geschützt werden, wenn die Angegriffenen selbst sofort und wirksam reagieren können.</p><p>Solches Handeln hat nur dann reelle Erfolgschancen, wenn die Opfer bewaffnet und reaktionsbereit sind und ihr natürliches und gesetzliches Recht auf Selbstverteidigung ausüben.</p><p>Das Strafgesetzbuch (Art. 15ff.) sieht das Recht, sich selbst zu verteidigen, bekanntlich explizit vor, aber nur auf allgemeine Art, sodass allzu häufig Personen, die sich wehrten, auf die gleiche Stufe gestellt wurden wie die Angreifer. Die Opfer sahen sich dadurch zermürbenden Gerichtsverfahren ausgesetzt und mussten viel Mühe und Leid in Kauf nehmen, um ihr Recht durchzusetzen (sofern ihnen dies überhaupt gelang).</p><p>Angesichts des oben erwähnten Quantensprungs wird dieses System der aktuellen Situation nicht mehr gerecht.</p><p>Die öffentliche Ordnung in den Nachbarländern, die bereits heute in einem sehr kritischen Zustand ist, wird sich in naher Zukunft sicherlich noch einmal drastisch verschlechtern, dies wegen der schweren Wirtschaftskrise und der höheren Mobilität der immer skrupelloser agierenden kriminellen Banden. Aus diesem Grund muss das Recht, die eigene körperliche und materielle Integrität in den eigenen vier Wänden zu schützen, verstärkt werden. Es geht also keinesfalls darum, dass man der Polizei nicht vertraut, sondern dass man die Realität zur Kenntnis nimmt und entsprechend aktiv wird, um die Gemeinschaft zu schützen.</p><p>Die vorgeschlagene Anpassung von Artikel 16 Absatz 3 des Strafgesetzbuchs kehrt die Beweislast um: Nicht mehr das Opfer, das sich zu Hause gegen einen Angriff verteidigt hat, muss beweisen, dass es die Grenzen der Notwehr nicht überschritten hat, sondern die Beweislast obliegt allenfalls der Staatsanwaltschaft. Die Entschuldbarkeit des Angegriffenen wird somit vermutet. Auf diese Weise werden der gesunde Menschenverstand und das Kriterium der Gerechtigkeit stärker berücksichtigt, die beide verlangen, dass die Unschuldigen verstärkt geschützt werden, wenn in ihr Heim eingedrungen wird und die eigene Unversehrtheit und die Unversehrtheit ihrer Lieben bedroht ist, was praktisch immer unvermittelt geschieht und nur wenige Sekunden Reaktionszeit lässt.</p><p>Ausserdem wird so - wie dies auch in anderen Staaten der Fall ist - festgelegt, dass das eigene Heim als geschützter Raum einen erhöhten rechtlichen Schutz geniesst. Dies zum Schutz der Opfer, aber auch als abschreckende Warnung an potenzielle Gewalttäterinnen und Gewalttäter. Die Justiz - und mit ihr das Strafgesetzbuch - muss sich für eine Seite entscheiden.</p><p>Es sei im Übrigen darauf hingewiesen, dass die oben genannten Grundsätze bereits in der Motion 13.4120 aufgeführt waren, die aber abgeschrieben wurde, weil sie seit mehr als zwei Jahren hängig war.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und auf Artikel 107 des Parlamentsgesetzes reiche ich folgende parlamentarische Initiative ein:</p><p>Änderung des Strafgesetzbuchs</p><p>Art. 16 3. Rechtmässige Handlungen und Schuld. / Entschuldbare Notwehr</p><p>Entschuldbare Notwehr </p><p>Abs. 1</p><p>Überschreitet der Abwehrende die Grenzen der Notwehr nach Artikel 15, so mildert das Gericht die Strafe.</p><p>Abs. 2</p><p>Überschreitet der Abwehrende die Grenzen der Notwehr in entschuldbarer Aufregung oder Bestürzung über den Angriff, so handelt er nicht schuldhaft.</p><p>Abs. 3</p><p>Dringt ein Dritter unbefugt in einen Wohnraum ein, so ist die Aufregung des Eigentümers oder Mieters entschuldbar und seine Bestürzung wird vermutet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Das Recht auf Notwehr verstärken"
    }
  ],
  "title": "Das Recht auf Notwehr verstärken"
}