{
  "id": 20160320,
  "updated": "2020-01-20T09:14:58Z",
  "additionalIndexing": "34;04;15",
  "affairType": {
    "abbreviation": "Kt. Iv.",
    "id": 3,
    "name": "Standesinitiative"
  },
  "author": {
    "canton": {
      "abbreviation": "TI",
      "id": 27,
      "name": "Tessin"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2017-11-30T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-11T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "KVF-SR",
            "id": 22,
            "name": "Kommission für Verkehr und Fernmeldewesen SR",
            "abbreviation1": "KVF-SR",
            "abbreviation2": "KVF",
            "committeeNumber": 22,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2017-02-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2682,
                    "gender": "m",
                    "id": 3879,
                    "name": "Français Olivier",
                    "officialDenomination": "Français"
                  },
                  "faction": {
                    "abbreviation": "Fraktion RL",
                    "code": "RL",
                    "id": 1,
                    "name": "FDP-Liberale Fraktion"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5011"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "KVF-NR",
            "id": 9,
            "name": "Kommission für Verkehr und Fernmeldewesen NR",
            "abbreviation1": "KVF-NR",
            "abbreviation2": "KVF",
            "committeeNumber": 9,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2017-02-27T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "5015"
            }
          ],
          "treatmentCategory": "V"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1511996400000+0100)/",
          "id": 29,
          "name": "Vorprüfung - Behandelt vom Ständerat"
        },
        {
          "date": "/Date(1560204000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "TI",
        "id": 27,
        "name": "Tessin"
      },
      "type": "author"
    }
  ],
  "shortId": "16.320",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Post hat in den letzten Jahren einseitig die Schliessung zahlreicher Poststellen beschlossen oder Poststellen in Postagenturen umgewandelt, die der Kundschaft ein deutlich geringeres Leistungsspektrum anbieten. Diese Schliessungen wurden von der lokalen Bevölkerung kritisiert und führten zu Unterschriftensammlungen, so zum Beispiel in jüngster Zeit in den Gemeinden Chiasso (1038 Unterschriften), Mendrisio (1838) und Collina d'Oro (1001).</p><p>Bei jeder Schliessung oder Umwandlung einer Poststelle informiert die Post zwar die betroffenen Gemeindebehörden, deren Einschätzung berücksichtigt sie jedoch nicht. Auch wenn sich diese an die Postkommission (Postcom) wenden, ist es die Post, die das letzte Wort zur geografischen Verteilung der Poststellen hat, da die Postcom lediglich eine einfache Empfehlung ausspricht.</p><p>In der Praxis ist es heute also die Post allein, die über die Ausgestaltung des Schweizer Poststellennetzes entscheidet. Es besteht keine Möglichkeit, formell und rechtlich bindend gegen derartige Rationalisierungsmassnahmen zulasten der Bürgerinnen und Bürger vorzugehen.</p><p>Die Gemeindebehörden gehören zu den Organen mit der höchsten demokratischen Legitimation, namentlich was das Einschätzen der derzeitigen und künftigen Bedürfnisse der lokalen Bevölkerung in Sachen Service public angeht. In unseren Augen muss deshalb mittels einer Änderung des Bundesgesetzes die Rolle der Gemeinden bei der Ausgestaltung des Poststellennetzes gestärkt werden.</p><p>Bereits heute verpflichtet das Gesetz die Post, die Gemeindebehörden im Rahmen des ordentlichen Verfahrens bei der Schliessung oder Verlegung einer Poststelle oder Postagentur zu konsultieren, doch sollte diese Konsultation mehr als nur eine reine Formsache sein. Ferner sollten auch die Bürgerinnen und Bürger die Möglichkeit haben, sich an die Postcom zu wenden, und zwar unter denselben Voraussetzungen, die für das Zustandekommen einer Gemeindeinitiative gelten. Die Postcom soll auf jede Eingabe hin einen formellen Beschluss fassen, gegen den Rekurs vor dem Bundesverwaltungsgericht möglich ist.</p><p>Um den bestmöglichen Postservice sicherzustellen, fordern wir zudem, den Standard der Postagenturen zu erhöhen und ihn jenem der Poststellen anzunähern, sowohl was das Leistungsangebot als auch die Ausbildung und den Status der dortigen Beschäftigten angeht.</p><p>Angesichts der Unterschriftensammlungen in den vergangenen Monaten stellt sich ausserdem die Frage, ob nicht die gesamte Struktur des Poststellennetzes überprüft werden muss. Einerseits um festzustellen, wie es nach den jüngsten Änderungen um das Dienstleistungsangebot in den Randregionen bestellt ist, andererseits um sicherzustellen, dass den Bedürfnissen der Bürgerinnen und Bürger heute, wo auch Gemeinden mittlerer Grösse bereits von Schliessungen betroffen sind, tatsächlich Rechnung getragen wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung reicht der Kanton Tessin folgende Standesinitiative ein:</p><p>Die Bundesversammlung wird aufgefordert:</p><p>1. die einschlägigen Rechtsgrundlagen so zu ändern, dass die Postcom, wenn sie im Rahmen des Verfahrens bei der Schliessung oder Verlegung einer Poststelle oder Postagentur angerufen wird, nicht nur eine Empfehlung abgibt, sondern einen anfechtbaren formellen Beschluss fasst;</p><p>2. dafür zu sorgen, dass auch die Bürgerinnen und Bürger berechtigt sind, eine Eingabe gegen die Schliessung einer Poststelle oder Postagentur an die Postcom zu richten, wenn sie dieselbe Zahl von Unterschriften gesammelt haben, die für eine Gemeindeinitiative erforderlich ist;</p><p>3. eine grundsätzliche Diskussion über die Angemessenheit der in Artikel 33 VPG genannten Erreichbarkeitskriterien zu führen (namentlich über die 90-Prozent-Regel und über die Anforderung einer Poststelle pro Raumplanungsregion);</p><p>4. per Gesetz dafür zu sorgen, dass sowohl der Umfang als auch die Qualität des Dienstleistungsangebots der Postagenturen erhöht sowie das Ausbildungsniveau und die Arbeitsbedingungen der dortigen Mitarbeitenden verbessert werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verbesserung des Poststellennetzes und Stärkung der Rolle der Gemeindebehörden bei der geografischen Verteilung der Postämter"
    }
  ],
  "title": "Verbesserung des Poststellennetzes und Stärkung der Rolle der Gemeindebehörden bei der geografischen Verteilung der Postämter"
}