{
  "id": 20013433,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 1
    },
    {
      "key": "L04K18020403",
      "name": "Luftrecht",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L05K1002020108",
      "name": "Ratifizierung eines Abkommens",
      "type": 2
    },
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 2
    },
    {
      "key": "L04K06020105",
      "name": "Lärm",
      "type": 2
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1000677600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3433",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un trafic aérien fluide, sûr et compétitif constitue une condition nécessaire au développement économique et donc à la prospérité de notre pays. Dans ce cadre, l'accord revêt une grande importance. Avant d'avancer dans le processus de ratification, il conviendra de répondre à plusieurs questions restées en suspens. Au plan économique d'abord, l'accord causera indéniablement des torts en matière de compétitivité et de concurrence à \"Unique Zürich Airport\". En effet, puisque les tranches horaires ainsi que le nombre quotidien de mouvements diminueront, l'aéroport perdra des parts de marché au profit d'autres hubs européens.</p><p>Par ailleurs, comment se fait-il que l'on se base sur une règle ancienne en matière de protection des riverains? La règle des valeurs limites communément admise en Suisse (cf. Ordonnance sur la protection contre le bruit) paraît être un bien meilleur moyen pour ladite protection. En effet, ce qui compte, ce n'est pas tant le nombre d'avions qui passent, mais la quantité de bruit qu'ils engendrent. Cette règle a, en outre, l'énorme avantage de pousser les constructeurs aéronautiques à développer des avions plus silencieux, par opposition à la règle de contingentement.</p><p>Au plan juridique, l'accord de transit qui accompagne la Convention de Chicago définit et fixe les autorisations de vol. Dans l'esprit, les mesures envisagées par l'accord entre la Suisse et l'Allemagne semblent contrevenir aux termes de ces textes. La même question se pose vis-à-vis de l'Accord sur les transports aériens conclu entre la Suisse et la Communauté européenne, qui prévoit, dans ses articles 3 et 16, le principe de non-discrimination. En outre, au sein de la Communauté européenne, c'est la Commission européenne qui a la responsabilité du transport aérien (cf. délégation par les Etats membres de cette prérogative). Est-il donc légitime que l'Allemagne ait négocié avec la Suisse plutôt que la Commission européenne? Le cas échéant, une nouvelle négociation ne devrait-elle pas avoir lieu avec la commission dès l'entrée en vigueur des accords bilatéraux?</p><p>De surcroît, il semble que l'accord prévoit la perception des redevances par la société \"Skyguide\" pour les services que rend cette dernière en matière de contrôle du ciel aérien du sud de l'Allemagne. Si la légitimité de ce recette ne fait aucun doute, est-il logique, au niveau de l'unité de la matière, de trouver cette question, a priori totalement indépendante de la question de la protection des riverains, dans l'accord?</p><p>Enfin, quel avenir doit être envisagé avec ou sans cet accord? Pour une prise de décision en toute connaissance de cause, il convient d'établir au préalable les divers scénarios et d'évaluer au plus juste les conséquences qui en découlent: entre les deux solutions, le choix se portera sur la moins mauvaise.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le déplacement des voies d'approche et de décollage d'un aéroport n'influe pas sur la sécurité. Seules sont admises des procédures sûres au sens des standards internationaux. Il n'est pas fait de distinction entre des options \"sûres\" et des options qui seraient \"encore plus sûres\".</p><p>Les grandes lignes de la politique aéronautique de la Confédération pour ce qui concerne l'aéroport de Zurich figurent dans la partie conceptuelle du PSIA (adopté par le Conseil fédéral le 18 octobre 2000). Elles ne sont nullement remises en cause par l'accord signé le 18 octobre 2001.</p><p>Les planifications communales et cantonales aux alentours de l'aéroport se sont appuyées jusqu'ici sur la répartition du bruit correspondant au concept actuel de l'exploitation aérienne, résultat de multiples évolutions tout au long des années. L'obligation où nous nous trouvons aujourd'hui de prendre une vision globale de toutes les options est aussi une chance. La réflexion ne s'appuie pas, comme on le croit souvent, sur l'accord avec l'Allemagne, mais bien sur l'ordonnance régissant l'infrastructure aéronautique; cette ordonnance exige en effet une révision intégrale de tous les aspects opérationnels en 2001, lors du renouvellement de la concession. L'importance de la révision n'a pas échappé au Tribunal fédéral, qui l'a mentionnée dans sa décision du 8 décembre 2000 concernant la concession de construction pour le Dock Midfield. L'accord joue un rôle important dans le processus, car s'il ne détermine pas le choix du meilleur concept opérationnel, il influence ce choix.</p><p>Or, cet automne voit le début du processus de coordination du PSIA, qui doit aboutir à ce nouveau concept. Le processus implique l'aéroport, le canton de site, les communes et tous les autres cantons pouvant être touchés par l'exploitation aéronautique, ainsi que divers services fédéraux. Ensemble, ils évaluent une solution optimisée dans la somme de ses aspects. Il en résultera des règles de planification contraignantes durablement pour tous les parties.</p><p>2. Les contraintes imposées par l'accord n'empêchent pas l'aéroport de se développer conformément au PSIA. Ni la limitation des heures où ont lieu des approches et des décollages au-dessus de l'Allemagne ni celle du nombre de ces mouvements entrants n'entravent l'accès à l'aéroport de Zurich. En négociant, la Suisse était déterminée à obtenir que l'accord n'empêche pas un seul vol au départ de cet aéroport ou vers lui.</p><p>Nous disposons aujourd'hui des premiers éléments d'un processus de coordination en vue d'un possible système d'exploitation. Là encore, il apparaît que l'accord ne constitue pas une entrave. Plusieurs autres solutions sont envisageables. Certaines d'entre elles se caractérisent par des coûts moins élevés et un plus petit nombre de personnes exposées à des nuisances sonores dépassant les valeurs-limites.</p><p>3. Aucune disposition du droit des gens n'autorise la Suisse à exiger que les limitations du trafic aérien s'appuient exclusivement sur des valeurs limites de bruit. Dans les négociations avec l'Allemagne, nous avons néanmoins tenté de façon répétée de faire accepter une valeur limite sonore maximale en lieu et place de la limitation du nombre des mouvements.</p><p>L'Allemagne n'en a pas voulu, craignant que les Suisses ne tentent d'en tirer parti pour faire accepter le plus grand nombre possible de mouvements d'avions. Sa volonté était de répartir le trafic aérien de l'aéroport de Zurich sur l'espace aérien des deux pays selon un système clair et qui se prête au comptage. C'est pourquoi elle a refusé d'entrer en matière sur d'autres critères que celui de la limitation du nombre de mouvements.</p><p>Enfin, il n'est pas exact que la limitation du bruit spécialement dans l'aire d'approche amène les constructeurs d'avions à produire des matériels moins bruyants. Dans cette phase, on perçoit surtout le bruit produit par la résistance de l'air, indispensable aux aéronefs profilés modernes pour freiner leur retour au sol. C'est pourquoi les efforts des constructeurs se concentrent presque exclusivement sur le décollage, où les moteurs fournissent une puissance élevée.</p><p>Ainsi, le recours à la clause de révision en vue de remplacer un jour la disposition relative au nombre de mouvements d'avions par une prescription relative à la valeur limite de bruit n'est pas exclu, si c'est nécessaire et s'il en résulte un avantage, et pour autant que les dispositions juridiques le permettent. L'Allemagne devrait en tous cas y consentir.</p><p>4. La Suisse peut-elle se réclamer de la Convention du 7 décembre 1944 relative à l'aviation civile internationale (Convention de Chicago) et de l'Accord de même date relatif au transit des services aériens internationaux (Accord de transit; RS 0.748.111.2) pour faire valoir un droit d'utiliser l'espace aérien du sud de l'Allemagne de la manière qui lui conviendra pour des vols d'approche et de décollage? La réponse est pour le moins très douteuse. Trois des principaux instituts de droit aérien du monde (McGill à Montreal, Leiden, Cologne) sont d'avis que les deux accords susmentionnés ne couvrent pas les procédures d'approche et de décollage. Par contre, l'Accord de Chicago fournit de bonnes raisons pour autoriser l'Allemagne à régler librement en général, dans son espace aérien, les vols d'approche et de décollage, moyennant le respect de quelques principes.</p><p>Quant à l'applicabilité de la législation UE, elle donne lieu à des interprétations multiples également, de la part des experts. Le message sur l'accord en fournit un reflet. Il existe, certes, une assez large unanimité sur les aspects juridiques à prendre en considération. Mais les avis divergent avant tout sur la situation réelle (effets de la limitation du nombre de mouvements sur l'exploitation de l'aéroport), d'où des appréciations différentes. C'est là l'une des principales raisons pour lesquelles les rapports d'expertise commandités par Swissair et par l'aéroport n'ont que faiblement étayé la position de la délégation suisse. Par ailleurs, ces rapports ne sauraient répondre aux questions qui se poseraient si l'Allemagne exerçait elle-même le contrôle aérien.</p><p>Contrairement aux hypothèses fondant les expertises susmentionnées, nous admettons que l'accès à l'aéroport de Zurich n'est pas limité. De même, l'accord ne modifie pas la capacité de cet aéroport. Il n'est donc pas question de discriminer une quelconque compagnie d'aviation. Il n'existe pas davantage de base juridique à l'affirmation selon laquelle l'aéroport de Zurich serait prétérité par rapport à des aéroports allemands. Non seulement ceux-ci sont soumis eux-mêmes aux réglementations les plus diverses, mais encore le droit international ne connaît aucun impératif général d'égalité de traitement pour toutes les personnes physique et morales, ni pour les aéroports. Il n'existe donc aucune obligation dans ce sens, dont bénéficieraient les riverains des aéroports allemands et suisses.</p><p>La Suisse a, quant à elle, demandé à la Commission européenne d'examiner la compatibilité de l'accord avec l'Accord bilatéral sur le trafic aérien et donc avec le droit actuel de l'UE. La commission a déclaré vouloir procéder à un tel examen une fois les accords bilatéraux entrés en vigueur. Peu importerait, a-t-il été précisé au surplus, que l'examen porte sur un accord germano-suisse ou sur une ordonnance prise unilatéralement par l'Allemagne. Il apparaît donc que la signature de l'accord n'affaiblira pas la position juridique de la Suisse.</p><p>5.a L'Allemagne a mentionné à diverses reprises la possibilité d'introduire par voie d'ordonnance, si une solution négociée n'était pas trouvée, des prescriptions telles qu'il en existe pour ses propres aéroports, qui régiraient les procédures d'approche et de décollage.</p><p>En cas de non-ratification, il faut nous attendre à ce que l'Allemagne obtienne que les tâches relatives au contrôle aérien dans le sud du pays soient restituées à l'entreprise allemande homologue de Skyguide. L'entreprise suisse en subirait de graves inconvénients dans l'exploitation.</p><p>Mais les conséquences les plus douloureuses se feraient sentir pour l'aéroport de Zurich, car celui qui assure le contrôle de la circulation aérienne détermine en dernier ressort la capacité d'un tel ouvrage. Même si l'Allemagne exerçait cette activité dans le sens du concept d'exploitation actuel, la Suisse ne pourrait rien entreprendre contre des inconvénients qui en résulteraient. Il ne serait plus question d'adopter un régime d'approche par le nord tel que pratiqué par Skyguide, exploitant toutes les possibilités de ménager les intervalles d'approche les plus brefs possibles et coordonnant habilement les décollages et les atterrissages. Même d'autres concepts de décollage et d'atterrissage, évitant au maximum de recourir à l'espace aérien allemand pour utiliser les pistes 14 et 16, seraient fortement entravés. Dans ces conditions, le développement de l'aéroport prévu dans le PSIA serait remis en cause.</p><p>En outre, il n'est pas exclu que l'Allemagne instaure dans ce cas une zone de limitation de vol (niveaux de vol) pour des motifs militaires ou touristiques. On pourrait même envisager qu'elle autorise un champ d'aviation dans une région importante pour les vols en approche vers Zurich, avec une zone de contrôle à la clé.</p><p>5.b Au plan juridique, la question est de savoir dans quelle mesure le droit international est applicable en l'occurrence. S'il apparaît qu'aucune disposition ne contraint l'Allemagne à adhérer aux vues de la Suisse, notre voisine peut décider librement jusqu'à quel point elle tolérera les vols d'approche dans son espace aérien, pourvu qu'elle respecte les exigences légales qui lui sont propres.</p><p>Il faut considérer principalement le droit de l'UE et la législation aéronautique internationale, éventuellement le droit international de l'environnement. Nous nous référons à ce qui est dit au chiffre 4.</p><p>5.c En cas de non-ratification de l'accord par la Suisse et si l'Allemagne impose ses vues en adoptant une ordonnance, il conviendra d'envisager les procédures ci-après:</p><p>- plainte par les entreprises touchées (p. ex. Swissair, Unique) devant un tribunal allemand;</p><p>- appel à l'OACI;</p><p>- tribunal arbitral (avec l'accord de l'Allemagne seulement);</p><p>- appel à la Commission européenne;</p><p>- les décisions de la Commission européenne sont susceptibles de recours devant la Cour européenne de justice. Le recours peut être introduit par la Suisse, par un Etat membre ou par un sujet de droit issu de ces pays.</p><p>Une action en justice, quelle que soit l'instance consultée, durerait sans doute des années. Nul ne sait quel régime d'approche serait applicable dans l'intervalle, une insécurité de droit qui entraverait énormément la planification des opérations de vol. Au surplus, rien ne prouve qu'une telle procédure permettrait de résoudre les questions décisives et qu'elle ne laisserait pas malgré tout aux Etats le soin de parvenir à une réglementation.</p><p>5.d Nous l'avons dit, il faut s'attendre à ce que l'Allemagne prenne des mesures unilatérales si l'accord n'est pas ratifié.</p><p>N'oublions pas que cet accord représente, pour elle aussi, un compromis que le gouvernement allemand a accepté en dépit des exigences encore plus sévères de sa propre population. Cet été, les communes allemandes ont quitté la délégation avec fracas. De leur côté, les Landkreise touchés par le trafic d'approche et jusqu'au gouvernement du Land de Bade-Wurtemberg critiquent aujourd'hui l'accord et recommandent de ne pas le ratifier. Le gouvernement allemand n'en a pas moins accepté le résultat de la négociation. Ainsi, une non-ratification suisse serait un camouflet pour lui.</p><p>Il en résulterait inéluctablement que ceux qui refusent tout compromis avec la Suisse verraient leur position renforcée et que leur gouvernement serait contraint d'adopter une ligne plus dure.</p><p>Mais bien plus que les questions d'espace aérien, le rejet de l'accord avec l'Allemagne nuirait à nos bonnes relations avec un partenaire commercial de première importance, qui fait preuve même au plan européen de beaucoup de compréhension pour la position particulière de la Suisse.</p><p>6. L'accord a été signé dans l'intervalle. Nous y avons consenti pour assurer au pays, le plus rapidement possible, les droits qui y sont inscrits. En Allemagne, la volonté de négocier était épuisée. Si nous avions tenté de retarder la signature, la Suisse en aurait été défavorisée.</p><p>En conclusion: Nous sommes convaincus que le problème des vols d'approche sur l'Allemagne doit impérativement trouver une solution politique. L'accord représente un compromis, qui attribue à nos relations avec l'Allemagne toute l'importance qu'elles méritent, tout en constituant une triple garantie: primo, la Suisse peut conserver le contrôle aérien au-dessus de l'Allemagne du sud; secundo, des entraves ne seront pas mises au développement de l'aéroport de Zurich et, tertio, la priorité de l'Accord avec l'Europe sur le trafic aérien subsistera et, avec elle, celle du droit européen, applicable même dans ses futurs développements.</p><p>A notre avis, une action en justice a peu de chances de succès, et si un succès devait tout de même être obtenu, il ne pourrait empêcher la restitution du contrôle aérien à l'Allemagne, réduisant à néant l'essentiel des bénéfices d'un si improbable résultat. Les dégâts politiques, par contre, seraient sans doute graves, si la Suisse refusait l'accord.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la perspective du débat aux Chambres fédérales concernant la ratification de l'Accord sur le trafic aérien entre la Suisse et l'Allemagne (ci-après l'accord), nous soumettons au Conseil fédéral les questions suivantes:</p><p>1. L'accord entraînera une redistribution des routes d'atterrissage et de décollage de \"Unique Zürich Airport\". Quelles seront les conséquences en matière de sécurité et d'aménagement du territoire?</p><p>2. La réduction des tranches horaires et le contingentement du nombre de passages réduiront l'accès au marché. Comment le Conseil fédéral entend-il régler cette contradiction?</p><p>3. En matière de protection des riverains, l'accord prévoit la règle du nombre de mouvements. En Suisse, cette règle avait été remplacée par celle des valeurs limites d'émissions sonores. Le Conseil fédéral serait-il prêt, grâce à la clause de révision, à revoir ultérieurement ce point et proposer la règle des valeurs limites?</p><p>4. L'accord est-il pleinement compatible avec le droit aérien international (Convention de Chicago de 1944 et Accord de transit y relatif) et avec l'Accord sur les transports aériens conclu entre la Suisse et la Communauté européenne?</p><p>5. Quels sont les divers scénarios envisagés en cas de ratification et de non-ratification de l'accord?</p><p>Plus spécifiquement, en cas de non-ratification:</p><p>a. Quelles mesures pourraient être envisagées par l'Allemagne (cf. ordonnance unilatérale)?</p><p>b. Quel droit s'appliquerait alors?</p><p>c. Quelles procédures resteraient encore ouvertes?</p><p>d. Quelles seraient les conséquences pratiques pour la Suisse?</p><p>6. Le Conseil fédéral serait-il prêt à ajourner sa signature tant que les questions ci-dessus seront en suspens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Accord aérien entre la Suisse et l'Allemagne. Demande d'explications"
    }
  ],
  "title": "Accord aérien entre la Suisse et l'Allemagne. Demande d'explications"
}