{
  "id": 20013624,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2454,
      "gender": "m",
      "id": 404,
      "name": "Baader Caspar",
      "officialDenomination": "Baader Caspar"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    },
    {
      "key": "L05K0402030704",
      "name": "Wiederholungskurs",
      "type": 1
    },
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2530,
        "gender": "m",
        "id": 508,
        "name": "Schneider-Ammann Johann N.",
        "officialDenomination": "Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3624",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Heute endet die Dienstpflicht der Soldaten mit 42 bzw. 50 Jahren für Offiziere. Nach Inkrafttreten der \"Armee XXI\" soll der Austritt mit 30 Jahren erfolgen. Gemäss dem Armeeleitbild ist während der Dauer der Transformation die Einsatzbereitschaft der Armee für wahrscheinliche Einsätze voll sicherzustellen und für weniger wahrscheinliche Einsätze die minimal erforderliche Fähigkeit aufrecht zu erhalten.</p><p>Nicht mehr dienstpflichtige Angehörige der Armee werden entlassen oder in die Reserve eingeteilt. Überzählige Verbände und Stäbe werden aufgelöst. Es scheint angebracht, die entsprechende Entlassung der Wehrmänner aus der \"Armee 95\" in anerkennender Weise vorzunehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat nimmt zu den Fragen wie folgt Stellung:</p><p>1. Die ursprüngliche Überführungsplanung der \"Armee XXI\" sah vor, 2003 mit den Grundausbildungsdiensten (Rekrutenschulen und Teile der Kaderschulen) und 2004 mit den Wiederholungskursen nach Modell \"Armee XXI\" zu starten. Um den neu beginnenden Grundausbildungsdiensten gute Startbedingungen zu schaffen, sollten zur Entlastung der Ressourcen (Berufsmilitär, Ausbildungsinfrastruktur) die Fortbildungsdienste der Truppe (Wiederholungskurse und taktisch-technische Kurse) im Jahre 2003 auf ein Minimum beschränkt werden. Für den Umfang der Dienstleistungen sollten insbesondere die Erfordernisse der Bereitschaft bestimmend sein.</p><p>Mit der Anpassung des Zeitplans für die parlamentarische Behandlung von Militärgesetz und Armeeleitbild XXI hat sich auch die Planung für die Überführung der \"Armee XXI\" verändert. Gemäss der im jetzigen Armeeleitbild XXI vorgesehenen Transformationsplanung starten die Grundausbildungsdienste und Wiederholungskurse nach Modell \"Armee XXI\" neu gleichzeitig im Jahre 2004. Damit haben sich insbesondere für die Sicherstellung der Bereitschaft im Jahre 2003 neue Rahmenbedingungen ergeben, welche sich auch auf die Wiederholungskurse 2003 auswirken werden.</p><p>Der Dienstleistungsplan für das Jahr 2003 ist derzeit in Bearbeitung. Die Geschäftsleitung Verteidigung wird den Dienstleistungsplan im Januar des nächsten Jahres behandeln. Anschliessend wird die Inkraftsetzung durch den Chef VBS erfolgen.</p><p>2. Die Bereitschaft wird 2003 angesichts der veränderten Ausgangslage voraussichtlich mit Bereitschaftstruppen (Formationen der Infanterie, Radfahrer und Festungstruppen) sichergestellt, welche ordentliche Wiederholungskurse absolvieren. Durch die Umschulung von Funktionen der Mechanisierten Infanterie sollen im Rahmen von Wiederholungskursen günstige Voraussetzungen für den Start der \"Armee XXI\" geschaffen werden. Der Umfang weiterer Dienstleistungen 2003 wird derzeit, wie in der Antwort zur Frage 1 erwähnt, vertieft geprüft. Die Sicherstellung der erforderlichen Bereitschaft und zum Teil auch von Einsätzen zugunsten ziviler Grossanlässe ist bei der jetzt laufenden Planung von prioritärer Bedeutung und wird gewährleistet.</p><p>3. Die Verabschiedung der Stäbe und Verbände der \"Armee 95\" soll erst 2003 erfolgen. Bei einem Referendum gegen die Revision des Militärgesetzes ist die Durchführung der Verabschiedungen erst nach der Referendumsabstimmung im Verlaufe des Jahres 2003 möglich. Diejenigen Verbände, welche nicht im Rahmen der ordentlichen Dienstleistung verabschiedet werden können (Wiederholungskurs im Jahr 2002 oder Dienstleistung vor einer allfälligen Referendumsabstimmung), sollen mit \"Delegationen\" an würdigen Verabschiedungsfeierlichkeiten der Grossen Verbände der Armee 95 teilnehmen. Diese Lösung wurde schon vereinzelt beim Übergang von der \"Armee 61\" in die \"Armee 95\" erfolgreich angewendet. Für die Planung und Durchführung der Feierlichkeiten sind die Kommandanten der Grossen Verbände der \"Armee 95\" verantwortlich. Die Geschäftsleitung Verteidigung wird entsprechende Weisungen zu gegebener Zeit erlassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Bis wann beabsichtigt er einen Entscheid darüber zu treffen, ob im Jahr 2003 noch ordentliche Wiederholungskurse durchgeführt werden?</p><p>2. Wie stellt er bei einem Verzicht auf Wiederholungskurse die Einsatzbereitschaft mit Bereitschaftstruppen im Jahre 2003 sicher?</p><p>3. Wird für den Fall, dass im Jahre 2003 ganz oder zumindest teilweise auf die Durchführung von Wiederholungskursen verzichtet wird, für diejenigen Truppen, welche ihren nächsten Wiederholungskurs turnusgemäss im Jahre 2003 absolvieren sollten, eine würdige Verabschiedung durchgeführt? In welchem Rahmen wird eine solche Verabschiedung erfolgen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Armee 95. Verabschiedung der Angehörigen"
    }
  ],
  "title": "Armee 95. Verabschiedung der Angehörigen"
}