{
  "id": 20013682,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CPE-CN",
      "id": 4,
      "name": "Commission de politique extérieure CN",
      "abbreviation1": "CPE-CN",
      "abbreviation2": "CPE",
      "committeeNumber": 4,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-11-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 1
    },
    {
      "key": "L04K15040302",
      "name": "Weltbank",
      "type": 1
    },
    {
      "key": "L07K08070102020202",
      "name": "parlamentarische Demokratie",
      "type": 1
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 1
    },
    {
      "key": "L06K080303010101",
      "name": "Aussenpolitische Kommission",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-22T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-02-27T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1006124400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1016751600000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CPE-CN",
        "id": 4,
        "name": "Commission de politique extérieure CN",
        "abbreviation1": "CPE-CN",
        "abbreviation2": "CPE",
        "committeeNumber": 4,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "01.3682",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral considère que le projet de participation accrue du Parlement au choix du devenir des institutions de Bretton Woods représente un élément important du programme de politique extérieure de la Suisse. Une participation telle que celle proposée dans la motion appuie les efforts du Conseil fédéral visant à mieux informer le Parlement et notamment les deux Commissions de politique extérieure et à faciliter leur compréhension de la politique financière et de la politique de développement multilatérales.</p><p>En ce qui concerne la Banque mondiale, une Assemblée parlementaire a été constituée il y a deux ans. Le Réseau Parlementaire sur la Banque mondiale (RPsBm) a pour objectif d'améliorer le dialogue sur les enjeux des politiques de développement entre les parlements et la Banque mondiale en tant qu'institution qui lutte contre la pauvreté. Il contribue en outre à renforcer la transparence de la politique et des pratiques de la Banque mondiale. La conférence parlementaire de la Banque mondiale a lieu une fois par année. Le RPsBm planifie également des visites de projets dans les pays en développement, ainsi que des visites parlementaires dans les pays dont le système politique est mûr et démocratique.</p><p>Les 10 et 11 mai 2002, à l'occasion du dixième anniversaire de l'adhésion de notre pays aux institutions de Bretton Woods, la troisième conférence annuelle du Réseau parlementaire sur la Banque mondiale se déroulera en Suisse. Les deux premières conférences se sont tenues à La Haie (2000) et à Londres (2001). Près de cent parlementaires provenant de plus de quarante pays, à savoir des nations créancières les plus importantes et de plus de dix pays en développement, sont attendus à Berne pour cet événement. Il est prévu que James Wolfensohn, le président de la Banque mondiale, ouvre la conférence et effectue à cette occasion une visite officielle en Suisse.</p><p>Dans le cas du FMI, la deuxième institution de Bretton Woods, il n'y a pas eu de conférence parlementaire jusqu'ici. Toutefois, lors de l'assemblée annuelle du FMI et de la Banque mondiale ou à l'occasion de visites, les groupes de parlementaires ont la possibilité d'entrer directement en contact avec les représentants de ces organisations internationales. En juin 2001, lors d'un long entretien avec une délégation de la Commission de politique extérieure du Conseil national, qui s'est tenu à Washington, Horst Köhler, directeur général du FMI, a souligné son grand intérêt pour un dialogue avec les parlementaires.</p><p>Une demande d'association des parlements nationaux aux activités du FMI ne peut cependant pas venir de la Suisse uniquement. Il faut prendre conscience du fait qu'une telle association n'a de sens que si elle s'étend au plus grand nombre possible de parlements. A ce propos, il faut tenir compte du fait que de nombreux pays en voie de développement, craignant, entre autres, une amputation des droits souverains de leur gouvernement, s'opposent à une participation accrue des parlements nationaux.</p><p>L'idée d'une plate-forme parlementaire au sein du FMI devrait avant tout venir des parlements mêmes et devrait être renforcée directement par des contacts entre les parlements des différentes nations et le FMI. Le Conseil fédéral estime qu'une information régulière sur les efforts du Parlement en la matière serait utile.</p><p>Le Conseil fédéral est prêt à s'engager, sur la base d'un postulat, en faveur de la constitution d'une assemblée parlementaire au sein du FMI, car elle est conforme aux principes généraux de sa politique. Le Conseil fédéral interviendra en ce sens par le biais de contacts avec des représentants du FMI et informera les Commissions de politique extérieure de l'avancement de ses travaux dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de s'engager en faveur de la constitution d'une assemblée parlementaire au sein des institutions de Bretton Woods et de faire rapport régulièrement aux Commissions de politique extérieure sur l'état des démarches qu'il aura entreprises.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Création d'une assemblée parlementaire au sein des institutions de Bretton Woods"
    }
  ],
  "title": "Création d'une assemblée parlementaire au sein des institutions de Bretton Woods"
}