{
  "id": 20013380,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2381,
      "gender": "m",
      "id": 317,
      "name": "Ehrler Melchior",
      "officialDenomination": "Ehrler Melchior"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K0701010202",
      "name": "elektronischer Handel",
      "type": 1
    },
    {
      "key": "L05K0507020102",
      "name": "elektronische Unterschrift",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-09-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(993160800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2480,
        "gender": "m",
        "id": 456,
        "name": "Cina Jean-Michel",
        "officialDenomination": "Cina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2499,
        "gender": "m",
        "id": 475,
        "name": "Hess Walter",
        "officialDenomination": "Hess Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3380",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les échanges électroniques sont désormais à l'ordre du jour dans de nombreux domaines de la vie quotidienne et ont récemment connu un essor prodigieux à l'échelle planétaire. Il suffit de penser au développement éclair des transactions électroniques entre les particuliers et les entreprises (commerce électronique), ainsi qu'entre les citoyens et l'Etat (cyberadministration). L'exploitation effective et rationnelle d'Internet, ainsi que d'autres technologies de l'information et de la communication, apparaît de plus en plus comme une des clés de la santé et de la prospérité de l'économie. Le développement sain et durable des échanges électroniques en Suisse repose sur la sécurité d'Internet et de la communication mobile, ainsi que sur la confiance des utilisateurs.</p><p>La sécurité est assurée lorsque les données transmises électroniquement sont inaccessibles aux personnes non autorisées et qu'elles sont protégées contre toute modification pendant leur transmission. La confiance des utilisateurs est gagnée lorsque l'identification réciproque et sûre des partenaires commerciaux est assurée et que le destinataire est en mesure de renseigner des tiers sur l'identité de l'expéditeur.</p><p>Ces deux conditions sont la base de la mise en oeuvre des grands projets de la Confédération et des cantons dans le domaine de la cyberadministration, tels que le guichet virtuel et le vote électronique, particulièrement dans une démocratie directe telle que la nôtre. Or, elles sont encore loin d'être remplies sur Internet.</p><p>La solution à ces problèmes réside dans la délivrance de certificats numériques qui garantissent l'identification réciproque et sûre des partenaires, la signature électronique et le cryptage des données transmises électroniquement. Alors, qu'on s'accordait à penser que la délivrance de ces certificats relèverait du secteur privé, la Confédération se limitant à définir le cadre juridique (cf. ordonnance du 12 avril 2000 sur les services de certification électronique) et à reconnaître les services de certification, la société Swisskey SA a récemment cessé d'émettre des certificats numériques. Or, cette entreprise du groupe Telekurs était la seule à proposer ce service. A court terme, les entreprises privées ne se bousculeront vraisemblablement pas au portillon pour proposer une solution, car la taille et le potentiel du marché suisse ne permettent pas d'amortir les frais d'émission et de gestion de certificats universels.</p><p>Trois solutions sont dès lors envisageables:</p><p>- s'en remettre au hasard.</p><p>Dans ce cas de figure, l'insécurité continuerait à pénaliser les échanges électroniques, et les avantages de la télématique ne pourraient être pleinement exploités. Les grandes entreprises mettraient probablement au point des solutions sui generis et donc difficilement compatibles entre elles, afin de fidéliser leurs clients. Cette hypothèse favoriserait en outre la scission de la société en internautes, d'une part, et en laissés pour compte du cyberespace, d'autre part. La Suisse resterait à la traîne des pays qui ont trouvé une solution globale à ces problèmes.</p><p>- Abandonner les services de certification à un fournisseur étranger.</p><p>Cette solution permettrait sans doute à certains secteurs de résoudre leurs problèmes, mais apparaît pour le moins discutable dans le domaine des transactions entre le citoyen et l'Etat. Il serait en effet difficile pour notre pays d'asseoir la cyberadministration sur des services de certification étrangers.</p><p>- Charger l'Etat de la délivrance et de la gestion des certificats numériques.</p><p>Cette solution équivaudrait tout simplement à transposer la réglementation actuelle à l'âge de l'électronique. L'Etat se charge aujourd'hui de la délivrance des documents d'identité, de la tenue électronique du registre du commerce et répond donc de l'identification des personnes physiques et morales. La cohérence voudrait donc que l'Etat continue d'assurer les bases du cybermonde, afin que les avantages des échanges électroniques puissent effectivement être exploités en toute sécurité dans les domaines les plus divers de la vie quotidienne et que la Suisse demeure compétitive au niveau mondial. De plus, l'Etat peut dans une large mesure s'appuyer sur l'infrastructure et le personnel des autorités et des collectivités publiques pour accomplir cette tâche de service public et s'en acquitterait donc à moindres frais qu'un fournisseur privé, qui devrait créer son réseau de toutes pièces. Il n'est toutefois pas nécessaire que l'Etat fasse cavalier seul, bien au contraire. Il convient d'examiner la mise au point de solutions qui associeraient l'Etat, et les entreprises disposant d'un réseau sur tout le territoire national, telles que la Poste, les banques, les assurances, les CFF et Swisscom, à l'enseigne d'un nouveau partenariat entre les secteurs privé et public.</p><p>Le certificat numérique accessible à tous devrait être disponible au plus tard lors de l'entrée en vigueur de la future loi fédérale sur les services de certification dans le domaine de la signature électronique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La politique du Conseil fédéral en matière de commerce électronique a toujours visé à créer les conditions-cadres nécessaires à garantir la sécurité des transactions et la confiance entre les participants. Conformément au voeu des milieux intéressés eux-mêmes, il n'a pas jusqu'ici été question pour la Confédération de mettre elle-même sur pied une infrastructure à clé publique à grande échelle en lieu et place de l'économie privée. C'est dans cet esprit que le Conseil fédéral a arrêté l'ordonnance du 12 avril 2000 sur les services de certification électronique (OSCert; RS 784.103) et qu'il vient d'adopter le message relatif à la loi fédérale sur les services de certification dans le domaine de la signature électronique (SCSél; cf. FF 2001 ....).</p><p>La décision de Swisskey de se retirer du marché ne change pas fondamentalement la situation. Elle pose toutefois la question justifiée de savoir si l'économie privée est capable et a la volonté d'assumer le rôle qu'elle prétend jouer dans la certification de l'identité des participants au commerce électronique. Il convient d'examiner cette question en priorité en analysant les solutions de rechange qui se présentent, sans tomber dans la précipitation. Plusieurs entreprises ont déjà annoncé leur intention de reprendre le créneau laissé libre par Swisskey. D'autres semblent intéressées à se faire accréditer en vue de reconnaître les futurs fournisseurs de services de certification. Il n'est dès lors pas établi que les milieux privés ne vont pas assurer la reprise ou la continuation des activités de Swisskey à court terme.</p><p>Le groupe d'intérêts IG TOP (\"Interessengemeinschaft Trägerschaft öffentliche PKI\"), qui s'est spontanément créé après le retrait de Swisskey, s'est fixé comme but d'élaborer une planification commerciale (\"business plan\") de la fourniture de services de certification à un large public en Suisse. De l'avis du Conseil fédéral, il convient d'attendre les résultats de cet examen avant de décider d'une éventuelle intervention étatique. Selon le projet de loi sur la signature électronique, le Conseil fédéral se verrait d'ailleurs confier la compétence de charger une unité administrative de la Confédération de délivrer des certificats qualifiés au grand public ou de prendre une participation dans un fournisseur de services de certification privé.</p><p>En attendant, les milieux privés peuvent continuer d'avoir recours à des solutions propres au sein de groupes d'utilisateurs fermés. Le tout électronique n'est pas pour demain, et il ne faut pas surévaluer les besoins en la matière dans le commerce électronique entre entreprises et particuliers. L'adoption de la loi sur les services de certification dans le domaine de la signature électronique et de celle sur le commerce électronique contribuera toutefois grandement, selon le Conseil fédéral, à faire s'imposer au quotidien les nouvelles formes de commerce.</p><p>En matière de gouvernement électronique, il conviendra d'assurer que les projets de la Confédération (guichet virtuel, vote électronique, communication électronique avec les autorités judiciaires et administratives de la Confédération) puissent être pleinement réalisés dans les délais prévus. Si nécessaire, la création, sous l'égide de la Confédération, d'une infrastructure à clé publique spécifique pour les besoins des applications de gouvernement électronique est envisageable en fonction des circonstances. Dans le cadre de la mise en place de la messagerie électronique sécurisée dans l'administration fédérale (projet Secure Messaging), une infrastructure à clé publique est en cours de réalisation et sera exploitée par l'Office fédéral de l'informatique et de la télécommunication. Les certificats générés permettront d'authentifier l'origine des documents échangés et garantiront leur intégrité et leur confidentialité. Le savoir-faire et l'expérience acquis permettront de clarifier les aspects opérationnels, organisationnels et économiques d'une infrastructure à clé publique. Cette infrastructure pourra desservir par la suite d'autres applications de l'administration fédérale, pour les besoins internes ou pour les besoins entre Confédération et cantons ou communes. Par ailleurs, le rapport que le Département fédéral de justice et police doit soumettre prochainement au Conseil fédéral sur l'attribution éventuelle d'une \"identité numérique\" à chaque citoyen, voire à chaque habitant, sous forme de paires de clés certifiées figurant sur une carte à puce ou sur un autre support, devrait fournir des éléments de réflexion supplémentaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer immédiatement les conditions techniques et procédurales permettant de délivrer et de gérer des certificats numériques sous la responsabilité des pouvoirs publics, afin de favoriser la confiance des utilisateurs et d'assurer la sécurité des transactions électroniques dans le secteur privé, ainsi qu'entre les particuliers et les autorités.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Création de certificats numériques"
    }
  ],
  "title": "Création de certificats numériques"
}