{
  "id": 20013546,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L03K120101",
      "name": "Information",
      "type": 1
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L05K1302050103",
      "name": "Hochschulförderung",
      "type": 1
    },
    {
      "key": "L04K12010104",
      "name": "Informationsgesellschaft",
      "type": 2
    },
    {
      "key": "L05K0706010510",
      "name": "Technologiepolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Die Punkte 1, 2, 3 und 4 werden als Postulat angenommen; Punkt 5 wird abgelehnt.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P/P/P/P/-",
        "date": "2001-11-21T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Punkte 1, 2, 3 und 4 der Motion in ein Postulat umzuwandeln und Punkt 5 abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat beantragt, die Punkte 1, 2, 3 und 4 der Motion in ein Postulat umzuwandeln und Punkt 5 abzulehnen."
        }
      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20013568,
      "priorityCode": "S",
      "shortId": "01.3568"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3546",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Anlässlich der Bundesbeschlüsse, die auf der Botschaft über die Förderung von Bildung, Forschung und Technologie in den Jahren 2000-2003 beruhen und bis 2003 befristet sind, hat der Ständerat für eine Motion gestimmt, welche die Schaffung eines neuen Verfassungsartikels über die Hochschulen verlangt. Das Staatssekretariat der Gruppe für Wissenschaft und Forschung hat in diesem Zusammenhang im August 2000 einen Bericht über die Perspektiven der Bildungs-, Forschungs- und Technologiepolitik unter dem Titel \"Durch Bildung und Fortschritt die Zukunft gestalten (Perspektiven für 2008)\" verfasst. Mit diesem Bericht will man eine breit gelagerte Diskussion über die Aufgaben der Hochschulen in den Bereichen Forschung und Lehre sowie über Strukturen, Autonomie und Finanzierung in Gang setzen.</p><p>Hervorragende Persönlichkeiten aus dem Schweizerischen Wissenschafts- und Technologierat, dem Rat der schweizerischen wissenschaftlichen Akademien sowie aus Hochschulkreisen haben in diese Diskussion eingegriffen und den gegenwärtigen Zustand der Bildungs-, Forschungs- und Technologiepolitik sowie auch deren Zukunft kritisch hinterfragt. Wir zitieren stellvertretend den Direktor des Schweizerischen Wissenschafts- und Technologierates: \"Wir haben einen Punkt erreicht, wo wir uns entscheiden müssen, ob die Schweiz eine Wissensnation bleiben will oder nicht.\"</p><p>Die von den genannten Kreisen geäusserte Kritik betrifft die folgenden Punkte:</p><p>- Die Vision und die Zukunftsstrategie fehlen.</p><p>- Die Gestaltung der staatlichen Lenkungsstrukturen wird als reine Verwaltungsangelegenheit behandelt. </p><p>- Seit Jahren ist die Forschung auf die kurzfristige Anwendung ausgerichtet, dies zulasten des Budgets für die Langzeitforschung (Zeithorizont von mehr als zwanzig Jahren), die früher unter der Bezeichnung Grundlagenforschung bekannt war.</p><p>Zu dieser in Hochschulkreisen weitgehend mitgetragenen Kritik gesellt sich das Gefühl, die Forschungspolitik sei unzureichend integriert und z. B. von der schweizerischen Wirtschaftspolitik völlig getrennt. Die überaus starken Forschungsimpulse, welche die USA und die EU in den vergangenen Jahren gegeben haben, beweisen jedoch, dass die Ressource \"Intelligenz\" heute in wirtschaftlicher Hinsicht hochrangig einzustufen ist. Wenn die Schweiz ihre führende Stellung in den Bereichen Bildung und Forschung auch für die Zukunft sichern will, muss sie einen völlig neuen Kurs einschlagen. </p><p>Daher soll der Bundesrat in seiner Botschaft über die Förderung von Bildung, Forschung und Technologie in den Jahren 2004-2007 diese Kriterien berücksichtigen und die notwendigen Grundlagen für eine weitsichtige und Erfolg versprechende Politik bereitstellen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Bundesrat in seiner Botschaft über die Förderung von Bildung, Forschung und Technologie (BFT-Botschaft) in den Jahren 2000-2003 festhielt, sind die anerkannten Stärken der Schweiz als Wissensnation gezielt auszubauen und zu fördern. Zu diesem Zweck verfolgt er unter dem Motto \"Reformieren und Investieren\" eine Politik, der eine langfristig angelegte, kontinuierlich zu optimierende und gesamtheitlich konzipierte Zielsetzung zugrunde liegt.</p><p>Mit der BFT-Botschaft für die Jahre 2004-2007 soll der bisherige Reformprozess vertieft und konsolidiert werden. Sie soll erneut den gesamten Bereich der Wissenschafts- und Innovationspolitik umfassen und Massnahmen sowohl zum Bildungs- als auch zum Forschungs- und Technologiebereich enthalten. Ziel der Botschaft ist es, Schwerpunkte zu bilden, damit die Konkurrenzfähigkeit des Wissensplatzes Schweiz erhalten und nachhaltig gestärkt wird. Dazu zählt an erster Stelle auch die Förderung der langfristig ausgerichteten Forschung. Der Bundesrat ist sich sehr wohl der Tatsache bewusst, dass diese eine der entscheidenden Grundvoraussetzungen bildet, um wissenschaftliche Spitzenpositionen einnehmen zu können. Er wird daher im Zusammenhang mit der BFT-Botschaft 2004-2007 prüfen, inwieweit zusätzliche Mittel für diesen Bereich gesprochen werden können.</p><p>Die im Rahmen der Botschaft vorzuschlagenden Massnahmen werden alle konsequent mit anderen bereits laufenden Reformprojekten abgestimmt. Dazu zählt primär der neue Hochschulartikel in der Bundesverfassung: Bekanntlich wurde ein erster Textentwurf Ende September 2001 in die Vernehmlassung gegeben. Der Artikel soll die Grundlage für den Erlass einer gesamtschweizerischen Rahmengesetzgebung für den Hochschulbereich bilden, die ihrerseits die Frage der strategischen Steuerung und der mit dieser Aufgabe zu betreuenden Organe regeln wird. Die BFT-Botschaft 2004-2007 soll diesem Umstand dadurch Rechnung tragen, dass sie die punktuell zu beantragenden gesetzgeberischen Änderungen im Rahmen des geltenden Rechtes prospektiv auf die durch den neuen Hochschulartikel in der Bundesverfassung anvisierten Reformen ausrichtet.</p><p>Was die Zusammenfassung der Aktivitäten im Bereich der höheren Bildung in einem neu zu schaffenden Bundesamt betrifft, so fällte der Bundesrat im Februar 1997 den Grundsatzentscheid, den Bereich Bildung insgesamt (Hochschulen und Fachhochschulen und Berufsbildung) gemeinsam mit der Forschung und der Technologie von vier auf zwei Departemente zu konzentrieren. Für eine Neuzuteilung dieser Bereiche bzw. Schaffung eines neuen Bundesamtes sieht der Bundesrat zurzeit keinen Bedarf. Falls sich jedoch zu einem späteren Zeitpunkt eine solche Notwendigkeit ergibt, so wird der Bundesrat von sich aus, gestützt auf die ihm gesetzlich zugewiesene Organisationskompetenz, die notwendigen Massnahmen ergreifen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, in seiner Botschaft über die Förderung von Bildung, Forschung und Technologie in den Jahren 2004-2007 Massnahmen vorzusehen, die es der Schweiz ermöglichen, in der höheren Bildung und in der Forschung dynamischer zu werden. Das Schwergewicht soll auf den folgenden Punkten liegen:</p><p>1. der Entwicklung einer langfristigen Vision von einer Schweiz als \"Wissensnation\";</p><p>2. der Formulierung strategischer Ziele und Massnahmen zur Unterstützung dieser Vision;</p><p>3. der Anpassung von Rolle und Aufgaben der Organe, welche die Forschung unterstützen (der Schweizerische Wissenschafts- und Technologierat, die Akademien, der Schweizerische Nationalfonds, die Kommission für Technologie und Innovation), im Hinblick auf die Verfolgung dieser strategischen Ziele;</p><p>4. der Organisation und des Einsatzes eines für Impulse in der Bildungs-, Forschungs- und Technologiepolitik nötigen strategischen Überwachungsorgans;</p><p>5. der Zusammenfassung der Aktivitäten im Bereich der höheren Bildung, die heute auf zwei Bundesämter verteilt sind, in einem neu zu schaffenden Bundesamt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wissensgesellschaft Schweiz"
    }
  ],
  "title": "Wissensgesellschaft Schweiz"
}