{
  "id": 20013582,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2510,
      "gender": "f",
      "id": 488,
      "name": "Leuthard Doris",
      "officialDenomination": "Leuthard"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L06K010503010202",
      "name": "Medikamentenkonsum",
      "type": 1
    },
    {
      "key": "L04K07010103",
      "name": "Vermarktung (speziell)",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L07K07030102010104",
      "name": "Vermarktungsbeschränkung",
      "type": 2
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 2
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Classement",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "2001-11-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de classer la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2445,
        "gender": "m",
        "id": 385,
        "name": "Bosshard Walter",
        "officialDenomination": "Bosshard Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2539,
        "gender": "m",
        "id": 517,
        "name": "Vaudroz Jean-Claude",
        "officialDenomination": "Vaudroz Jean-Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2452,
        "gender": "m",
        "id": 399,
        "name": "Heim Alex",
        "officialDenomination": "Heim Alex"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3582",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les dépenses dans le domaine des produits thérapeutiques, à la charge de l'assurance-maladie obligatoire, augmentent de façon substantielle chaque année. Les causes de cette augmentation sont très diverses, raison pour laquelle il y a lieu de prendre des mesures diversifiées s'il l'on veut stabiliser les coûts. Une mesure consisterait à modifier l'article 33 LPT, article qui prévoit l'interdiction de promettre ou d'accepter des avantages matériels, et qui est formulé comme suit:</p><p>1. Il est interdit d'octroyer, d'offrir ou de promettre des avantages matériels aux personnes qui prescrivent ou remettent des médicaments ainsi qu'aux organisations qui emploient de telles personnes.</p><p>2 Il est interdit aux personnes qui prescrivent ou qui remettent des médicaments ainsi qu'aux organisations qui emploient de telles personnes de solliciter ou d'accepter des avantages matériels.</p><p>3 Sont admis:</p><p>a. les avantages matériels de valeur modeste et qui ont un rapport avec la pratique de la médecine ou de la pharmacie;</p><p>b. les rabais usuels dans le commerce et justifiés économiquement qui se répercutent directement sur le prix.</p><p>Dans son message, le Conseil fédéral commente cet article comme suit:</p><p>\"L'article 33 interdit le fait d'influencer les personnes exerçant une profession médicale (médecins, pharmaciens et droguistes) qui prescrivent ou remettent des médicaments, en leur promettant des avantages matériels tels que des superbonus, des voyages, des invitations, des cadeaux, des échantillons gratuits, etc. Il est également interdit à ces personnes d'offrir ou de solliciter de tels avantages. En revanche, les rabais usuels, liés aux résultats d'exploitation, qui ont une influence directe sur les prix, sont autorisés. Des avantages sur les prix peuvent être accordés si les règles de la concurrence sont respectées et ils doivent ou bien profiter directement aux patients qui paient eux-mêmes les médicaments, ou bien se répercuter indirectement (cf. art.  56 al. 3, LAMal) par le biais de rabais consentis aux caisses-maladie sur le montant des primes.\"</p><p>Les personnes et organismes impliqués dans le commerce des médicaments (industrie pharmaceutique, pharmaciens et médecins) sont de plus en plus nombreux à penser qu'une réglementation plus stricte de la remise d'échantillons permettrait de prévenir de façon efficace une part importante des violations de l'article 33 LPT. A l'heure actuelle, une grande partie des personnes et organismes précités reçoivent des échantillons qu'ils remettent à leurs patients contre facture, mais sans répercuter sur les prix les rabais accordés sur les échantillons, et ce au détriment des assureurs et des assurés. Cette pratique est contraire à ce que prévoit la loi, et il faut donc y mettre un terme. En posant des limites à la remise d'échantillons, on contribuera de façon déterminante à éviter que ne soient accordés des avantages indus dans le commerce des médicaments, ou que, si de tels avantages devaient être offerts ou acceptés, on les reconnaisse au moins clairement comme tels.</p><p>Concrètement, les échantillons doivent permettre de vérifier, par exemple, si le patient supporte le médicament. Cela permet au médecin ou au pharmacien de s'assurer, si nécessaire, que la personne en traitement réagit bien au médicament. Les emballages les plus petits, qui comprennent une dose unitaire du médicament en question (p. ex. une dose journalière), sont les plus appropriés à cet effet. Ces emballages doivent se distinguer très nettement (tant par la quantité des médicaments qu'ils contiennent que par leur présentation) des emballages destinés à la vente; ils devront être explicitement signalés comme doses d'essai, de sorte qu'ils ne constituent pas un avantage indus au sens de l'article 33 LPT.</p><p>En prévoyant dans la loi sur les produits thérapeutiques une réglementation restrictive de la remise d'échantillons, on contribuera à ce que les avantages perçus soient répercutés sur les assurés et assureurs dans le domaine de l'assurance-maladie (art. 56 de la loi sur l'assurance-maladie), de sorte que l'esprit de la loi soit respecté.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La remise d'échantillons de médicaments est réglementée dans la nouvelle législation sur les produits thérapeutiques, qui entrera en vigueur le 1er janvier 2002. Les dispositions applicables figurent plus particulièrement dans les articles 31 à 33 de la loi sur les produits thérapeutiques (LPT), regroupés sous la Section \"Publicité et comparaisons de prix\". C'est sur ces dispositions que se fonde l'ordonnance du 17 octobre 2001 sur la publicité pour les médicaments, qui a été édictée par le Conseil fédéral dans le cadre de sa compétence et qui entrera en vigueur en même temps que la LPT. L'objet de cette motion relève par conséquent des compétences législatives qui lui sont déléguées.</p><p>La motion est donc justifiée par le fait que des échantillons seraient facturés, au détriment des assureurs et des assurés. C'est pourquoi il est demandé au Conseil fédéral de limiter la remise d'échantillons, de telle sorte qu'il ne soit pas possible de contourner l'interdiction d'offrir des avantages. Or, le Conseil fédéral a déjà agi dans ce sens. L'article 10 alinéa 3 et l'article 19 alinéa 4 de la nouvelle ordonnance sur la publicité pour les médicaments interdisent la vente d'échantillons de médicaments. Cette disposition s'applique à la fois aux échantillons qui sont remis aux personnes exerçant une profession médicale et aux échantillons qui sont destinés au public. Les échantillons doivent être remis gratuitement. En application de l'interdiction de vente, l'échantillon doit être clairement et durablement désigné comme tel. La violation de cette interdiction tombe sous le coup des dispositions pénales prévues par la LPT et est donc punissable.</p><p>La remise des échantillons au public est régie par l'article 19 de l'ordonnance sur la publicité pour les médicaments. Selon l'alinéa 2, l'échantillon de médicament ne doit pas dépasser la dose journalière recommandée. Cette solution a été préférée à la stricte limitation à une simple dose, car elle permet de mieux remplir le but visé, qui est de permettre l'essai du médicament, et répond donc également aux exigences relatives à la sécurité des médicaments.</p><p>Par conséquent, la préoccupation exprimée par la motion a déjà été prise en compte lors de l'élaboration de l'ordonnance sur la publicité pour les médicaments.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé, dans l'ordonnance sur la publicité pour les médicaments qui accompagne la loi sur les produits thérapeutiques (LPT), de limiter la remise d'échantillons de telle sorte qu'il ne soit pas possible d'utiliser des échantillons pour contourner l'interdiction d'offrir des avantages (art. 33 LPT). Seule sera autorisée la remise d'emballages spécialement prévus pour débuter une nouvelle thérapie, emballages qui ne contiennent en principe qu'une dose unitaire du produit thérapeutique en question, ou qui sont du moins plus petits que le plus petit emballage mis sur le marché avec l'aval de l'Etat.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Obligation de répercuter les rabais accordés sur les échantillons de médicaments"
    }
  ],
  "title": "Obligation de répercuter les rabais accordés sur les échantillons de médicaments"
}