{
  "id": 20013287,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K1704010101",
      "name": "Treibstoff",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L06K170401010101",
      "name": "Benzin",
      "type": 1
    },
    {
      "key": "L04K06010413",
      "name": "schadstoffarmes Fahrzeug",
      "type": 1
    },
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(991864800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3287",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Par rapport à 1996, la consommation spécifique des automobiles nouvellement mises en circulation jusqu'à fin 2000 avait baissé de 6,16 pour cent, passant de 8,95 à 8,4 litres aux 100 kilomètres. Ainsi l'objectif fixé dans l'ordonnance du 18 décembre 1995 sur la réduction de la consommation spécifique de carburant des automobiles (réduction de 15 pour cent pour la fin de 2001) ne sera vraisemblablement pas atteint. </p><p>2./3. La branche de l'automobile a publié une étude d'où il ressort que la consommation spécifique moyenne des voitures neuves sera réduite de 24 pour cent d'ici à 2008, passant de 8,4 à 6,4 litres aux 100 kilomètres. Nous sommes confortés dans cette attitude par les conventions passées avec l'UE par les constructeurs automobiles européens, japonais et coréens, selon lesquelles le volume moyen des rejets de CO2 des véhicules nouvellement immatriculés doit baisser à 140 grammes de CO2 au kilomètre d'ici à 2008 (aujourd'hui près de 200 grammes de CO2 au kilomètre en Suisse), ce qui n'ira pas sans une diminution correspondante de la consommation.</p><p>En 2002, nous entendons introduire pour les automobiles une déclaration obligatoire de marchandise s'appuyant sur la directive européenne correspondante. Les personnes intéressées pourront alors comparer les valeurs de consommation et de rejets de CO2 d'un véhicule à l'autre. Par ailleurs, l'Association des importateurs suisses d'automobiles se verra proposer cette année encore une convention sur les valeurs cibles visant à réduire de 3 pour cent par année, soit de 24 pour cent d'ici à 2008, la consommation spécifique moyenne de toutes les voitures neuves mises en circulation pendant cette période. Parallèlement, nous préparerons des prescriptions pour le cas où la convention serait rejetée ou l'objectif manqué. </p><p>4. Une sensible réduction de la consommation va sans doute être obtenue prochainement grâce à des moteurs dotés d'une nouvelle technique d'injection. Les efforts déployés pour l'introduction de carburant sans soufre, indispensable en l'occurrence, y contribueront. Si les constructeurs automobiles tiennent leurs engagements envers l'UE (en moyenne 140 grammes de CO2 au kilomètre d'ici à 2008), la consommation moyenne atteindra 5,95 litres aux 100 kilomètres pour les véhicules à essence et 5,37 litres aux 100 kilomètres pour les diesels. Pour notre pays, cela signifierait une réduction de 31 pour cent (essence) et de 20 pour cent (diesel) par rapport à l'an 2000. De plus, les progrès accomplis dans la construction de véhicules légers, la motorisation hybride, les moteurs à gaz et les véhicules électriques aideront à faire abaisser la demande de carburant. A plus long terme, des techniques de substitution telles que la pile à combustible pourraient faire mieux encore. </p><p>Ainsi, les techniques requises pour réduire substantiellement la consommation spécifique de carburant existent. Mais les exigences accrues en matière de sécurité (p. ex. l'éclairage enclenché en permanence), la prédilection pour les véhicules lourds, puissants et dotés de la traction intégrale, ainsi que le kilométrage annuel par personne, en constante progression, sont autant de facteurs qui contribuent à augmenter la consommation. Jusqu'à ce jour, ils ont d'ailleurs largement compensé les progrès techniques qui auraient permis de la réduire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'ordonnance sur la réduction de la consommation spécifique de carburant des automobiles (ORCA), qui a cinq ans, échoit fin 2001. Le Conseil fédéral est prié de renseigner sur l'état de réalisation de l'objectif visé et sur la législation subséquente.</p><p>1. L'ORCA avait pour but d'abaisser de 15 pour cent en cinq ans la consommation spécifique moyenne du parc de voitures neuves (moyenne pondérée de la consommation en carburant de tous les types de véhicules d'un constructeur). Où en est-on actuellement? L'objectif visé sera-t-il atteint?</p><p>2. Quelles mesures ou sanctions le Conseil fédéral envisage-t-il au cas où l'objectif visé ne serait pas atteint?</p><p>3. Comment le Conseil fédéral conçoit-il la législation destinée à remplacer l'ORCA? Entend-il, conformément à sa déclaration initiale d'intention, édicter des prescriptions rigoureuses de consommation à l'intention des constructeurs négligents?</p><p>4. Quelle analyse fait-il des possibilités techniques d'abaissement de la consommation de carburant, et quels objectifs de réduction de la consommation juge-t-il techniquement réalisables?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduction de la consommation de carburant des véhicules à moteur. Bilan des mesures prises"
    }
  ],
  "title": "Réduction de la consommation de carburant des véhicules à moteur. Bilan des mesures prises"
}