{
  "id": 20013053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2482,
      "gender": "m",
      "id": 458,
      "name": "Decurtins Walter",
      "officialDenomination": "Decurtins Walter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K1401040310",
      "name": "Milchkontingentierung",
      "type": 1
    },
    {
      "key": "L04K14010301",
      "name": "gemeinsame Agrarpolitik",
      "type": 1
    },
    {
      "key": "L05K1402030108",
      "name": "Milchindustrie",
      "type": 1
    },
    {
      "key": "L06K140103020703",
      "name": "Landwirtschaft in Berggebieten",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2001-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(984006000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(993160800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2499,
        "gender": "m",
        "id": 475,
        "name": "Hess Walter",
        "officialDenomination": "Hess Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2482,
        "gender": "m",
        "id": 458,
        "name": "Decurtins Walter",
        "officialDenomination": "Decurtins Walter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3053",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 2003, l'UE fera le point de la situation dans l'optique d'abolir le contingentement laitier après 2006, ce qui devrait se faire conjointement  avec l'élargissement de l'UE à l'Est.</p><p>Parallèlement aux réflexions conduites par la Communauté européenne, en Suisse, aussi, on s'interroge sur les conséquences éventuelles sur l'agriculture d'une suppression du contingement laitier. Ainsi, une étude préliminaire intitulée \"Evaluation du contingentement laitier - Etude d'impact préliminaire\" a été publiée, le 29 août 2000, par le professeur B. Lehmann de l'Institut d'économie rurale de l'EPFZ.</p><p>Bien que les éléments dont on dispose aujourd'hui ne permettent pas de répondre à toutes les questions qui se poseraient dans le cas d'une suppression du contingentement laitier, les experts sont toutefois unanimes pour reconnaître qu'une suppression générale du contingentement aurait des conséquences gravissimes pour les producteurs des régions de montagne. Il serait donc indiqué, si une telle mesure devait être adoptée, de procéder par étapes en libérant les régions de montagne du contingentement avant les régions de plaine, qui bénéficient de conditions plus favorables, de sorte qu'elles aient le temps de s'adapter au nouveau régime économique.</p><p>Il importe notamment que le lait produit en région de montagne soit transformé, dans la mesure du possible, sur place, d'où la nécessité de prendre également en considération les entreprises de transformation locales dans un plan de suppression du contingentement.</p><p>Aujourd'hui déjà les entreprises de transformation des régions de montagne sont menacées de disparaître. En transférant leur contingent à des producteurs de la plaine, comme la loi les y autorise (sous forme de location de contingents contre des contrats d'élevage), les producteurs des régions de montagne privent petit à petit les entreprises de tranformation locales de leur matière première. Un grand nombre d'entre eux font aujourd'hui usage de cette possibilité pour toucher des contributions pour la détention d'animaux de rente consommant des fourrages grossiers. S'il n'est pas mis fin à cette tendance, les entreprises de transformation, dont la construction a nécessité beaucoup d'efforts et surtout beaucoup d'argent, disparaîtront très rapidement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Lors des délibérations parlementaires relatives à la loi sur l'agriculture (LAgr), l'impossibilité de renoncer au contingentement laitier, malgré la libéralisation déjà bien avancée du marché laitier, était en principe incontestée. Conformément à la prescription contraignante de l'article 30 LAgr, cette mesure a dès lors été prorogée lors du passage à la nouvelle organisation du marché, le 1er mai 1999. La nouveauté importante a été l'introduction du commerce de contingents.</p><p>Compte tenu de la situation favorable du marché et d'un prix à la production ayant d'emblée dépassé le prix cible de 2 centimes, le passage au nouveau système peut être considéré comme un succès. Les développements les plus récents montrent aussi que l'évolution structurelle progresse. Le soutien du prix du lait étant en recul, il se pose effectivement la question de savoir si la régulation quantitative par l'Etat reste justifiée à long terme. Le débat sur cette question est lancé et le Conseil fédéral se réjouit de constater que les milieux concernés réfléchissent d'ores et déjà à \"l'après-contingentement\".</p><p>Le contexte international influe également sur ce débat. Dans l'UE notamment, la question de l'abandon des quotas est à l'ordre du jour; elle devrait être étudiée au plus tard dans les années 2002/03, et l'UE pourrait alors décider de l'abandon du système pour la période de 2006 à 2008.</p><p>Au vu de ces considérations de principe, le Conseil fédéral répond comme suit aux questions:</p><p>1. Selon l'article 32 LAgr, les contingents ne peuvent pas être transférés de la région de montagne en plaine. Cette interdiction a produit l'effet souhaité. Il ressort de la statistique de l'année laitière 1999/2000 que les producteurs de la région de montagne ont acheté environ 3560 tonnes de plus qu'ils n'en ont vendu et pris quelque 2240 tonnes de plus en location qu'ils n'en ont cédé. A l'inverse, 4100 tonnes sont revenues à la région de plaine, les agriculteurs concernés assurant en échange l'élevage des animaux. Grâce au commerce de contingents, la région de montagne n'a donc pas seulement gagné un contingent total de 1700 tonnes, mais elle est aussi parvenue à renforcer la répartition du travail en se chargeant de l'élevage des animaux d'exploitations partenaires en plaine. Le Conseil fédéral n'ignore pas que le transfert de contingents à l'intérieur de la région de montagne conduit à une évolution régionale inégale des quantités. Il est néanmoins d'avis qu'aucune mesure ne s'impose pour le moment.</p><p>2. L'introduction du commerce de contingents a déjà rendu le système assez flexible. C'est pourquoi le Conseil fédéral n'estime pas nécessaire d'assouplir davantage les dispositions y relatives. Il est toutefois disposé à augmenter le volume contingentaire à la demande des producteurs de lait.</p><p>3. Toutefois, le Conseil fédéral n'exclut pas qu'un jour, le contingentement soit supprimé par étapes et que la région de montagne en soit libérée plus tôt que celle de plaine. Il faudra examiner dans les détails cette option en temps utile, mais le Conseil fédéral ne souhaite pas trancher la question dès à présent.</p><p>4. Les contingents supplémentaires accordés pour l'achat d'animaux sont reconnus comme étant une mesure adéquate pour promouvoir l'écoulement du bétail provenant de la région de montagne. Il est donc indiqué de la maintenir jusqu'à la suppression du contingentement. Par contre, un changement fondamental impliquant davantage d'intervention de l'Etat sur le marché pourrait donner de faux signaux. C'est la raison pour laquelle le Conseil fédéral ne peut approuver la proposition d'une forte augmentation des contingents supplémentaires.</p><p>5. Il importe que la région de montagne puisse se positionner sur le marché avec des produits lui permettant de faire valoir ses points forts. Dans le domaine laitier, il existe déjà une assez grande variété de ces spécialités régionales. Les instruments destinés à soutenir le prix du lait en facilitent l'écoulement. Par ailleurs, il existe des mesures d'appoint telles que la protection de la désignation de certains produits ou le soutien financier d'entreprises de transformation dans la région de montagne. L'ensemble de ces mesures devrait permettre aux partenaires commerciaux d'évoluer dans la direction voulue. Le Conseil fédéral pense qu'en ce sens, la région de montagne est à même de trouver et d'occuper sa place dans la production de denrées alimentaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je demande le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que pense-t-il entreprendre pour soutenir l'économie laitière (soit la production et la transformation) dans les régions de montagne? Quelles mesures immédiates faudrait-il prendre pour stopper la tendance que l'on constate?</p><p>2. Est-il également d'avis que dans la perspective d'une abolition du contingentement laitier les dispositions en vigueur devraient être assouplies?</p><p>3. Compte tenu des remarques qui précèdent, le Conseil fédéral pense-t-il également que l'abolition du contingentement laitier, si elle était décidée, devrait se faire par étapes, en commençant d'abord par les régions de montagne?</p><p>4. Serait-il possible d'augmenter fortement le contingent supplémentaire, auquel le producteur de plaine a droit lorsqu'il achète des animaux en région de montagne, pour compenser les désavantages résultant de la suppression graduelle du contingentement?</p><p>5. Est-il également d'avis que les agriculteurs des régions de montagne doivent rester des partenaires clés de la production de denrées alimentaires? Quelles sont leurs possibilités en la matière pour satisfaire à cette exigence?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contingentement laitier"
    }
  ],
  "title": "Contingentement laitier"
}