{
  "id": 20013229,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-05-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4607"
  },
  "descriptors": [
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18030202",
      "name": "Bahnhof",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K1801020201",
      "name": "Beförderung gefährlicher Güter",
      "type": 2
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 2
    },
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 2
    },
    {
      "key": "L06K030101010301",
      "name": "Basel-Land",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2001-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(989186400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2506,
        "gender": "m",
        "id": 482,
        "name": "Kurrus Paul",
        "officialDenomination": "Kurrus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3229",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die SBB verlegen gemäss Pressemitteilung der SBB Cargo AG vom 4. April 2001 die Direktion und die Verwaltung ihrer Division Güterverkehr (neu: SBB Cargo AG) nach Basel. Der Güterbahnhof in Muttenz wird zur internationalen Drehscheibe für den Güterverkehr ausgebaut. Ankommende Züge aus Nordeuropa werden zukünftig zu neuen Kompositionen für den Weitertransport nach Süden zusammengestellt. Basel SBB und der Rangierbahnhof Basel-Muttenz werden neu eine zentrale Rolle im internationalen Güterverkehr einnehmen und zum \"Euro-Hub\" ausgebaut. Dabei sollen rund 350 Stellen von Bern, Luzern und Zürich nach Basel gezügelt werden.</p><p>Die angekündigten 350 neuen Arbeitsplätze werden in Basel-Stadt angesiedelt. Für die Gemeinde Muttenz bleiben die vermehrten - vor allem nächtlichen - Lärmimmissionen, welche sich aus dem Mehrverkehr und dem Zusammenstellen der neuen Zugskompositionen ergeben. Der Güterbahnhof Basel-Muttenz steht ganz auf dem Gebiet des Kantons Basel-Landschaft. Die Bevölkerung von Muttenz wird bereits heute stark von Bahnlärm betroffen. </p><p>Sanierungsmassnahmen werden erst in den nächsten Jahren ergriffen. Der geplante \"Euro-Hub Basel SBB\" wird in Muttenz zu einer zusätzlichen Lärmbelastung führen. Der Güterbahnhof Basel-Muttenz wirft bereits heute in Bezug auf Sicherheitsrisiken Fragen auf. Für die Akzeptanz des Ausbaus des Güterbahnhofs wird es von zentraler Bedeutung sein, dass das Lärm- und Sicherheitsdispositiv zusammen mit der betroffenen Gemeinde erarbeitet und überzeugend sein wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat beantwortet die Fragen der Interpellantin wie folgt:</p><p>1. Das Konzept \"Euro-Hub Basel\" sieht eine neue Aufgabenteilung zwischen schweizerischen Rangieranlagen vor und weist dem Rangierbahnhof Basel-Muttenz eine neue Funktion zu.</p><p>Auf den Zulaufstrecken ist als Folge dieser Funktionsänderung zum \"Euro-Hub\" nicht mit einer Mehrbelastung zu rechnen. Alle betroffenen Züge verkehren ohnehin schon jetzt auf dieser Strecke. Mit Mehrverkehr ist nur dadurch zu rechnen, dass das Konzept \"Euro-Hub\" das verkehrspolitische Ziel der Verlagerung von der Strasse auf die Schiene unterstützt.</p><p>Im Rangierbahnhof Basel-Muttenz selbst führt die neue Funktion nicht zu Mehrbelastungen. Durch die Verlegung von Rangierleistungen für die schweizerischen Binnen- und Importverkehre in andere Rangierbahnhöfe werden in Muttenz die entsprechenden Kapazitäten für den Transitverkehr frei. Auch im künftigen \"Euro-Hub\" wird aber das von den SBB - in Übereinstimmung mit den Eignerzielen - angestrebte Verkehrswachstum zu einer gewissen Mehrbelastung führen. Von Bedeutung ist in diesem Zusammenhang, dass der grösste Teil des Wachstums im Transitverkehr weiterhin bei Blockzügen (vor allem Kombiverkehre) erwartet wird, also bei Zuggattungen, die nicht rangiert werden müssen.</p><p>2. Die durch den Zugverkehr verursachten Lärmbelastungen werden von den SBB erfasst und auch periodisch veröffentlicht.</p><p>3. Wie schon erwähnt führt die Funktionswandlung des Rangierbahnhofs zum \"Euro-Hub\" nicht zu einer verkehrlichen Mehrbelastung im Raum Basel und damit auch nicht zu vermehrten Lärmemissionen. Dennoch steht Muttenz bei der Durchführung der vom Parlament beschlossenen Lärmsanierung in der zeitlichen Prioritätenliste oben. Durchgeführt wird die Lärmsanierung von den SBB im Auftrag des Bundesamtes für Verkehr (BAV). Bis zum Herbst 2001 wird das Plangenehmigungsverfahren eröffnet. Anschliessend wird die örtliche Lärmsanierung (Lärmschutzwände und -fenster) so rasch wie rechtlich möglich durchgeführt.</p><p>4. Die Funktionswandlung des Rangierbahnhofs zum \"Euro-Hub\" führt zu keinen neuen Risiken. Gleichwohl wird zurzeit unter der Leitung des BAV eine Methodik zur Quantifizierung der von Rangierbahnhöfen ausgehenden Risiken entwickelt. Bis Ende 2001 sollen für den Rangierbahnhof Basel-Muttenz erste Erkenntnisse und bis Mitte 2002 dann Methodik, Risikoermittlung und erste Massnahmen vorliegen.</p><p>5. Sowohl der Gemeinderat von Muttenz als auch der Regierungsrat des Kantons Basel-Landschaft sind im Juni 2001 persönlich von den SBB über den Aufbau des \"Euro-Hub\" und damit zusammenhängende Probleme und Massnahmen informiert worden. Diese Kontakte werden aktiv weitergeführt. Auch im Rahmen des im Zuständigkeitsbereiches des BAV liegenden Verfahrens der Lärmsanierung können sich alle Betroffenen äussern.</p><p>Bei allen Sicherheitsfragen sind die SBB der Aufsicht der Bundesbehörden unterstellt. Diese arbeiten bei der Durchführung ihrer Aufgaben mit den kantonalen Behörden zusammen. Dadurch sind letztere auch über alle Zwischenfälle informiert.</p><p>6. Durch die Funktionsänderung zum \"Euro-Hub\" wird der Fortbestand der heute rund 230 Arbeitsplätze im Rangierbahnhof Basel-Muttenz gesichert. Zusätzliche Arbeitsplätze werden durch die Änderung nicht geschaffen. Allerdings wird der Rollmaterialunterhalt beim Rangierbahnhof, bei dem heute knapp fünfzig Personen beschäftigt sind, an Bedeutung gewinnen. Im Weiteren ist darauf hinzuweisen, dass die gesamte Region Basel von der mit dem \"Euro-Hub\" im Zusammenhang stehenden Verlegung des Hauptsitzes von SBB Cargo profitieren wird. Ab August 2001 werden alle zentralen Bereiche von SBB Cargo mit rund 450 hoch qualifizierten Arbeitsplätzen in Basel zusammengezogen. In diesem Zusammenhang wird in grösserem Ausmass neues Personal angeworben.</p><p>Zusätzlich kann damit gerechnet werden, dass viele der zu Beginn nach Basel pendelnden Personen entweder ihren Wohnsitz in die Region verlegen werden oder im Laufe der Zeit durch Personen aus der Region ersetzt werden. Dass davon auch Basel-Landschaft als Wohnkanton profitieren wird, steht ausser Frage.</p><p>7. Die Funktionsänderung des Rangierbahnhofs Basel-Muttenz zum \"Euro-Hub\" ist kein Bauprojekt. Es werden keine zusätzlichen Flächen benötigt, sondern die bestehenden Anlagen genutzt.</p><p>8. Im Allgemeinen ist es zutreffend, dass aufgrund des starken Verkehrswachstums der letzten Jahre die Konkurrenz zwischen Personen- und Güterverkehr um bestehende Streckenkapazitäten tendenziell zunimmt. Diese Knappheit ist auf den schweizerischen Transitstrecken eher ausgeprägt, also auch zwischen Basel und Olten. Der Halbstundentakt der S-Bahn ist zwischen Basel und Olten mit dem Fahrplanwechsel 2001 realisiert worden. Trotz dieser Ausweitung des Zugangebotes kam es nicht zu nachhaltigen Kapazitätskonflikten zwischen Personen- und Güterverkehr.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit dem Ausbau des Güterbahnhofs Basel-Muttenz zum \"Euro-Hub Basel SBB\" wird der Bundesrat um Beantwortung der folgenden Fragen ersucht:</p><p>1. Welche Mehrbelastung und wie viel Mehrverkehr sind im Rangierbahnhof Basel-Muttenz und auf den Zulaufstrecken durch die Schaffung des \"Euro-Hub\" zu erwarten?</p><p>2. Wird die Verkehrsbelastung von Muttenz (Anzahl durchfahrender Personen- und Güterzüge) statistisch erfasst und auch periodisch der interessierten Öffentlichkeit bekannt gemacht?</p><p>3. Die Schaffung des \"Euro-Hubs\" im Raum Muttenz führt zu Gütermehrverkehr. Wie werden die bereits bestehenden und zu erwartenden zusätzlichen Lärmimmissionen in den Wohngebieten der Gemeinde Muttenz beschränkt? Was für Lärmschutzmassnahmen sind konkret geplant? In welchem Zeitraum werden sie realisiert?</p><p>4. Führt der Ausbau des Rangierbahnhofs Basel-Muttenz zu vermehrten Sicherheitsrisiken? Wie gross und welcher Art sind diese Risiken heute, und zu welchen zusätzlichen Risiken führt der geplante Ausbau des Rangierbahnhofs? Mit welchen flankierenden Massnahmen können erhöhte Sicherheitsrisiken beim Transport und vor allem beim Rangieren von Gefahrengütern im Bahnhof Basel-Muttenz in Grenzen gehalten werden?</p><p>5. Wird sichergestellt, dass der Standortkanton Basel-Landschaft und die Gemeinde Muttenz über die Planung des \"Euro-Hubs\" der SBB laufend informiert werden? Ist die Mitsprache vom Kanton und der Gemeinde bei der Erarbeitung des Lärm- und Sicherheitsdispositivs von der Planung bis zur Ausführung durchwegs gewährleistet?</p><p>6. Wie viele zusätzliche Arbeitsplätze werden durch den \"Euro-Hub Basel SBB\" voraussichtlich im Kanton Basel-Landschaft geschaffen?</p><p>7. Welche Dimension (Fläche) wird der ausgebaute Güterbahnhof Basel-Muttenz haben?</p><p>8. Könnte der \"Euro-Hub Basel SBB\" den geplanten Ausbau der Regio-S-Bahn auf der Strecke Basel-Olten aufgrund von Kapazitätsengpässen beim Schienennetz gefährden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausbau des Güterbahnhofs Basel-Muttenz zum \"Euro-Hub Basel SBB\". Lärmimmissionen und Sicherheitsrisiken"
    }
  ],
  "title": "Ausbau des Güterbahnhofs Basel-Muttenz zum \"Euro-Hub Basel SBB\". Lärmimmissionen und Sicherheitsrisiken"
}