{
  "id": 20013240,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2387,
      "gender": "m",
      "id": 323,
      "name": "Grobet Christian",
      "officialDenomination": "Grobet Christian"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-05-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4607"
  },
  "descriptors": [
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L04K08020315",
      "name": "Liberalisierung",
      "type": 1
    },
    {
      "key": "L05K1401030202",
      "name": "Agrarmarkt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(989272800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1015974000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3240",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Während der Frühjahrssession 2000 des Nationalrates haben wir uns mit verschiedenen Interpellationen und einer Motion zum multilateralen Investitionsübereinkommen befasst. Alle diese Vorstösse kamen von der sozialdemokratischen und der grünen Fraktion. Sie wurden, was die Frage dieses Übereinkommens anbelangt, von den Ereignissen überrollt: Das von der OECD erarbeitete Projekt wurde fallen gelassen. Was das Anliegen der Transparenz aber anbelangt, so behielten sie ihre volle Bedeutung.</p><p>Heute, ein Jahr nach dem Scheitern der Ministerkonferenz von Seattle, tappen wir im dicken Nebel. Wie es die Uruguay-Übereinkommen vorsehen, wurden zahlreiche Verhandlungen aufgenommen und verschiedene Evaluationen durchgeführt, ohne dass man aber weiss, worum es geht. Im November 2001 soll wieder eine Ministerkonferenz stattfinden. Bei der Aussicht auf eine neue Verhandlungsrunde beginnen sich die Gemüter zu erhitzen. In der Zwischenzeit erleben die Entwicklungsländer, wie zahlreiche Ausnahmen, die ihnen im Rahmen der Uruguay-Runde zugestanden wurden, wegfallen. Die Auswirkungen dieses brutalen Rückschrittes lassen sich noch nicht abschätzen. Die Zivilgesellschaft hat sich in Seattle erfolgreich eingebracht und hat seither die Hände nicht in den Schoss gelegt. Sie war präsent bei allen wichtigen internationalen Zusammenkünften. Jedes Mal wurden ihre Forderungen etwas deutlicher. Es ist davon auszugehen, dass diese zivile Gesellschaft sich auch an der kommenden WTO-Ministerkonferenz, wo auch immer sie stattfindet, massenweise versammeln wird und ihren Willen eines Moratoriums und einer Bilanz über die Tätigkeiten der WTO bekräftigen wird. Angesichts dieser Situation ist die Forderung nach transparentem Handeln der Behörden unverzichtbar.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Diese Interpellation bezieht sich auf den Stand der laufenden Verhandlungen im Rahmen der WTO und die Position der Schweiz in diesen Fragen. In seiner Antwort stellt der Bundesrat die jetzige Situation vor. Sowohl die zugrunde liegenden Informationen wie auch die eingenommenen Standpunkte können auf der Homepage der WTO (www.wto.org) und derjenigen des Seco (www.seco-admin.ch; home page WTO) eingesehen werden. Die Grundlagen der Politik des Bundesrates werden insbesondere in seinen Berichten zur Aussenwirtschaftspolitik 1999 und 2000, die auch eine Übersicht über die Aktivitäten der WTO bieten, entwickelt.</p><p>1. Gemäss Artikel XX des WTO-Agrarabkommens wurden ein Jahr vor dem Abschluss der Umsetzung der Verpflichtungen aus der Uruguay-Runde, d. h. ab Januar 2000, weitere Verhandlungen über die Fortsetzung des Reformprozesses im Agrarbereich eingeleitet. An der Sitzung vom 26. bis zum 28. März 2001 wurde die erste Verhandlungsphase mit einer Bestandesaufnahme abgeschlossen, welche dazu diente, die bisherigen Verhandlungsergebnisse zusammenzufassen und das Arbeitsprogramm für die zweite Verhandlungsphase festzulegen. Die zweite Phase wird ebenfalls ein Jahr dauern und eine detaillierte Diskussion sämtlicher in den 48 Eingaben von 125 WTO-Mitgliedern aufgeführten Verhandlungsgegenstände umfassen. Das Ziel wird es sein, die abstrakten Verhandlungsziele zu konkretisieren und nach geeigneten Instrumenten zu deren Umsetzung zu suchen.</p><p>Die Agrarverhandlungen werden grundsätzlich den drei bekannten Verhandlungsachsen der Uruguay-Runde (Marktzutritt, Inlandstützung, Exportsubventionen) folgen. Die Schweiz hat im Dezember 2000 einen umfassenden Verhandlungsvorschlag eingebracht. Sie erklärte sich bereit, den in der Uruguay-Runde eingeschlagenen Weg der Liberalisierung gemäss den Verpflichtungen in Artikel XX des WTO-Agrarabkommens weiterzugehen. Sie akzeptiert grundsätzlich eine schrittweise Öffnung der Agrarmärkte, einschliesslich eines weiteren, massvollen Zollabbaus sowie einer weiteren Reduktion der produktgebundenen Inlandstützung und der Exportsubventionen. Die Schweiz setzt sich dabei dafür ein, dass gleichzeitig mit einem weiteren Liberalisierungsschritt auch den nichtkommerziellen Aspekten der Landwirtschaft (so genannte Multifunktionalität) dauerhaft und angemessen Rechnung getragen wird. 42 WTO Mitglieder haben dies soeben an der zweiten \"Konferenz über die Multifunktionalität\" in Mauritius (28. bis 31. Mai 2001) bestätigt. Gemäss dem Verhandlungsmandat der Schweiz sollten auch geographische Angaben, Kennzeichnungsvorschriften und Umweltaspekte prioritäre Themen der Verhandlungen bilden. Nach Ansicht des Bundesrates würde der Abschluss der Agrarverhandlungen im Rahmen einer umfassenden Runde jedoch erleichtert, da ein breiterer Interessensausgleich möglich wäre.</p><p>2. Eine der Zielsetzungen der laufenden Verhandlungen über die Revision des Übereinkommens über das öffentliche Beschaffungswesen (GPA) ist, das Übereinkommen für Nichtmitglieder zugänglicher und attraktiver zu gestalten. Bisher haben sich die Verhandlungen auf die Vereinfachung und die Verbesserung des GPA konzentriert. Vonseiten der Mitglieder wurde eine grosse Anzahl Vorschläge eingereicht, die zahlreiche Aspekte wie Submissionsverfahren, Behandlung der Entwicklungsländer und deren Zugang zum GPA, technische Vorschriften, Statistik und Rekursverfahren betreffen. Die GPA-Mitglieder sollten in den nächsten Monaten ebenfalls Vorschläge betreffend der Ausdehnung des Geltungsbereichs des GPA und der Abschaffung diskriminierender Massnahmen vorlegen.</p><p>Die aktuelle Phase der Analyse von Verhandlungsvorschlägen wird sich noch über die nächsten Monate erstrecken, und die eigentlichen Verhandlungen sollten dann im Laufe des Jahres 2002 beginnen. Die Schweiz beteiligt sich aktiv an diesen Verhandlungen, um zur weiteren Liberalisierung der öffentlichen Märkte auf internationaler Ebene - insbesondere durch eine gesteigerte Attraktivität des GPA für Nichtmitglieder - beizutragen.</p><p>3. Auf der Grundlage des integrierten Programms, das 1994 nach der Uruguay-Runde in Marrakesch verabschiedet worden war, wurden die Verhandlungen über die Dienstleistungen im Februar 2000 in Genf formell wieder aufgenommen. Der Rat für den Handel mit Dienstleistungen hat Anfang Mai 2001 begonnen, die etwa 80 Verhandlungsvorschläge, die von den Mitgliedsländern eingegeben wurden, zu bearbeiten. Die Schweiz verfolgt zwei Ziele: einerseits die Vertiefung und die Ausdehnung bereits eingegangener Verpflichtungen; andererseits die Sicherung eines effektiven Zugangs zu den Märkten mittels geeigneter Regeln und Verhaltensweisen. Dies bedeutet, dass über die Regeln verhandelt werden muss und erst nach Erarbeitung zufriedenstellender Regeln (z. B. zur Wahrung und Entwicklung der kulturellen Vielfalt, zum Service public, Subventionen, Wettbewerb usw.) auf nationalstaatlicher Ebene Anstrengungen in Bezug auf den Martkzugang und die Inländerbehandlung gemacht werden können. Um aktiv zur Umsetzung dieser Ziele beizutragen, hat die Schweiz Anfang Mai 2001 Verhandlungsvorschläge in den folgenden Tätigkeitsbereichen eingereicht: freiberufliche Dienstleistungen, Telekommunikationsdienste, Post- und Kurierdienste, audiovisuelle Dienste, Vertriebsdienstleistungen, Umweltdienstleistungen, Finanzdienstleistungen, Tourismusdienstleistungen, Hilfsdienste für alle Transportzweige.</p><p>Diese technischen Vorschläge haben den Sinn von Diskussionsbeiträgen. In einer späteren Phase der Verhandlungen wird es sich zeigen, ob tatsächlich Verhandlungen möglich werden oder nicht. So stemmen sich z. B. die USA bereits heute gegen Verhandlungen im Bereich der Seeschifffahrt.</p><p>4. Siehe Antwort auf die Fragen 1 bis 3.</p><p>5. Die Überprüfung der Vereinbarung über Regeln und Verfahren für die Streitbeilegung wurde im Juni 1998 aufgenommen. Die konsensfähigen Änderungsvorschläge wurden in einem Vorschlag zusammengefasst, welcher an der Ministerkonferenz in Seattle als Teil eines Gesamtpaketes hätte gutgeheissen werden sollen. Dieser Vorschlag sollte insbesondere sicherstellen, dass das ganze Verfahren multilateral bleibt und keine unilateralen Massnahmen getroffen werden. Nachdem die Ministerkonferenz in Seattle ohne Resultat abgebrochen wurde, konnten jedoch auch diesbezüglich keine Beschlüsse gefasst werden.</p><p>An der Ministerkonferenz in Doha (Katar) werden die WTO-Mitglieder über das weitere Vorgehen und eventuell über ein neues Verhandlungsmandat zu beschliessen haben. Da verschiedene Mitglieder zusätzliche Elemente in den Reformprozess einbeziehen möchten, sollte auch dieses Thema im Rahmen einer Verhandlungsrunde abgedeckt werden. Die Schweiz wird sich weiterhin dafür einsetzen, dass dieser Reformprozess zugunsten einer Verstärkung des multilateralen Streitbeilegungssystems erfolgreich abgeschlossen werden kann.</p><p>6. Der Rat für den Handel mit Dienstleistungen hat im Jahr 2000 die Befreiung von der Meistbegünstigungsklausel überprüft. Dieser hat die Erklärungen der Mitglieder zu den Bedingungen, die in ihren Augen die Befreiung von dieser Klausel nötig machen, zur Kenntnis genommen. Weiter wurde entschieden, dass die nächste Überprüfung dieser Befreiung spätestens im Juni 2004 stattfinden wird.</p><p>7. Der Rat für den Handel mit Dienstleistungen hat im Jahr 2000 begonnen, die Entwicklung der Lage im Luftverkehrssektor und die Wirksamkeit der bestehenden Bestimmungen zu überprüfen, mit der Absicht, die Anwendung des allgemeinen Abkommens über den Handel mit Dienstleistungen (Gats) in diesem Bereich auszudehnen. Da die Überprüfung noch im Gange ist, sind Endergebnisse noch nicht vorauszusehen. Bisher hat die Debatte aber gezeigt, dass es schwierig sein wird, die Reichweite des Gats auf die Verkehrsrechte auszuweiten. Hingegen ist es nicht ausgeschlossen, dass die Überprüfung durch den Rat für den Handel mit Dienstleistungen dazu führt, dass gewisse Dienstleistungen, die zur Ausübung der Verkehrsrechte notwendig sind, wie z. B. verschiedene Abfertigungs- oder Flughafenverwaltungsdienste, in den Geltungsbereich des Gats eingeschlossen werden könnten. Dieses Thema sollte ebenfalls Teil der Verhandlungsthemen in einer breiteren Verhandlungsrunde sein.</p><p>8. Das Verfahren zur Umsetzung des Übereinkommens über handelsbezogene Aspekte der Rechte an geistigem Eigentum nach Artikel 71.1 Trips ist bisher nicht sehr weit fortgeschritten, da die Mitglieder der WTO nur eine begrenzte Anzahl Vorschläge diesbezüglich eingereicht haben. Die Schweiz will sich an diesen Aufgaben konstruktiv und in einer kooperativen Geisteshaltung beteiligen.</p><p>9. Die Überprüfung des Übereinkommens über handelsbezogene Investitionsmassnahmen hat noch nicht begonnen, denn einige Delegationen halten es für notwendig, den Abschluss der Arbeit der Arbeitsgruppen zu Konkurrenz und Investitionen sowie die Durchführung einer gemeinsamen Studie durch WTO und UNCTAD abzuwarten; diese Studie soll den Einsatz der handelsbezogenen Investitionsmassnahmen als Instrumente der Industriepolitik durch die Regierungen sowie ihre Auswirkungen insbesondere auf den internationalen Handel, den Investitionsfluss, das wirtschaftliche Wachstum und die Entwicklung untersuchen.</p><p>Die Schweiz hat vorgeschlagen, dass die Überprüfung insbesondere die Transparenz und die Abschaffung der handelsbezogenen Investitionsmassnahmen beleuchten soll. Die Schweiz unterstützt auch die Verlängerung der für verschiedene Entwicklungsländer abgelaufenen Übergangsphasen; die Verlängerung soll sich jedoch auf den einzelnen Fall beziehen und mit einer konkreten Frist zur Abschaffung dieser Massnahmen versehen sein.</p><p>10. Das Textilaufsichtsorgan der WTO hat die Erarbeitung des allgemeinen Berichtes über die Umsetzung des Übereinkommens über Textilwaren und Bekleidung, betreffend der zweiten Phase des Prozesses zur Unterstellung des Textilbereiches unter das multilaterale Regelwerk, in Angriff genommen. Dieser Bericht wird insbesondere den Integrationsprozess und die damit verbundenen Probleme, die Anwendung der vorübergehenden Schutzmassnahmen und die Fragen im Zusammenhang mit den Verpflichtungen des Gatt 1994 behandeln. Auf der Grundlage dieses Berichtes wird der Rat für den Handel mit Waren im Konsens jene Entscheidungen treffen, die er für die Garantie des Gleichgewichtes der Rechte und der Pflichten der Mitglieder für notwendig erachtet. Die Schweiz - die im Textilbereich nie irgendwelche quantitativen Einschränkungen eingeführt hat - wird insbesondere darauf bedacht sein, dass die Interessen der Entwicklungsländer gebührend berücksichtigt werden und die Abschaffung der Kontingente nicht durch die Einführung neuer, unberechtigter Schutzmassnahmen begleitet wird.</p><p>11. Siehe Antwort auf die Fragen 5 bis 10.</p><p>12. Die Überprüfung der schweizerischen Handelspolitik durch die WTO (2. und 4. Dezember 2000; alle Dokumente zur Überprüfung der Schweizer Handelspolitik - Bericht des Sekretariates der WTO, Bericht der Schweizer Regierung, Pressemitteilung, Presserohstoff, Schlussfolgerungen des Vorsitzenden - sind verfügbar auf: www.seco-admin.ch) hat sehr positive Elemente aufgezeigt; insbesondere die Tatsache, dass die Handelsliberalisierung im Rahmen der WTO die Schutzzölle für Gewerbe- und Industrieerzeugnisse auf 2,3 Prozent reduziert hat. Weiter hat die Schweiz - ausser in Bezug auf eine Schutzmassnahme gegenüber der Einfuhr von Schweinefleisch (von Mai bis Dezember 1999) - keine spezifischen Schutzmassnahmen wie Massnahmen gegen das Dumping, Ausgleichsmassnahmen oder Kontingente für Textilien oder Bekleidung ergriffen.</p><p>Kritischer beurteilt das Sekretariat der WTO das hohe Kostenniveau in der Schweiz. Dies ist insbesondere durch die Preise von Produkten aus stark geschützten Bereichen wie der Landwirtschaft, dem Bau und der Energiewirtschaft bedingt. In Bezug auf die Landwirtschaft haben das Sekretariat und mehrere Mitglieder der WTO festgestellt, dass diese trotz der in den letzten Jahren durchgeführten Reformen immer noch stark geschützt wird. Die 1993 eingeleiteten Reformen haben den Eingriff des Staates reduziert, ohne dass damit eine deutliche Senkung der staatlichen Unterstützung, die immer noch fast drei Viertel der Brutto-Einnahmen in der Landwirtschaft darstellt, einher gegangen wäre. Weiter waren die Auswirkungen der Reformen auf die Preise nach der Beurteilung des Sekretariates beschränkt, dies infolge fehlender Konkurrenz in gewissen Tätigkeitszweigen, der Programme zur Preisstützung und der Ersetzung von amtlichen Vertriebsstrukturen durch staatlich beauftragte Institutionen. Aufgrund des Systems der Einfuhrlizenzen, der Zollkontingente, der Kennzeichnungsvorschriften und der Anreize an die Agrarindustrie bleibt die Agrarpolitik ein komplexes Gebiet. Mehrere Mitglieder haben die Schweiz gebeten, ihren Markt stärker zu öffnen.</p><p>Gegenüber dieser Kritik im Bereich der Landwirtschaft ist der Bundesrat gewillt, die progressive Öffnung der Märkte, die Reduktion der internen Unterstützung und der Ausfuhrsubventionen fortzuführen, dies unter Berücksichtigung der nichtkommerziellen Interessen und des multifunktionalen Charakters der landwirtschaftlichen Tätigkeit. Weiter ist der Bundesrat von der Wichtigkeit der WTO als Verhandlungsraum zur Förderung der wirtschaftlichen Interessen der Schweiz überzeugt und gewillt, dafür zu sorgen, dass die Schweiz weiterhin eine wichtige Rolle im Rahmen der WTO spielt.</p><p>13. Es ist noch nicht sicher, ob in Doha eine neue Verhandlungsrunde lanciert werden kann; jedoch haben die Mitglieder der WTO Anfang Mai ihre Arbeit in diese Richtung aufgenommen. In Genf sind Vernehmlassungen in Bezug auf eine Reihe von Punkten, die in der Ministerdeklaration einfliessen könnten, im Gange, insbesondere die Umsetzung der Pflichten bezüglich der WTO-Abkommen, die laufenden Verhandlungen (Landwirtschaft, Dienstleistungen), die neuen Themen (Wettbewerb, Investitionen), den weltweiten wirtschaftlichen Kohärenzfragen und andere mögliche Themen (Zusammenhang zwischen Handel und Umwelt sowie zwischen Handel und Arbeitsnormen). Auf der Ebene der Hauptstädte finden ebenfalls enge Kontakte unter Verantwortlichen statt, um die Dossiers voranzubringen.</p><p>Die Lancierung einer neuen Verhandlungsrunde ist erstens abhängig von den mehr oder weniger umfassenden Ansprüchen der Gruppe der Länder, die landwirtschaftliche Erzeugnisse exportieren (CAIRNS). Zweitens ist eine gewisse Anzahl Entwicklungsländer von den Vorteilen einer neuen Runde nicht überzeugt und verlangt, dass die zahlreichen Probleme im Zusammenhang mit der Umsetzung der Übereinkommen der Uruguay-Runde durch die Gewährung von zusätzlichen Übergangsphasen befriedigend gelöst werden und dass bestehende Übereinkommen angepasst werden. Drittens werden die Vereinigten Staaten keine detaillierte Position formulieren können, bevor der Kongress nicht die Verhandlungsbefugnis (Trade Promotion Authority) erteilt hat, die nur kurz vor oder während der Ministerkonferenz in Doha gewährt werden sollte.</p><p>14. In seinem Bericht zur Aussenwirtschaftspolitik vom 12. Januar 2000 führt der Bundesrat aus, dass das Resultat der Ministerkonferenz in Seattle insbesondere mit dem Zusammentreffen von verschiedenen politischen und wirtschaftlichen Faktoren, mit der ungenügenden Vorbereitungsphase in Genf und mit der kompromisslosen Haltung einiger Länder oder Ländergruppen zusammenhängt. Er fügt darin hinzu, dass das Scheitern der Ministerkonferenz jedenfalls nicht durch die in den Strassen von Seattle geäusserten Proteste bedingt war.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach dem Scheitern der 3. WTO-Ministerkonferenz in Seattle vom 30. November bis zum 5. Dezember 1999 wurden im Einklang mit den verschiedenen Verträgen der Uruguay-Runde zahlreiche sektorielle Verhandlungen aufgenommen. Angesichts der Bedeutung dieser Verhandlungen stelle ich dem Bundesrat folgende Fragen:</p><p>1. Wie weit fortgeschritten sind die Verhandlungen, die den Liberalisierungsprozess des Agrarmarktes vorantreiben und nach Artikel 20 des Landwirtschaftsübereinkommens am 1. Januar 2000 aufgenommen werden sollten?</p><p>2. Wo stehen die neuen Verhandlungen über das Übereinkommen zum öffentlichen Beschaffungswesen, die aufgrund von Artikel XXIV Absatz 7b dieses Übereinkommens Ende 1998 aufgenommen wurden und bis zur Ministerkonferenz von Seattle hätten abgeschlossen sein sollen, was aber nicht der Fall war?</p><p>3. Wo stehen die Verhandlungen über die Liberalisierung der Dienstleistungen, die aufgrund von Artikel XIX Absatz 1 des allgemeinen Abkommens über den Handel mit Dienstleistungen am 1. Januar 2000 hätten aufgenommen werden sollen?</p><p>4. Welche Position vertritt die Schweiz in allen diesen Verhandlungen?</p><p>5. Wie sieht es aus mit dem gesetzlichen Auftrag zur Überprüfung der Vereinbarung zur Streitbeilegung, der am 31. Juli 1999 abgelaufen ist, ohne dass bis dahin ein Konsens gefunden werden konnte?</p><p>6. Wie steht es mit der Überprüfung der Befreiungen von den Pflichten, die in Artikel II des allgemeinen Abkommens über den Handel mit Dienstleistungen für mehr als fünf Jahre gewährt werden - eine Überprüfung, die der Rat für Handel mit Dienstleistungen vornehmen sollte?</p><p>7. Hat der Rat für Handel mit Dienstleistungen die Entwicklung der Lage im Luftverkehrssektor, wie dies Ziffer 5 des Anhangs zum allgemeinen Übereinkommen zum Handel mit Dienstleistungen, der die Luftverkehrsdienstleistungen betrifft, verlangt, bereits überprüft? Will der Rat für Handel mit Dienstleistungen dieses allgemeine Abkommen über den Handel mit Dienstleistungen in weiterem Umfang auf diesen Sektor anwenden?</p><p>8. Wo steht der Rat für handelsbezogene Aspekte der Rechte an geistigem Eigentum bei seiner Prüfung der Umsetzung des Übereinkommens über handelsbezogene Aspekte der Rechte an geistigem Eigentum, wie sie nach Artikel LXXI Absatz 1 dieses Übereinkommens vorgesehen ist?</p><p>9. Wie weit ist der Rat für den Handel mit Waren bei seiner Überprüfung der Umsetzung des Übereinkommens über handelsbezogene Investitionsmassnahmen? Hat der Rat für den Handel mit Waren gestützt auf Artikel IX des Übereinkommens bereits Änderungsvorschläge erarbeitet, die er der Ministerkonferenz unterbreiten wird?</p><p>10. Ist der Rat für den Handel mit Waren bereit, die zweite grosse Überprüfung des Übereinkommens über Textilwaren und Bekleidung vorzunehmen, die gestützt auf die Artikel VIII Absatz 11 und Artikel II Absätze 13 und 14 dieses Übereinkommens im Laufe des Jahres 2001 durchgeführt werden muss?</p><p>11. Welche Position vertritt die Schweiz bei all diesen Überprüfungen?</p><p>12. Was genau überprüft die WTO, wenn sie die schweizerische Handelspolitik unter die Lupe nimmt, und was gedenkt der Bundesrat zu tun angesichts der Kritik - namentlich zur als ungenügend beurteilten Liberalisierung des Landwirtschaftssektors?</p><p>13. Was wird diskutiert im Hinblick auf die kommende Ministerkonferenz?</p><p>14. Welche Schlüsse zieht der Bundesrat aus dem Scheitern der Ministerkonferenz von Seattle, und welche Ziele setzt er sich für die nächste WTO-Ministerkonferenz?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "WTO. Stand der Verhandlungen und Positionen der Schweiz"
    }
  ],
  "title": "WTO. Stand der Verhandlungen und Positionen der Schweiz"
}