{
  "id": 20013022,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2360,
      "gender": "m",
      "id": 279,
      "name": "Bignasca Giuliano",
      "officialDenomination": "Bignasca Giuliano"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L04K02020602",
      "name": "Forschungsbericht",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 1
    },
    {
      "key": "L03K080304",
      "name": "Parlamentarier/in",
      "type": 2
    },
    {
      "key": "L04K03010106",
      "name": "Frankreich",
      "type": 2
    },
    {
      "key": "L05K0501020101",
      "name": "Amtsmissbrauch",
      "type": 2
    },
    {
      "key": "L04K10010105",
      "name": "Selbstbestimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2001-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(983746800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(993160800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2309,
        "gender": "m",
        "id": 142,
        "name": "Maspoli Flavio",
        "officialDenomination": "Maspoli Flavio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2360,
        "gender": "m",
        "id": 279,
        "name": "Bignasca Giuliano",
        "officialDenomination": "Bignasca Giuliano"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3022",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. Le 21 février 2001 a été publié un rapport du Parlement français concernant les obstacles dressés par la Suisse contre la répression de la criminalité financière. Ce rapport a provoqué la stupéfaction en raison des critiques extrêmement violentes adressées à la Suisse.</p><p>2. La Suisse est décrite dans ce rapport comme un Etat criminel, devenu \"prédateur de la finance mondiale\" après avoir été le \"banquier du Reich\" et collaborant avec la délinquance financière internationale, que seule la \"pression internationale\" peut faire renoncer à piller les autres nations (les expressions entre guillemets sont reprises de titres du rapport).</p><p>3. Le 25 février 2001, M. Pascal Couchepin, conseiller fédéral, au cours d'un entretien radiophonique, a minimisé l'importance du rapport, affirmant qu'il émane d'un \"député de deuxième rang\" du Parlement français.</p><p>4. J'ose espérer que cette affirmation avait pour but d'éviter de faire encore plus de publicité pour ce rapport.</p><p>5. En fait, il ne s'agit pas d'un rapport isolé rédigé par une poignée d'obscurs députés, mais bien du rapport d'une commission du Parlement français, chargée officiellement d'enquêter sur la Suisse, et formée de dix-neuf députés de premier rang. Voici la dénomination et le composition de cette commission figurant sur le document officiel: \"La Mission d'information commune sur les obstacles au contrôle et à la répression de la délinquance financière et du blanchiment des capitaux en Europe est composée de: M. Vincent Peillon, président; MM. Michel Hunault, Jean-Claude Lefort, vice-présidents; MM. Charles de Courson, Philippe Houillon, secrétaires; M. Arnaud Montebourg, rapporteur; MM. Philippe Auberger, François d'Aubert, Alain Barrau, Jean-Louis Bianco, Jérôme Cahuzac, Jacky Darne, Arthur Dehaine, Jean-Pierre Delalande, Jean-Jacques Jegou, Gilbert Le Bris, François Loncle, Mmes Jacqueline Mathieu-Obadia, Chantal Robin-Rodrigo.\"</p><p>6. Par ailleurs, les principaux organes d'information mondiaux (\"Financial Times\", \"New York Times\", \"Le Monde\", \"El Pais\", \"Frankfurter Allegemeine Zeitung\", \"Corriere della Sera\", \"Repubblica\", entre autres) ont donné un large écho à la condamnation de la Suisse par le rapport français.</p><p>7. Le rapport de la commission française a fourni une nouvelle occasion de donner une image négative de notre pays et de son système bancaire devant l'opinion publique internationale.</p><p>8. C'est avec une immense stupeur que nous avons lu dans ce rapport que les informations ayant donné lieu à cette dure condamnation ont été recueillies en Suisse, auprès de magistrats et d'anciens magistrats suisses, avec l'autorisation du Conseil fédéral!</p><p>9. Le rapport mentionne le procureur général du canton de Genève, M. Bernard Bertossa; le procureur général du Tessin, trois autres procureurs tessinois, et M. Paolo Bernasconi, ancien procureur, y ont participé.</p><p>10. Grâce aux informations obtenues, la commission française s'est même vantée d'avoir découvert un cas de recyclage d'argent sale commis par la Banque cantonale de Genève et sa filiale de Lyon.</p><p>11. Il y a quelques jours, M. Bernard Bertossa, procureur de l'Etat de Genève, a publiquement loué ce rapport, s'associant à la description de la Suisse comme Etat prédateur et criminel, autrefois allié des nazis.</p><p>12. Sur la base des affirmations de M. Bertossa, la commission française a conclu que les procureurs de Genève et du Tessin combattent sérieusement le recyclage d'argent sale, tandis que ceux de Zurich sont, par leurs réticences et leurs omissions, les alliés objectifs de la délinquance financière internationale.</p><p>13. En août 2000, M. Ansermet, procureur de Genève, a accordé de nombreuses entrevues à des journalistes italiens, notamment au représentant du \"Corriere della Sera\", dénonçant trois banques tessinoises, accusées d'avoir recyclé 5 milliards de dollars du Fonds monétaire international, destinés à la Russie. La perquisition effectuée au Tessin a été un échec total, le procureur ne disposant que du témoignage fantaisiste et intéressé du notoire Turover. Le dommage ainsi causé à l'image de la place financière tessinoise et suisse a été commis de manière aussi délibérée que gratuite.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le rapport a été rédigé à la suite de deux visites effectuées en Suisse en septembre 1999 et en septembre 2000 par une délégation de parlementaires français. Ces parlementaires ont été reçus suite à des contacts pris par l'ambassade de France avec le DFF. Les autorités suisses ont fait preuve de disponibilité lors de ces visites, dans la mesure où il s'agissait de la visite d'élus provenant d'un pays traditionnellement ami et reçus dans le but de leur donner une information correcte sur le dispositif suisse antiblanchiment étatique. Il y a, par ailleurs, également des délégations de parlementaires suisses qui se rendent à l'étranger dans un but d'information et qui font état du résultat de leurs entretiens.</p><p>2. La Mission parlementaire a établi des comptes rendus de ces entretiens qu'elle a soumis aux personnes rencontrées en Suisse, lesquelles ont pu apporter leurs modifications en tant que de besoin à ces procès-verbaux. Ces derniers figurent en annexe au rapport. Tous les entretiens formels, y compris avec les magistrats, se sont déroulés de cette manière. Mais il doit être souligné qu'il n'y a pas eu de possibilité de se prononcer de quelconque manière sur le contenu du rapport.</p><p>3. Les autorités judiciaires doivent conserver la possibilité d'exprimer leurs vues. Il n'appartient pas au Conseil fédéral de dicter au magistrats cantonaux ce qu'ils peuvent dire à des visiteurs étrangers.</p><p>4. Il est exact que le rôle des autorités judiciaires est d'appliquer la législation en fonction des compétences qui lui sont accordées. Ces autorités doivent dans notre pays conserver la possibilité d'exprimer leurs vues que le Conseil fédéral n'entend pas limiter.</p><p>5. Il n'appartient pas au Conseil fédéral de commenter des propos attribués au procureur général de la République et Canton de Genève.</p><p>6. Concernant la question de savoir si un magistrat suisse est au service d'une puissance étrangère, le Conseil fédéral n'a pas connaissance d'un tel état de fait.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment se fait-il qu'il ait autorisé les députés français à venir en Suisse et à interroger des magistrats et des fonctionnaires suisses, alors que l'on pouvait facilement imaginer qu'il s'agissait d'un alibi pour étayer des accusations graves et préconçues contre notre pays?</p><p>2. A-t-il pu contrôler l'action des députés français sur sol suisse et a-t-il eu connaissance de leurs demandes avant d'autoriser nos magistrats à s'entretenir avec les représentants d'une puissance étrangère?</p><p>3. N'a-t-il pas jugé bon d'intervenir pour que les magistrats tessinois et genevois ne deviennent pas des instruments dans les mains d'une puissance étrangère utilisés pour condamner les magistrats d'un autre canton?</p><p>4. Ne pense-t-il pas que le rôle des magistrats en charge est d'appliquer les lois votées par le Parlement national, et non de se mettre au service d'intérêts étrangers et d'appuyer des critiques sommaires dirigées contre les lois suisses?</p><p>5. Quel jugement porte-t-il sur les graves déclarations de Bernard Bertossa?</p><p>6. Est-il sûr qu'aucun magistrat suisse ne soit au service d'une puissance étrangère?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Rapport de l'Assemblée nationale française sur le blanchiment d'argent en Suisse"
    }
  ],
  "title": "Rapport de l'Assemblée nationale française sur le blanchiment d'argent en Suisse"
}