{
  "id": 20013180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2512,
      "gender": "m",
      "id": 490,
      "name": "Lustenberger Ruedi",
      "officialDenomination": "Lustenberger"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    },
    {
      "key": "L04K11070107",
      "name": "Steuer auf Postdienstleistungen",
      "type": 2
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 2
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-06-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985302000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2452,
        "gender": "m",
        "id": 399,
        "name": "Heim Alex",
        "officialDenomination": "Heim Alex"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3180",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La réorganisation du réseau de bureaux de poste tient compte de l'évolution des besoins de la clientèle, impliquant notamment de réadapter de manière ponctuelle les différentes prestations (p. ex. conseil en matière de finances, e-business, vente de produits tiers). Cette réorganisation ne modifie en rien le mandat conféré légalement - soit assurer le service universel - qui continue de garantir le service public. Les offices de poste P seront progressivement remplacés dans un délai de cinq ans par un service à domicile, par des bureaux de poste mobiles, voire par des agences ou des filiales. A chaque fois, les communes concernées seront appelées à discuter de l'avenir de leurs bureaux; en effet, la Poste collabore avec elles pour rechercher des solutions, avant de prendre une décision. De la sorte, on garantit une certaine transparence de la procédure, avalisant également sa réalisation.</p><p>2. Lors des pourparlers menés avec les communes, la Poste cherchera à trouver des solutions adaptées à chaque cas et tenant compte de différents facteurs d'ordre régional et qu'il y aura lieu de définir avec les communes concernées. De la sorte, la Poste garantit que tout soit entrepris pour établir les distinctions nécessaires et tenir compte des exigences des communes. Dès lors, elle répond largement aux requêtes de l'auteur de l'interpellation.</p><p>3. Le rapport \"Paquet Poste/Swisscom SA\" énumère différentes possibilités d'assurer financièrement l'assise du service universel comprenant des prestations relevant des services postaux. Il s'agit notamment de réduire les coûts de la Poste, d'ouvrir de nouveaux champs d'activité ainsi que d'indemniser les prestations d'intérêt général, notamment par le biais de redevances de concessions. Une fois la procédure de consultation achevée, le Conseil fédéral procédera à une analyse détaillée de la situation, qui lui permettra de décider de la suite à donner au dossier.</p><p>4. La réorganisation du réseau des bureaux de poste ne concerne pas le domaine de la formation, puisque les bureaux de poste P sont des offices de moindre importance qui, à l'instar des minuscules offices, ne forment pas d'apprentis. Rappelons à ce propos que la Poste continue de créer de nouvelles places d'apprentissage et que l'an passé, elle comptait plus de 1000 apprentis.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A la mi-janvier 2001, la Poste a annoncé qu'elle allait réduire la taille de son réseau de bureaux de poste. A cet égard, elle envisage de classer 1550 bureaux dans une catégorie dite \"P\". Or, un grand nombre d'incertitudes planent sur cette catégorie de bureaux, car le projet de la Poste est vague. Cette dernière prévoit en effet plusieurs variantes applicables aux bureaux de la catégorie P, lesquelles auraient des répercussions différentes pour les personnes concernées. La décision de fermer tel ou tel bureau de poste pour le remplacer par un service à domicile ou par un bureau itinérant, ou alors de le transformer en filiale ou en agence, est une décision cruciale.</p><p>C'est pourquoi il faut absolument opérer une distinction entre les futurs bureaux de la catégorie P, tout en rendant transparent tout le processus de planification et de mise en oeuvre. Il faut donc faire une distinction entre les bureaux qui seront supprimés pour être remplacés par un service à domicile ou par un bureau itinérant et ceux qui seront transformés en filiales ou en agences (bureaux \"P plus\"). Le réseau des bureaux \"P plus\" devra être suffisamment dense, si bien qu'il faut mettre au point des solutions régionales que la Poste devra mettre en discussion avant de prendre des mesures de démantèlement. Par ailleurs, des questions se posent - dont certaines sont fondamentales - au sujet de la desserte postale de base et de la responsabilité de la Poste en matière de formation professionnelle.</p><p>Eu égard à cette situation, je prie le Conseil fédéral, en tant que responsable de la desserte postale de base (service public), de répondre aux questions suivantes:</p><p>1. Dans quelle mesure le mandat de prestations légal que la Poste doit remplir de jure est-il encore réalisable après les mesures annoncées?</p><p>2. Le Conseil fédéral est-il prêt, dans le cadre de la restructuration en cours du réseau des bureaux de poste, à intervenir pour que soient mises en oeuvre les propositions que je viens de développer au sujet de la distinction à opérer entre les bureaux de poste P et les bureaux \"P plus\", et au sujet de la transparence à instaurer dans le processus de planification et de mise en oeuvre?</p><p>3. Est-il disposé à examiner la possibilité d'appliquer aussi aux services postaux - à condition qu'ils restent de la compétence de la Confédération, même pour ce qui est du financement de la desserte de base - le principe de la commande, assorti d'un système d'indemnisation des prestations (comme cela se fait dans le secteur des transports publics)?</p><p>4. Compte tenu de la réorganisation prévue de la Poste, comment entend-on assurer à l'avenir un nombre suffisant de places de formation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Avenir du réseau de bureaux de poste"
    }
  ],
  "title": "Avenir du réseau de bureaux de poste"
}