{
  "id": 20013351,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2001-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L06K140202010401",
      "name": "Tabakkonsum",
      "type": 1
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 1
    },
    {
      "key": "L04K11070108",
      "name": "Tabaksteuer",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 2
    },
    {
      "key": "L04K01050511",
      "name": "Gesundheitswesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2001-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(993074400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3351",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Destinare una quota della tassa sul tabacco alla copertura dei costi della salute rientra in una logica di causalità. Un indirizzo di questa natura non è tuttavia esente da interrogativi e aspetti problematici. Può perciò risultare opportuno conoscere se questa opzione è già stata valutata e quali possono essere le argomentazioni favorevoli e contrarie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I costi di trattamento occasionati dalle malattie connesse con il tabagismo hanno potuto essere calcolati, per il 1995, grazie a uno studio. I risultati di questa ricerca condotta dal professor Jeanrenaud indicano che tali costi allora ammontavano a 1,2 miliardi di franchi. Ad essi vanno aggiunti i costi derivanti dalla perdita di produttività (3,8 miliardi di franchi) e dalla perdita di qualità di vita (circa 5 miliardi di franchi).</p><p>Una ripartizione dei proventi dell'imposizione dei prodotti del tabacco in funzione dei costi occasionati dal tabagismo non sembra essere indicata. La Costituzione federale sancisce all'articolo 112 capoverso 5 che il reddito netto dell'imposizione del tabacco e dei distillati serve a finanziare l'assicurazione vecchiaia, superstiti e invalidità. Inoltre i costi del tabagismo sono di diversa natura (vedi sopra) e sono a carico sia delle collettività pubbliche, sia delle aziende e dei privati (fumatori e membri delle loro famiglie). Un'equa distribuzione dei proventi dell'imposizione in funzione dei danni subiti si rivela dunque problematica.</p><p>Per quanto concerne le bevande distillate, il 10 percento del prodotto netto dell'imposizione è devoluto ai cantoni per permettere loro di combattere, nelle sue cause e nei suoi effetti, l'abuso di sostanze che generano dipendenza (art. 131 cpv. 3 cost.). Anche in questo caso una diversa destinazione di questi proventi implicherebbe la modifica della Costituzione federale.</p><p>L'unica destinazione dei proventi dell'imposizione a non essere precisata nella Costituzione federale è quella della birra. Vincolare a un determinato scopo l'impiego dei proventi provenienti dai redditi dell'imposta sulla birra non ha senso fintanto che i proventi dell'imposizione del tabacco e delle bevande distillate non siano a loro volta impiegati, almeno in parte, per coprire i costi delle casse malati o quelli della salute. Inoltre, va ricordato che neanche il vino è soggetto a imposizione, nonostante i costi sociali da esso causati.</p><p>Per quanto concerne il principio della causalità, la sua applicazione nell'ambito del finanziamento delle spese sociali è problematico. Bisognerebbe, in realtà, stabilire dove porre i limiti, sull'esempio dell'infarto al miocardio che potrebbe essere causato dal tabagismo, a causa di un'insufficienza di attività fisica e/o di un'alimentazione inadeguata. Inoltre la generalizzazione di questo principio minaccerebbe gravemente la solidarietà che, in questo campo, è un principio fondamentale.</p><p>Allo stato attuale, la Costituzione federale non permette un'attribuzione differente dei proventi dell'imposizione sul tabacco o sulle bevande distillate; una tale misura non sarebbe inoltre indicata a causa di ostacoli pratici che ne renderebbero difficoltosa l'adozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito del programma nazionale per la prevenzione del tabagismo, è anche prospettato un ampliamento delle competenze del Consiglio federale in materia di imposizione del tabacco. Siccome il tabagismo provoca, tra l'altro, un rilevante costo nel campo della salute (quantificato da appositi studi in alcuni miliardi di franchi), chiedo al Consiglio federale:</p><p>- se è ipotizzabile destinare une parte dell'eventuale aumento della tassa sul tabacco all'assicurazione malattia o, più in generale, alla copertura dei costi della salute;</p><p>- se un indirizzo simile può essere esteso anche ad altri prodotti, che causano un comprovato e quantificabile incremento dei costi della salute.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Lotta al tabagismo e finanziamento dei costi della salute"
    }
  ],
  "title": "Lotta al tabagismo e finanziamento dei costi della salute"
}