{
  "id": 20013447,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2498,
      "gender": "m",
      "id": 474,
      "name": "Hess Bernhard",
      "officialDenomination": "Hess Bernhard"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-09-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0506010402",
      "name": "Papierlose/r",
      "type": 1
    },
    {
      "key": "L07K01080102010201",
      "name": "Kirchenasyl",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-12-10T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1000764000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1007938800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3447",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Durchsetzung des Strafrechtes und damit auch die Strafverfolgung fällt in die Kompetenz der Kantone. Diese verfügen auch über die Polizeihoheit. Die Kirchenbesetzungen durch \"sans-papiers\" können nur geahndet werden, wenn eine strafbare Handlung vorliegt, was bei Hausfriedensbruch einen Strafantrag voraussetzt. Berechtigt, einen solchen zu stellen, sind die Eigentümer der Kirchen. Solange diese die Besetzerinnen und Besetzer dulden, kann nicht von illegalen Besetzungen gesprochen werden. Der Bundesrat ist weder gewillt noch imstande, in dieser Hinsicht auf die Kirchgemeinden Einfluss auszuüben.</p><p>3. Von der Strafverfolgung zu unterscheiden ist das Vorgehen bei illegaler Anwesenheit in der Schweiz. Für den Vollzug der Wegweisungen bei rechtswidrig anwesenden Ausländerinnen und Ausländern sind die kantonalen Fremdenpolizeibehörden zuständig. Diesen stehen dazu diverse gesetzliche Instrumente zur Verfügung, wie beispielsweise die Zwangsmassnahmen im Ausländerrecht. Ferner können während eines Aus- oder Wegweisungsverfahrens unter bestimmten Voraussetzungen Personen oder private Räume durchsucht werden. Solche fremdenpolizeilichen Massnahmen müssen jedoch dem verfassungsmässigen Prinzip der Verhältnismässigkeit entsprechen.</p><p>Die Bundesbehörden sind dagegen weder für die Anordnung von Zwangsmassnahmen noch für die Durchsetzung von rechtskräftigen Weg- oder Ausweisungen zuständig. Der Bund kann die kantonalen Behörden aber - auf deren Antrag im Einzelfall hin - bei der Identifikation von ausländischen Personen sowie bei der Papierbeschaffung unterstützen.</p><p>Die ausländischen Personen, die sich in den Kirchen aufhalten und sie besetzt halten, gehören verschiedenen Kategorien an. Es können sich dort durchaus einzelne Personen befinden, bei denen ein Härtefall vorliegt und deren Aufenthalt nach Prüfung des Antrages der Kantone durch die zuständigen Bundesbehörden geregelt werden kann.</p><p>Aus diesem Grund ist der Bundesrat der Auffassung, dass eine Inhaftierung sämtlicher ausländischer Kirchenbesetzerinnen und -besetzer ohne Anwesenheitsregelung unverhältnismässig wäre. Freiheitsbeschränkende oder -entziehende Massnahmen sowie Rückführungen können erst angeordnet werden, wenn die Umstände im Einzelfall abgeklärt sind.</p><p>4. Wie oben ausgeführt, bestehen bereits heute genügende gesetzliche Instrumente, um bei Bedarf gegen die ausländischen Besetzerinnen und Besetzer von Kirchen vorzugehen. </p><p>Der Bundesrat befasst sich eingehend mit der Problematik der \"sans-papiers\" und prüft Massnahmen, um auch längerfristig die Zahl der illegal anwesenden Personen zu senken. Eine vorbeugende Wirkung verspricht er sich von Massnahmen, die gegen die Schwarzarbeit abzielen. Das Eidgenössische Volkswirtschaftsdepartement ist zurzeit daran, eine Botschaft zum Bundesgesetz gegen unerlaubte Arbeit auszuarbeiten, das im Vernehmlassungsverfahren mehrheitlich begrüsst wurde. Zudem werden die Kantone immer wieder aufgefordert, die Einhaltung der geltenden Vorschriften vermehrt zu überprüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Bewegung der Papierlosen wird nun offenbar auch in der Deutschschweiz aktiv. Verschiedene \"sans-papiers\" und ein Unterstützungskollektiv haben die St. Marienkirche im Breitenrainquartier in Bern besetzt. Bei den Besetzern handelt es sich offensichtlich um abgewiesene Asylbewerber und ehemalige Saisonniers. Die Papierlosen wollen in der Kirche ausharren, bis für alle \"sans-papiers\" in der ganzen Schweiz eine \"annehmbare kollektive Lösung\" gefunden worden sei.</p><p>Ich bitte den Bundesrat deshalb, folgende Fragen zu beantworten:</p><p>1. Wie lange will die Landesregierung noch illegale Besetzungen von Kirchen und anderen Einrichtungen dulden und die damit verknüpfte Erpressung durch die \"sans-papiers\" tatenlos hinnehmen?</p><p>2. Was macht der Bundesrat, wenn ihm die Personalien der Besetzer bekannt sind? Lässt er die Beteiligten unbehelligt untertauchen oder werden diese strafrechtlich belangt?</p><p>3. Weshalb werden die illegal anwesenden Erpresser nicht dingfest gemacht und anschliessend unverzüglich des Landes verwiesen?</p><p>4. Welche Möglichkeit sieht die Landesregierung, künftigen Besetzungen von öffentlichen Gebäuden vorzubeugen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sans-papiers. Illegale Besetzung von Gotteshäusern"
    }
  ],
  "title": "Sans-papiers. Illegale Besetzung von Gotteshäusern"
}