{
  "id": 20013174,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L03K090101",
      "name": "Gemeinschaftsrecht",
      "type": 1
    },
    {
      "key": "L06K100102040101",
      "name": "Zusammenarbeit der Justizbehörden der EU",
      "type": 1
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 1
    },
    {
      "key": "L03K010801",
      "name": "Asylpolitik",
      "type": 2
    },
    {
      "key": "L03K050601",
      "name": "Ausländerrecht",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "2001-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985302000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3174",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wie wir der Presse entnehmen mussten, verhandelt der Bundesrat derzeit mit den EU-Gremien über eine Integration der Schweiz in die innen- und justizpolitische Zusammenarbeit der EU-Staaten, insbesondere in die im Schengener Durchführungsübereinkommen vorgesehene Kooperation. Im Erfolgsfalle wäre die Schweiz damit nach Norwegen und Island der dritte Nicht-EU-Mitgliedstaat, der an dieser Zusammenarbeit teilnimmt.</p><p>Mit dem Inkrafttreten des Amsterdamer Vertrages und des zugehörigen Schengen-Protokolls wurde der gesamte Schengener Acquis in den Kontext der EU überführt - einerseits in die erweiterte erste Säule (Gemeinschaft), andererseits in die dritte Säule (Regierungszusammenarbeit in Sachen Inneres und Justiz). Zu diesem Zeitpunkt handelte es sich bei diesem Acquis sowohl um die Abkommen von 1985 und 1990 sowie um die Beitrittsabkommen der ursprünglich nicht an der Zusammenarbeit beteiligten EU-Staaten als auch um die bis dahin gefassten etwa 170 Beschlüsse des Schengener Exekutivausschusses. Inzwischen ist der Acquis sowohl in der ersten als auch in der dritten Säule wiederum erweitert worden. Weitere Veränderungen - etwa der Aufbau eines Schengener Informationssystems der zweiten Generation mit neuen technischen Möglichkeiten - sind in Planung.</p><p>Auch die beiden zu dieser Zusammenarbeit assoziierten Nicht-EU-Staaten Norwegen und Island, deren Beispiel der Bundesrat nun folgen möchte, mussten den gesamten Acquis akzeptieren bzw. in ihr Rechtssystem integrieren und die Organisationsstruktur ihrer Institutionen, insbesondere im Bereich Justiz, Polizei, Grenzpolizei und Asylwesen, integrieren. Erweiterungen dieses Acquis müssen die beiden Nicht-EU-Staaten ebenfalls nachvollziehen, obwohl sie nur bedingt darauf Einfluss nehmen können.</p><p>Da es sich bei den hier zur Debatte stehenden Fragen um Fragen der polizeilichen und justiziellen Kooperation sowie des Asyl- und Ausländerrechtes handelt, ist eine umfassende Information des Parlamentes und der Öffentlichkeit nötig.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat verfolgt seit längerem das Ziel einer verstärkten polizeilichen und justiziellen Zusammenarbeit mit der EG und den EU-Mitgliedstaaten. Die EU möchte mit der Schweiz jetzt neue bilaterale Verhandlungen. Deswegen will der Bundesrat auch dieses Anliegen der Schweiz jetzt einbringen. Am 19. Januar 2001 fand diesbezüglich eine erste Aussprache (\"Gesamtschau\") zwischen Vertretern der Schweiz und der Europäischen Kommission in Brüssel statt. Mit dem Brief vom 31. Januar 2001 an die Kommissare Patten (Aussenbeziehungen) und Vitorino (Justiz und Inneres) präzisierte der Bundesrat anschliessend die Anliegen der Schweiz. Im März 2001 erklärte sich die schwedische EU-Präsidentschaft in einem Antwortschreiben grundsätzlich bereit, im Hinblick auf allfällige neue bilaterale Verhandlungen mit der Schweiz (auch) den Bereich der polizeilichen und justiziellen Kooperation inklusive Asyl und Migration in Erwägung zu ziehen. Daraufhin fanden erste exploratorische Gespräche zwischen Vertretern der Schweiz und der Europäischen Kommission statt. Die Kantone wurden von der Vorsteherin des EJPD im Herbst 2000 über das Bestreben nach einer verstärkten polizeilichen und justiziellen Kooperation zwischen der Schweiz und der EG bzw. den EU-Mitgliedstaaten orientiert. Unmittelbar im Anschluss an die Antwort der schwedischen EU-Präsidentschaft wurden die Kantone zudem mit Blick auf künftige Verhandlungen konsultiert.</p><p>Das Ziel der Verhandlungen besteht darin, dass die Schweiz sich an den Übereinkommen von \"Schengen/Dublin\" und den davon erfassten Bereichen polizeiliche und justizielle Kooperation sowie Asyl, Visa und Migration beteiligen kann. Der Bundesrat möchte damit einen neuen Anlauf nehmen, nachdem das Schengener Exekutivkomitee im September 1998 eine partielle Teilnahme der Schweiz an \"Schengen\" verworfen hat.</p><p>2. Der Bundesrat strebt bereits seit längerem eine Optimierung der inneren Sicherheit unseres Landes an. Ein Mittel dazu ist die verbesserte Zusammenarbeit auf internationaler Ebene. Die EU ist in diesem Bereich bereits tätig geworden und hat Instrumente entwickelt, um insbesondere das organisierte Verbrechen besser bekämpfen und die Migration besser steuern zu können. Im Falle eines Abseitsstehens droht der Schweiz die Gefahr, einer erhöhten Kriminalität sowie einem verstärkten Migrationsdruck ausgesetzt zu werden. Um diesem Risiko zu begegnen, hat Bundesrat Koller die EU bereits 1995 auf das Interesse der Schweiz an einer Zusammenarbeit mit \"Schengen\" aufmerksam gemacht. Im Integrationsbericht von 1999 war diesem Bereich ebenfalls ein ausführliches Kapitel gewidmet. In der Schlussakte zum Personenfreizügigkeitsabkommen hat die Schweiz sodann in einer einseitigen Erklärung zum wiederholten Mal ihr Interesse an einer Beteiligung an der Asyl- und Migrationspolitik der EU einschliesslich Dubliner Übereinkommen bekundet. Im Aussenpolitischen Bericht 2000 schliesslich hat der Bundesrat die Teilnahme der Schweiz an den Instrumenten von \"Schengen\" im Hinblick auf eine effiziente Gewährleistung der inneren Sicherheit unseres Landes als ein wichtiges aussenpolitisches Anliegen bezeichnet.</p><p>Die Problematik einer effizienteren Grenzkontrolle sowie die Möglichkeit einer allfälligen Teilnahme der Schweiz am Schengener System waren auch bereits mehrfach Gegenstand von internen Untersuchungen. Seit 1999 läuft das Projekt zur Überprüfung des Systems der inneren Sicherheit der Schweiz (Usis). In dessen Rahmen werden umfassende Vorschläge für die Verbesserung der inneren Sicherheit ausgearbeitet; dazu gehört auch - unabhängig von \"Schengen/Dublin\" - die Analyse der Grenzkontrollen. Die Kantone sind bei allen Arbeiten von Usis vertreten.</p><p>Parallel zur allgemeinen Überprüfung der inneren Sicherheit der Schweiz befasst sich die Projektgruppe Peseus (EJPD-Strategie EU-Schweiz) vertieft mit den Möglichkeiten einer verstärkten polizeilichen und justiziellen Kooperation sowie mit Fragen von Asyl und Migration zwischen der EG und den EU-Mitgliedstaaten einerseits und der Schweiz andererseits. Sie kann sich dabei auf die Untersuchungen und Abklärungen verschiedener früherer Arbeitsgruppen und Expertenkommissionen (z. B. Expertenkommission \"Grenzpolizeiliche Personenkontrollen\" unter dem Vorsitz von Nationalrat Leuba, Schlussbericht von 1993) abstützen. Diese internen Analysen bilden die Grundlage für eine Gesamtbeurteilung im Hinblick auf die Verhandlungen mit der EU. Aufgrund der heutigen Ausgangslage befürwortet der Bundesrat eine Teilnahme der Schweiz an \"Schengen/Dublin\", da die Vorteile für die Schweiz überwiegen. Gewisse Bereiche bedürfen jedoch noch der vertieften Abklärung. Eine abschliessende Bewertung wird erst nach Abschluss der Verhandlungen möglich sein. Im Übrigen ist der Bundesrat der Auffassung, dass auch die EU und ihre Mitgliedstaaten ein gewisses Interesse an der Einbindung der Schweiz in \"Schengen/Dublin\" haben dürften.</p><p>Die Übereinkommen von Schengen und Dublin bezwecken, die in der EG angestrebte liberale Ordnung eines europäischen Binnenmarktes, in dem Personen, Waren, Kapital und Dienstleistungen frei zirkulieren können, flankierend zu unterstützen. Der Abschluss der sektoriellen Verträge im Bereich der Personenfreizügigkeit zwischen der Schweiz und der EG bzw. ihren Mitgliedstaaten stellt eine weitere politische Voraussetzung dar, um an \"Schengen/Dublin\" teilnehmen zu können. Bei der Umsetzung des Schengener Übereinkommens wird im Übrigen den Vorgaben der Personenfreizügigkeit Rechnung getragen werden müssen.</p><p>Vor diesem Hintergrund hätte eine Teilnahme der Schweiz an \"Schengen/Dublin\" insbesondere folgende Auswirkungen:</p><p>- Abbau der Personenkontrollen an den schweizerischen Grenzen bzw. Verlagerung der Grenzkontrollen an die Aussengrenzen der EU (die Warenkontrollen werden hingegen weiterhin aufrechterhalten);</p><p>- Erlass zusätzlicher polizeilicher Massnahmen zur Deckung des aufgrund des Abbaus der Grenzkontrollen entstehenden Sicherheitsdefizits;</p><p>- Verstärkung der polizeilichen Zusammenarbeit mit den Mitgliedstaaten der EU bei der Bekämpfung der nationalen und internationalen Kriminalität, insbesondere Beteiligung am Schengener Informationssystem (SIS; Intensivierung des Informationsaustausches über gesuchte oder unerwünschte Personen sowie über gesuchte Gegenstände, Verbesserung der Nacheile und Observation);</p><p>- Ausbau der gegenseitigen Rechtshilfe, insbesondere im Bereich der Mehrwertsteuern, Verbrauchsteuern und gegebenenfalls auf dem Gebiet des Zolls;</p><p>- Harmonisierung der Visavorschriften (die entsprechenden Bestimmungen der EU werden von der Schweiz bereits heute weitgehend autonom nachvollzogen);</p><p>- Beteiligung an den Schengener bzw. Dubliner Bestimmungen betreffend die Zuständigkeit für die Prüfung eines in einem Vertragsstaat gestellten Asylantrages.</p><p>Die Umsetzung der Bestimmungen von \"Schengen/Dublin\" im schweizerischen Recht werden Änderungen der schweizerischen Gesetze und der Verordnungen in den einschlägigen Bereichen nach sich ziehen. Eine über die Erfassung der wichtigsten Änderungen hinausgehende, detaillierte Aussage über die erforderlichen gesetzlichen Änderungen ist zum heutigen Zeitpunkt jedoch noch nicht möglich. Die mit \"Schengen/Dublin\" einhergehenden institutionellen Änderungen im Bereich des schweizerischen Polizeiwesens sowie beim Grenzwachtkorps (GWK) sind Gegenstand laufender Untersuchungen im Rahmen des Projektes Usis, an dem sowohl Vertreter des Bundes als auch der Kantone beteiligt sind. Voraussichtlich im November 2001 wird das Projekt Usis in Bezug auf den zukünftigen Einsatz des GWK für den Fall einer Teilnahme der Schweiz an \"Schengen\" mögliche Zukunftskonzepte vorlegen.</p><p>3. Der Schengener Acquis beinhaltet:</p><p>- das Schengener Abkommen vom 14. Juni 1985;</p><p>- das Schengener Durchführungsabkommen vom 19. Juni 1990;</p><p>- die verschiedenen Beitrittsprotokolle und -übereinkommen zum Schengener Abkommen von 1985 und zum Schengener Durchführungsabkommen von 1990 (Italien: 27. November 1990; Spanien und Portugal: 25. Juni 1991; Griechenland: 6. November 1992; Österreich: 28. April 1995; Dänemark, Finnland und Schweden: 19. Dezember 1996; Norwegen und Island: 19. Dezember 1996);</p><p>- eine Vielzahl von Beschlüssen und Erklärungen des vom Schengener Durchführungsabkommen geschaffenen Exekutivausschusses sowie einige Rechtsakte, welche von mit Entscheidbefugnis ausgestatteten Organen im Rahmen der Umsetzung des Schengener Durchführungsabkommens erlassen worden sind.</p><p>Aufgrund seines grossen Umfanges ist eine Herausgabe des gesamten Schengener Acquis, wie sie von der Postulantin verlangt wird, leider nicht möglich. Der Dienst für Gemeinschaftsrecht im EJPD hat jedoch die wichtigsten Unterlagen zum Schengener Acquis in einer übersichtlichen Dokumentation zusammengestellt. Die ganze Dokumentation umfasst etwa 1600 Seiten; auf Wunsch ist sie beim Dienst für Gemeinschaftsrecht erhältlich.</p><p>4. Realistischerweise kann die Schweiz im Falle einer Assoziation mit \"Schengen/Dublin\" keine Mitwirkungsform erwarten, welche substanziell über diejenige hinausgeht, die im \"Schengen/Dublin\"-Assoziationsvertrag zwischen der EU und den Drittstaaten Norwegen bzw. Island ausgehandelt wurde. Danach könnte die Schweiz zwar an den Vorbereitungen einer Weiterentwicklung des Schengener Acquis mitarbeiten, nicht hingegen formell mitentscheiden. Damit erhielte die Schweiz eine EWR-ähnliche Lösung. Weiterentwicklungen des Schengener Acquis wären grundsätzlich auch von der Schweiz nachzuvollziehen. Für den widrigen Fall müsste - ähnlich wie in den Assoziationsverträgen mit Norwegen und Island - als Ultima Ratio die Kündigung vorgesehen werden. Art und Modalitäten der Mitwirkung müssten im Rahmen der Assoziationsverhandlungen im Detail ausgestaltet und festgelegt werden.</p><p>5. Der Schengener Acquis umfasst u. a. die Verstärkung der Grenzkontrollen an den Aussengrenzen, eine gemeinsame Visa- und Asylpolitik, eine Verbesserung der grenzüberschreitenden Polizeizusammenarbeit, eine Verstärkung der Zusammenarbeit der Justizbehörden sowie einen Informationsaustausch betreffend gesuchte oder unerwünschte Personen und gesuchte Gegenstände über das so genannte SIS.</p><p>Gemäss heutigem Kenntnisstand hätte eine Übernahme dieses \"Acquis\" für die Schweiz primär den Nachteil, dass ihr als Nichtmitgliedstaat wohl ein Mitbestimmungs-, aber kein förmliches Mitentscheidungsrecht zukommen würde, mithin ein institutionelles Ungleichgewicht vorliegen würde. Dabei handelte es sich seitens der Schweiz um einen bewusst vorgenommenen Souveränitätsverzicht. Dieser Verzicht würde jedoch durch gewichtige Vorteile kompensiert:</p><p>- Gemäss Erkenntnissen von früheren Berichten und der Lageanalyse des Projektes Usis steht fest, dass die Schweiz auf eine verstärkte Kooperation mit der EU im Bereich Polizei und Justiz angewiesen ist, wenn sie die sich stellenden Sicherheitsfragen im internationalen Verbund optimal angehen will und nicht zu einer Insel für kriminelle Aktivitäten in Europa werden will. Die bi- und multilateralen Gestaltungsmöglichkeiten mit unseren Nachbarstaaten im Bereich der grenzüberschreitenden polizeilichen und justiziellen Kooperation ausserhalb der Schengener Zusammenarbeit sind ausgereizt. Die bestehenden Zusammenarbeitsformen bilden zwar eine wichtige Grundlage für die Verbesserung der inneren Sicherheit unseres Landes; sie können die Nachteile der Nichtteilnahme am Schengener Sicherheitssystem jedoch nicht aufwiegen und die innere Sicherheit damit nicht optimal gewährleisten.</p><p>- Vor dem Hintergrund der zunehmenden grenzüberschreitenden Kriminalität stellt zudem der heute nur begrenzte Informationsaustausch zwischen der Schweiz und den EU-Mitgliedstaaten ein erhebliches Defizit für unser Land dar. Das SIS erlaubt eine europaweite grenzüberschreitende Fahndung nach Personen und Objekten über elektronische Datenbanken, wobei die nationalen Rechner an den zentralen Rechner in Strassburg angeschlossen sind. Polizei-, Grenz- und Immigrationsbehörden können einzelne Daten direkt von ihrem Arbeitsplatz abrufen. Das SIS wird von Experten in den Mitgliedstaaten der EU als bedeutendes und unverzichtbares Instrument im Kampf gegen die nationale und internationale Kriminalität bezeichnet. Auch die verantwortlichen kriminalpolizeilichen Stellen in der Schweiz befürworten ausdrücklich den Zugang zum SIS.</p><p>- Mit der Schaffung eines Raums der Freiheit, der Sicherheit und des Rechtes schliesslich verbindet die EU vereinheitlichte Asyl-, Visa- und Aufenthaltsbestimmungen mit vernetzten Polizeikräften und - vor allem - mit zentralisierten Informationssystemen. Aufgrund ihrer geographischen Lage ist die Schweiz - abgesehen von Liechtenstein - vollständig von \"Schengen/Dublin\"-Staaten umschlossen. Eine Beteiligung der Schweiz an der Asyl- und Migrationspolitik der EU würde verhindern, dass die Schweiz zum Ausweichgebiet für illegale Migranten wird. Eine Beteiligung an den vereinheitlichten Visa- und Aufenthaltsbestimmungen der EU würde zudem Vorteile im Bereich des Tourismus und des Geschäftsreiseverkehrs mit sich bringen.</p><p>Der Einbezug unseres Landes in das Schengener Sicherheitsdispositiv und in die Asyl- und Migrationspolitik der EU würde somit der Gefahr vorbeugen, dass die Schweiz zum Einfallstor für die illegale Migration sowie zur Drehscheibe der grenzüberschreitenden organisierten Kriminalität und des internationalen Terrorismus in Europa wird. Er würde zudem gewährleisten, dass die Schweiz umfassend an einem modernen, vernetzten System der Verbrechensbekämpfung und an dessen künftiger Entwicklung beteiligt wäre.</p><p>Im Falle einer Übernahme des Schengener Acquis wäre aufgrund der Teilnahme am SIS insbesondere im Bereich der polizeilichen Zusammenarbeit trotz teilweisem Mehraufwand insgesamt mit einer erheblichen Effizienzsteigerung zu rechnen.</p><p>Eine deutliche Effizienzsteigerung würde auch durch die Übernahme von \"Dublin\", einschliesslich Eurodac, erreicht. Zwar dürfte von der Schweiz in diesem Fall ein nicht unwesentlicher Beitrag an die gemeinsamen Lasten verlangt werden (\"burdensharing\"). Die Einbindung der Schweiz in die institutionelle Zusammenarbeit der EU-Mitgliedstaaten im Asyl- und Migrationsbereich hätte aber auch zur Folge, dass im Falle der Ablehnung eines Asylgesuches in einem EU-Mitgliedstaat in der Schweiz kein so genanntes Zweitgesuch mehr gestellt werden könnte, was die Anzahl der Asylgesuche in der Schweiz deutlich reduzieren und damit einhergehend selbstverständlich auch die Kosten massiv senken würde. Daneben würde auch die Zusammenarbeit im Bereich der gemeinsamen Visaerteilung (z. B. im Tourismus- oder Geschäftsreiseverkehr) zu einer erheblichen Entlastung der visaerteilenden Stellen führen.</p><p>Die aktuellen Jahresberichte des Schengener Exekutivausschusses bzw. seiner Nachfolgegremien können im Übrigen beim Dienst für Gemeinschaftsrecht des EJPD bezogen werden. Eine Herausgabe dieser Unterlagen im Rahmen der Behandlung des vorliegenden Postulates ist leider nicht möglich.</p><p>6. Beim SIS handelt es sich um ein europaweites, umfassendes und datenbankgestütztes Fahndungssystem. Das SIS erfasst insbesondere die Personendaten gesuchter Straftäter. Daneben führt es aber auch Daten zahlreicher anderer Personenkategorien wie z. B. vermisster Kinder oder ausgewiesener Drittstaatsangehöriger sowie Drittstaatsangehöriger, welche eine Gefahr für die öffentliche Ordnung und Sicherheit darstellen. Das SIS verwaltet schliesslich auch Daten über gesuchte Gegenstände, wie beispielsweise gestohlene Fahrzeuge.  Dies erklärt, weshalb sich nur ein geringer Prozentsatz aller im SIS gespeicherten Daten auf zur Festnahme und Auslieferung ausgeschriebene Straftäter bezieht.</p><p>Schlussbemerkung: Aus Gründen der Aktualität wurde zu den im Postulat gestellten Fragen ausnahmsweise direkt und umfassend Stellung genommen. Nach Ansicht des Bundesrates ist das Postulat damit grundsätzlich erledigt. Soweit es um konkrete Umsetzungsmassnahmen und deren Bewertung geht, kann allerdings erst nach Vorliegen des Verhandlungsergebnisses eine abschliessende Beurteilung erfolgen. Dies wird im Rahmen der Botschaft zu einem allfälligen Beitrittsabkommen geschehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, dem Parlament einen Bericht mit folgendem Inhalt vorzulegen:</p><p>1. Stand der Verhandlungen mit der EU-Kommission und dem Rat für Inneres und Justiz und Präzisierung der Verhandlungsziele;</p><p>2. Darlegen, welche Veränderungen in der Schweiz notwendig wären, um diesen Acquis umzusetzen, insbesondere welche Gesetze und Verordnungen geändert werden müssten, welche insitutionellen Umstellungen bei der Polizei, der Justiz, beim Grenzwachtkorps sowie im Asylbereich erforderlich wären und welche Bedingungen von den Kantonen erfüllt werden müssten;</p><p>3. Vorlegen sämtlicher Dokumente des Schengener Acquis als Entscheidungs- und Diskussionsgrundlage;</p><p>4. Aufzeigen, in welchen Gremien die Schweiz bei einer Assoziation vertreten wäre und welchen Einfluss sie als Nicht-EU-Staat auf die ständig erfolgenden Erweiterungen des Acquis hätte;</p><p>5. Bewerten der Effizienz der Schengener Kooperation für die Schweiz und zu mindestens Vorlegen der Jahresberichte des Schengener Exekutivausschusses (bzw. der Nachfolgegremien des Rates für Inneres und Justiz);</p><p>6. Bewerten der Tatsache in diesen Jahresberichten, dass nur etwa 1 Prozent aller im Schengener Informationssystem gespeicherten Personendaten sich auf die Festnahme und Auslieferung von Straftätern beziehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schengen-Integration der Schweiz"
    }
  ],
  "title": "Schengen-Integration der Schweiz"
}