{
  "id": 20013281,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L04K18010101",
      "name": "Durchgangsverkehr",
      "type": 1
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L04K18010303",
      "name": "kombinierter Transport",
      "type": 1
    },
    {
      "key": "L05K0701040403",
      "name": "Zollformalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2001-10-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(991778400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1016665200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3281",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die ständige Zunahme des Lastwagenverkehrs auf der A2 führte insbesondere im laufenden Jahr zu Kapazitätsengpässen an den Zollanlagen von Chiasso und Basel. Die Folge davon sind Rückstaus der Lastwagen auf die Autobahn und zur Vermeidung eines Verkehrskollapses weiträumige Rückhaltemassnahmen landeinwärts. Eine vom UVEK eingesetzte Task Force befasste sich seit Anfang April mit diesen Problemen. Der Bundespräsident lud am 28. Mai 2001 die betroffenen Kantone zu einer Konferenz ein. Es zeigte sich, dass die Ansichten über mögliche und taugliche Lösungen weit auseinander gehen. Das UVEK hat deshalb eine Steuerungsgruppe Bund/Kantone eingesetzt. Deren genereller Auftrag lautet: Erarbeitung politisch tragfähiger, kurz- und mittelfristiger Massnahmenvorschläge zur Optimierung des Schwerverkehrs auf der A2 und am Zoll (beidseits der Grenzen), wobei an der strategischen Zielsetzung einer nachhaltigen Verkehrspolitik festzuhalten ist und der Verminderung der negativen volkswirtschaftlichen Auswirkungen durch die Behinderungen des Binnenverkehrs sowie der Verkehrssicherheit besondere Beachtung zu schenken ist. Dabei sind selbstverständlich die Kompetenzen von Bund einerseits und Kantonen andererseits zu beachten. Politisch tragfähige Massnahmen erfordern bilaterale Gespräche, zum Teil auch mit ausländischen Behörden. Der Bundesrat will der Arbeit der Steuerungsgruppe nicht vorgreifen und kann deshalb verschiedene Teilfragen zurzeit nicht beantworten. Er ist aber bereit, geeignete Massnahmenvorschläge zügig umzusetzen, um das Problem zu lösen oder zumindest zu vermindern. Er ist dazu aber auch auf weitere Unterstützung angewiesen, insbesondere durch die Kantone.</p><p>Die Fragen können deshalb wie folgt beantwortet werden:</p><p>1. Die Europäische Kommission hat betreffend die Überschreitung der 108-Prozent-Grenze (Schutzklausel des Ökopunkteabkommens) an Transitfahrten durch Österreich eine Kürzung der Anzahl Ökopunkte vorgeschlagen, welche 100 000 Transitfahrten entsprechen würde. Dabei handelt es sich allerdings noch um keinen anwendbaren, definitiven Entscheid.</p><p>Da die Verkehrsnachfrage im Transit durch Österreich ungebremst wächst, ist davon auszugehen, dass diese Anzahl der Transitfahrten nicht einfach wegfallen wird, sondern auf anderen Routen oder mittels anderen Bewilligungsregimes durchgeführt werden.</p><p>Der Bundesrat geht davon aus, dass diese nicht mehr genehmigten Transitfahrten durch Österreich auf verschiedene Arten kompensiert bzw. verlagert werden:</p><p>- teilweise Verlagerung auf andere Alpenstrassenübergänge, wobei die Schweiz in erster Linie infrage kommt, allenfalls auch Routen über Ungarn-Slowenien (osteuropäische Transporteure);</p><p>- teilweise Verlagerung auf die Schiene, wobei unausgeschöpfte Bahnkapazitäten für den Huckepack und unbegleiteten kombinierten Verkehr (UKV) einerseits durch Österreich und andererseits durch die Schweiz, insbesondere mittels des neuen RoLa-Angebotes (4 Meter Eckhöhekorridor) auf der Lötschberg-Simplon-Achse, zur Anwendung kommen.</p><p>Die Wahl dieser Alternativen durch die Transporteure hängt u. a. von folgenden Faktoren ab:</p><p>- Länge des Umwegverkehrs nach geographischer Situation und Verhältnis der zusätzlichen Kosten in Form von Strassenabgaben;</p><p>- Bahnverladekosten, Flexibilität und Disponibilität des Bahnangebotes;</p><p>- Überlastung gewisser Strassennetze (Stau, Zeitverlust).</p><p>Die genaue Menge der Verkehrsverlagerung auf schweizerische Alpenübergänge und die Verlagerung von der Strasse auf die Schiene können nicht präzise abgeschätzt werden. Mit grosser Wahrscheinlichkeit werden beispielsweise osteuropäische Transporteure aus Kostengründen (LSVA) eine Umfahrung via Schweiz tendenziell vermeiden.</p><p>Aus heutiger Sicht (Stand Ende Juni 2001) scheint die Kürzung im vorgesehenen Ausmass aus Gründen angezweifelter Statistiken Österreichs eher unwahrscheinlich.</p><p>Im Übrigen stehen mit der RoLA Freiburg im Brisgau-Novara via Lötschberg-Simplon seit dem 11. Juni 2001 rund 35 000 zusätzliche Stellplätze bis Ende Jahr zur Verfügung. Dieses zusätzliche Angebot wird bei genügender Nachfrage sukzessive erhöht, d. h., ab 2002 stehen 105 000 und 2003 165 000 Stellplätze zur Verfügung.</p><p>2. Gegenwärtig können gut 95 Prozent aller alpenquerenden Lastwagen die rollende Autobahn über den Lötschberg benutzen. Obwohl der Korridor für 4 Meter hohe und 2,5 Meter breite Fahrzeuge ausgelegt ist, kann er auch von Kühlfahrzeugen mit 2,6 Meter Breite benutzt werden, sofern sie nicht höher als 3,96 Meter sind. Die meisten neuen LKW haben Luftfederung. Im verladenen Zustand muss aus Stabilitätsgründen die Luft aus der Federung abgelassen werden, was ein Absenken um etwa 8 Zentimeter bewirkt.</p><p>Die 5 Prozent der alpenquerenden Lastwagen, welche die rollende Autobahn über den Lötschberg nicht benutzen können, setzen sich zusammen aus:</p><p>- 4 Meter hohen LKW, die breiter als 2,5 Meter sind und über keine Luftfederung verfügen;</p><p>- Fahrzeugen, welche die zulässigen Masse ohnehin überschreiten.</p><p>3. Stauräume auf der Autobahn beeinträchtigen die Landesversorgung und haben generell negative volkswirtschaftliche Auswirkungen, nicht nur für die Randregionen. Deshalb hat die Steuerungsgruppe bei den Massnahmenvorschlägen u. a. der Verminderung der negativen volkswirtschaftlichen Auswirkungen durch die Behinderungen des Binnenverkehrs besondere Beachtung zu schenken.</p><p>Eine verkehrssichere Triagierung von Binnengüterverkehr und grenzüberschreitendem Güterverkehr ist auf 4-spurigen Abschnitten der A2 aus Platzgründen praktisch nicht möglich. Deshalb prüft die Steuerungsgruppe geeignetere Möglichkeiten für Notabstellplätze und auch schnell realisierbare andere Lösungsansätze, damit die Häufigkeit von Rückstaus vor den Grenzübergängen und damit auch die Notwendigkeit von Rückhaltemassnahmen vermindert werden kann.</p><p>4. Das Abstellen von Lastwagen auf der Fahrbahn ist aus der Sicht der Verkehrssicherheit unbefriedigend. Es ist indessen Aufgabe der Verkehrspolizei, die notwendigen Massnahmen zu ergreifen. Die betroffenen Kantone haben ein Sicherheitsdispositiv ausgearbeitet und dieser aufgrund von Erfahrungen ständig verfeinert, das beim Auf- und Rückbau von Stauräumen zur Anwendung kommt.</p><p>Rückstau der Lastwagen vor den Zollanlagen und in Stauräumen auf der Autobahn behindert den Verkehrsfluss aller Strassenbenützer und kann deshalb je nach Verkehrsmenge zu zusätzlichen Verkehrsüberlastungen führen. Dies beeinträchtigt die Leistungsfähigkeit der Nationalstrassen als Rückgrat des schweizerischen Strassennetzes. Eine Sperrung der Normalspur steht aber keinesfalls zur Diskussion.</p><p>Die Steuerungsgruppe A2 prüft selbstverständlich alle Massnahmen, welche das Abstellen von Lastwagen auf der Fahrbahn unnötig machen.</p><p>5. Die Höhe der LSVA bestimmt sich nach den gefahrenen Kilometern; die Abgabe steht daher in keinem Zusammenhang mit einem Stau. Um Diskriminierungen zu vermeiden, müssten nicht nur die schweizerischen, sondern auch die ausländischen Fahrzeuge in den Genuss von Ermässigungen der LSVA oder von Entschädigungen kommen. Der Vorschlag ist zudem nicht praktikabel. Es ist nicht möglich, mit vernünftigem Aufwand festzustellen und auch zu kontrollieren, ob ein Fahrzeug in einem Stau stand, und dazu noch wo, wann und wie lange. Nur schon die Definition des Begriffes Stau wäre mit erheblichen Schwierigkeiten verbunden. Der Bundesrat ist deshalb nicht bereit, auf solche Forderungen einzutreten.</p><p>6. Die Kantone Solothurn und Basel-Landschaft haben zusammen mit dem zuständigen Fachamt ein ganzes Massnahmenpaket erarbeitet. Oberstes Ziel dieser Massnahmen ist es, die Abwanderung des Durchgangsverkehrs auf das untergeordnete Strassennetz zu vermeiden. Dieses Ziel soll vor allem erreicht werden:</p><p>- durch organisatorische Massnahmen im Baustellenbereich, welche den Verkehrsfluss optimieren und die Leistungsfähigkeit hoch halten;</p><p>- durch grossräumige Umleitung des Verkehrs über die A3/A1 in Richtung Gotthard, wenn es - vor allem an Wochenenden - zu einem grösseren Stau kommt;</p><p>- durch Stauwarnungen, verbunden mit verkehrsabhängigen Geschwindigkeitsanzeigen.</p><p>Soweit dennoch ortskundige Lenker auf andere Strassen ausweichen, werden in den vom Mehrverkehr betroffenen Gemeinden Schutzmassnahmen für Fussgänger ergriffen. Schliesslich wird auch der Information über Medien und Internet grosse Beachtung geschenkt.</p><p>7. Die Zollverwaltung sucht in enger Zusammenarbeit mit den Behörden der Nachbarstaaten permanent nach Verbesserungsmöglichkeiten. Ein Ergebnis dieser Bemühungen war die Zusammenlegung der schweizerischen und italienischen Transitabfertigung in Chiasso vor zwei Jahren. Die Dauer des Grenzaufenthaltes ist aber nicht nur von der Zollabfertigung abhängig, sondern wird auch von den Spediteuren und Chauffeuren beeinflusst.</p><p>Soweit mit italienischer Einfuhrverzollung die Transitabfertigung beim Grenzübertritt in Chiasso gemeint ist, verweisen wir auf die Antwort zur Frage 7 der Interpellation Schmid 01.3273. Die Vornahme der Einfuhrabfertigung nach Italien schon in Basel, der anschliessende Transport durch die Schweiz und schliesslich der unkontrollierte Übergang nach Italien - nur dies würde die angestrebte Entlastung in Chiasso bringen - berührt berechtigte Fragen der Zollsicherheit auch aus schweizerischer Sicht. Die Möglichkeit wird aber von der Steuerungsgruppe geprüft.</p><p>Dasselbe gilt bezüglich den angesprochenen Kontingentierungs- oder Pförtnersystemen, welche nicht diskriminierend ausgestaltet werden müssten. Dazu ist vorweg zu erwähnen, dass in den Basler Zollämtern rund drei Viertel des Güterverkehrs von und nach Destinationen in der Schweiz gerichtet sind, wogegen in Chiasso rund zwei Drittel alpenquerender europäischer Transitverkehr beobachtet wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Überlastung der A2 durch die Lastwagenlawine ist vom Ausnahmezustand zu einem Dauerproblem geworden. Die letzten Wochen haben dies eindrücklich gezeigt. Das nahezu streckendeckende Anhalten von Lastwagen auf der Nord-Süd-Route ist dagegen eine Massnahme, die nur vorübergehend und nur einseitige Entlastung bringt. Zwar wird der Individualverkehr weniger behindert, dies geht aber auf Kosten der Sicherheit der Verkehrsteilnehmer, auf Kosten der Lastwagen und insbesondere auf Kosten der Chauffeure. Es geht auch zulasten all derer, die die stecken bleibenden Waren benötigen.</p><p>Zudem werden mit dieser Notmassnahme die Ursachen des Problems nicht angepackt und schon gar nicht gelöst. Es sind dringend echte Lösungen, die alle Betroffenen befriedigen, notwendig. Die aktuelle Situation ist unhaltbar und wird sich bei Behebung der Engpässe am Zoll lediglich zu den Tunnelnadelöhren verlagern.</p><p>Wir bitten den Bundesrat deshalb um die Beantwortung der folgenden Fragen:</p><p>1. Welche Vorkehrungen hat er getroffen, nachdem die EU bekannt gegeben hatte, dass ab Mitte Jahr 100 000 Lastwagen weniger über Österreich nach Süden fahren dürfen (Kürzung der Ökopunkte)? Mit wie viel zusätzlichem Umwegverkehr rechnet er auf der schweizerischen Nord-Süd-Achse?</p><p>2. Trifft es zu, dass der Lötschberg für den Verlad von Lastwagen der heute üblichen Dimensionen (Höhe 4 Meter, Breite 2,60 Meter) zu klein ist und er damit kaum zur Entlastung der Strasse beiträgt?</p><p>3. Wann wird er einen Massnahmenplan vorlegen, mit dem er den schweizerischen Binnenverkehr (Nordschweiz-Tessin) und damit die Versorgung der Randregionen, namentlich des Tessins, auf der Strasse garantieren kann? Wo sieht er dabei eine verkehrssichere Selektion von Transitlastwagen und Binnenlastwagen vor?</p><p>4. Ist er der Meinung, dass die Verkehrssicherheit und die Kapazität für den PW-Verkehr garantiert ist, obwohl auf der A2 von Rothrist bis zum Gotthard Lastwagen auf dem Pannenstreifen zwangsweise parkiert werden? Zieht er in Betracht, die Normalspur auch zu sperren?</p><p>5. Ist er bereit, für schweizerische Fahrzeuge, die mehr als zwei Stunden im Stau stehen, auf einen Teil der LSVA zu verzichten oder die Fahrzeughalter entsprechend zu entschädigen?</p><p>6. Welche Massnahmen hat er für die Zeit der einseitigen Sperrung des Belchentunnels auf der A2 geplant?</p><p>7. Ist er bereit, mit Deutschland und Italien eine Sonderlösung zu treffen, um die italienische Einfuhrverzollung bereits in Basel zu machen (Entlastung des Zollamtes in Chiasso)? Oder prüft er andere Konzepte, wie beispielsweise die Abstimmung der Zahl der einreisenden LKW mit derjenigen der ausreisenden LKW?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nord-Süd-Transitverkehr"
    }
  ],
  "title": "Nord-Süd-Transitverkehr"
}