{
  "id": 20013094,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;12;48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2171,
      "gender": "m",
      "id": 210,
      "name": "Spielmann Jean",
      "officialDenomination": "Spielmann"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K1801021104",
      "name": "Swissair",
      "type": 1
    },
    {
      "key": "L05K0703040303",
      "name": "Unternehmensleitung",
      "type": 1
    },
    {
      "key": "L06K070302010106",
      "name": "Verfall des Unternehmenswertes",
      "type": 1
    },
    {
      "key": "L05K0703020202",
      "name": "Buchprüfung",
      "type": 1
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 2
    },
    {
      "key": "L05K0703020206",
      "name": "Rechnungsabschluss",
      "type": 2
    },
    {
      "key": "L05K0507020205",
      "name": "Schadenersatz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-11-16T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "o",
        "date": "2001-09-12T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzuschreiben."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(984956400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1005865200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-11-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4610"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3094",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die schwere finanzielle Schieflage der SAir Group, die in den letzten Tagen mit dem Aufsehen erregenden Rücktritt ihres Verwaltungsrates publik wurde, macht deutlich, in welch katastrophaler Lage sich dieses für unser Land lebenswichtige Unternehmen befindet. Das Desaster hat seine Ursache in der ganz und gar unverantwortlichen Strategie der Führungskräfte und ihrer Politik der Flucht nach vorn. Diese Situation erfordert Sofortmassnahmen und entschlossenes Handeln. In der Tat steht die SAir Group vor dem Abgrund mit allen damit verbundenen wirtschaftlichen Konsequenzen. Rund 68 000 Menschen weltweit haben die Nachwirkungen der zusammenhanglosen Beschlüsse des SAir-Verwaltungsrates bereits zu spüren bekommen und werden auch künftig noch darunter zu leiden haben.</p><p>Es ist einfach ein Skandal, dass der Verwaltungsrat im Augenblick der totalen Krise zurücktritt, nachdem er zuvor blind den neoliberalen Theorien des Beratungsunternehmens McKinsey gefolgt ist, die von Philippe Bruggisser und Bénédict Hentsch in die SAir Group hineingetragen worden sind. Wo bleibt da die angebliche Effizienz der Privatwirtschaft, und wie dürfen wir die \"Performance\" der Verwaltungsratsmitglieder bewerten, vor allem in Bezug auf die Frage, ob sie ihre Pflichten wahrzunehmen in der Lage waren?</p><p>Gleichzeitig ist es wichtig, die erforderlichen Klagen gegen die Verantwortlichen für dieses Desaster einzureichen, um damit das Vertrauen wiederherzustellen und Investoren, einschliesslich der öffentlichen Hand, zu veranlassen, das klaffende Loch zu stopfen, um das Unternehmen zu retten und um Arbeitsplätze, Gehälter und Arbeitsbedingungen für das Personal sowie Qualität und Sicherheit der Leistungen für die Reisenden zu garantieren.</p><p>Im Sinne dieser Ausführungen beauftrage ich den Bundesrat, die Forderungen dieser Motion so rasch wie möglich umzusetzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist an einer umfassenden Klärung der Umstände, die zur heutigen, schwierigen Situation der Swissair Group führten, interessiert. Zum einen liegt eine leistungsfähige und finanziell gesunde nationale Fluggesellschaft wegen ihrer verkehrs- und wirtschaftspolitischen Bedeutung im allgemeinen Interesse. Zum anderen will der Bund als Besitzer von 3 Prozent des Aktienkapitals alles unternehmen, um seine Rechte zu wahren. In einer ersten Phase hat er sich auf die Generalversammlung der SAir Group (heute Swissair Group) vom 25. April 2001 konzentriert.</p><p>1. Generalversammlung vom 25. April 2001 und weiteres Vorgehen</p><p>Der Bundesrat hatte am 18. April 2001 beschlossen, an der Generalversammlung der SAir Group den Verwaltungsräten die Decharge zu verweigern. Zudem sollen die bisherigen Verwaltungsräte Hentsch, Leuenberger und Mühlemann nur noch bis zur ausserordentlichen Generalversammlung im Herbst dieses Jahres im Amt belassen werden. Im Weiteren hat der Bundesrat dem Verwaltungsrat der SAir Group einen Fragenkatalog betreffend die Geschäftsstrategie und -aufsicht sowie verschiedene operative Aspekte unterbreitet und konkrete Auskünfte, insbesondere zu Finanzrisiken, zu allfälligen Abgangsentschädigungen sowie zu zahlreichen Fragen im Zusammenhang mit der Rechnungslegung (z. B. Rücktrittsregelungen, Rückstellungen, Liquidität, Verbindlichkeiten, Abgrenzungen, Personalvorsorgeeinrichtungen) verlangt. Die SAir Group hat zu diesen Fragen schriftlich Stellung genommen. Diese Stellungnahme vermochte nur teilweise zu befriedigen.</p><p>Die Bundesvertreter haben daher an der Generalversammlung die Einsetzung eines Sonderprüfers verlangt. Der Antrag wurde zusammen mit jenem des Kantons Zürich angenommen. Gestützt darauf haben das Eidgenössische Finanzdepartement (EFD) und der Kanton Zürich mit gemeinsamer Eingabe vom 23. Mai 2001 beim zuständigen Einzelrichter des Bezirksgerichtes Zürich die Einsetzung eines Sonderprüfers beantragt. Diesem Antrag wurde inzwischen stattgegeben. Als Sonderprüferin wurde die Firma Ernst &amp; Young AG eingesetzt.</p><p>Aus heutiger Sicht ist mit dem Entscheid über eine allfällige Verantwortlichkeitsklage gegen Gesellschaftsorgane bis zum Abschluss der Sonderprüfung zuzuwarten. Sobald die Ergebnisse dieser Prüfung vorliegen, wird das EFD die Chancen und Risiken einer solchen Klage aus rechtlicher, wirtschaftlicher und politischer Sicht sorgfältig abwägen und dem Bundesrat Antrag stellen. Schon heute steht aber fest, dass die Realisierung unternehmerischer Risiken für sich allein keine Verantwortlichkeit begründet; vielmehr müssten den Gesellschaftsorganen eigentliche Sorgfaltspflichtverletzungen vorgeworfen werden können.</p><p>2. Bund und Verwaltungsrat</p><p>Gestützt auf den altrechtlichen, mit der Revision vom Juni 1998 aufgehobenen Artikel 103 des Luftfahrtgesetzes haben die eidgenössischen Räte mit Bundesbeschluss vom 11. Juni 1958 die Beteiligung des Bundes am Gesellschaftskapital der Swissair erhöht. Gleichzeitig haben sie den Bundesrat ermächtigt, weitere Aktien der Swissair zu übernehmen und sich an späteren Kapitalerhöhungen zu beteiligen.</p><p>Im Zusammenhang mit der Umstrukturierung der Swissair und der Bildung einer Holding hat der Bundesrat am 9. April 1997 beschlossen, die Bundesbeteiligung auf die SAir Group zu konzentrieren. Die Beteiligung stützt sich heute auf Artikel 102 des revidierten Luftfahrtgesetzes; nach dieser Bestimmung kann sich der Bund an Flugplatz- oder Luftverkehrsunternehmen beteiligen, wenn dies im allgemeinen Interesse liegt.</p><p>Das Aktienkapital der Swissair Group beträgt derzeit 877,4 Millionen Franken. Daran partizipiert der Bund (einschliesslich Pensionskasse des Bundes) mit rund 27,4 Millionen Franken (3,1 Prozent). Er und der Kanton Zürich, der ebenfalls über eine Beteiligung von rund 3 Prozent verfügt, sind die beiden grössten Einzelaktionäre. Das Paket des Bundes verkörpert aktuell (Stichtag  6. August 2001) einen Wert von etwa  34 Millionen Franken; in der Bilanz ist es zum Nennwert unter dem Verwaltungsvermögen eingestellt.</p><p>Der Bund hatte bis zum Frühjahr 1999 eine Staatsvertretung im Verwaltungsrat der SAir Group. Diese bestand in der Regel aus dem Generalsekretär des Eidgenössischen Departementes für Umwelt, Verkehr, Energie und Kommunikation sowie der Generaldirektion der PTT bzw. SBB. Der Rückzug der Staatsvertreter war eine direkte Folge der Aufhebung von Artikel 103 des Luftfahrtgesetzes. Der Bundesrat sieht keinen Anlass, die durch die Revision des Luftfahrtgesetzes bewirkte Entflechtung zwischen Bund und Swissair Group rückgängig zu machen und eine neue Vertretung im Swissair-Group-Verwaltungsrat zu fordern.</p><p>3. Sanierung und Zukunft der Swissair Group sowie Auswirkungen auf den Wirtschaftsstandort Schweiz</p><p>Die Swissair Group und der Flughafen Zürich haben eine sehr grosse volkswirtschaftliche Bedeutung für die Schweiz. Der Bundesrat teilt die Sorge um die Erhaltung der Arbeitsplätze bei der Swissair Group. Er wird deshalb in seiner Rolle als Aktionär Lösungen unterstützen, welche möglichst viel volkswirtschaftliche Wertschöpfung in der Schweiz behalten. Er erachtet es aber nicht als Aufgabe des Bundes, die Swissair Group mit Steuergeldern zu sanieren oder zu subventionieren.</p><p>Der Bund ist weiterhin für die Schaffung günstiger Rahmenbedingungen für sämtliche schweizerischen Luftverkehrsgesellschaften - so auch die Swissair - verantwortlich (Luftverkehrsrechte, bilaterales Luftverkehrsabkommen mit der EU, Ausbau der Flughäfen usw.). Verkehrspolitisch und volkswirtschaftlich hat er ein Interesse an einer gesunden Swissair Group, da sie ein bedeutender Faktor für den Wirtschaftsstandort Schweiz darstellt und direkt oder indirekt eine Vielzahl von Arbeitsplätzen schafft.</p><p>Eine sinnvolle Beurteilung ist aber frühestens im Herbst möglich, wenn die neue Strategie der Swissair Group deutlicher hervortritt.</p><p>4. Aufsicht über Holdinggesellschaften</p><p>Beabsichtigen Luftverkehrsgesellschaften, Zusammenschlüsse oder Übernahmen sowie erhebliche Veränderungen ihrer Einzelbeteiligungen vorzunehmen, so müssen sie gemäss den Bestimmungen der Luftfahrtgesetzgebung ihre Pläne dem Bundesamt für Zivilluftfahrt im Voraus melden. Der Bundesrat sieht sich nicht veranlasst, Massnahmen zu treffen, die über diese Meldepflicht hinausgehen.</p><p>Bezüglich der Börsenkontrolle ist festzuhalten, dass die Swissair Group, als an der SWX Swiss Exchange kotierte Gesellschaft, den Bestimmungen des Kotierungsreglementes der SWX Swiss Exchange unterliegt. Das Kotierungsreglement enthält im Vergleich zum Obligationenrecht strengere Regeln und entspricht den internationalen Standards. Die Swissair Group muss daher die im Kotierungsreglement festgelegten Rechnungslegungsvorschriften, die Publikationspflichten und die Regeln über die Ad-hoc-Publizität erfüllen. Überwachung und Durchsetzung der Transparenzvorschriften werden durch die SWX Swiss Exchange vorgenommen.</p><p>5. Zusammenhang mit öffentlichen Unternehmungen?</p><p>Es gibt keinerlei Parallelen oder Zusammenhänge zwischen der Swissair Group und den mehrheitlich oder vollständig im Eigentum des Bundes befindlichen Gesellschaften SBB, Post und Swisscom. Diese drei Unternehmungen werden durch strategische Ziele des Bundesrates geführt, welche auch Leitplanken für allfällige Kooperationen und Beteiligungen enthalten. Demgegenüber war die Swissair bzw. die Swissair Group schon immer eine privatrechtliche Aktiengesellschaft mit heute geringem Aktienanteil des Bundes. Die Unternehmensziele werden ausschliesslich durch die Konzernleitung und den Verwaltungsrat bestimmt.</p><p>6. Aussenpolitische Dimension</p><p>Es besteht kein rechtlicher Zusammenhang zwischen den Auslandaktivitäten der Swissair Group und Verträgen zwischen der Schweiz und anderen Staaten. Die vom Bundesamt für Zivilluftfahrt ausgehandelten bilateralen Verträge über den Luftverkehr schaffen die verkehrsrechtlichen Rahmenbedingungen für den gesamten Linienluftverkehr von und nach der Schweiz; diese kommen auch anderen schweizerischen Luftverkehrsunternehmen zugute. Der Bundesrat hat auch keinerlei Anhaltspunkte dafür, dass politische Zusammenhänge hergestellt werden. Er beobachtet jedoch laufend die Entwicklung und steht bei Bedarf auch in Kontakt zu ausländischen Regierungen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich stelle Folgendes fest:</p><p>- Wir stehen vor einem sozialen und finanziellen Debakel um die SAir Group, das der Verwaltungsrat der SAir Group mit seiner Führungspolitik verursacht hat.</p><p>- In den letzten sechs Jahren wurden ausserordentlich risikoreiche Investitionen im Rahmen von Zukäufen von Fluggesellschaften in wirtschaftlich prekärer Lage getätigt.</p><p>- Dem Beratungsunternehmen McKinsey wurde ein Honorar in der Höhe von 100 Millionen Franken (Medienberichten zufolge sogar 1 Milliarde Franken) für strategische Ratschläge gezahlt, die zum jetzigen Desaster geführt haben.</p><p>- Die Beteiligungen der SAir Group an den Fluggesellschaften AOM, Air Liberté und Air Littoral kosten die Kleinigkeit von 300 000 französischen Francs pro Stunde. Die SAir Group hat sich verpflichtet, die Fluggesellschaft Sabena mit nicht weniger als 150 Millionen Franken zu unterstützen, und die Tochtergesellschaft Crossair beschliesst das Geschäftsjahr 2000 mit Verlusten in der Höhe von 25,2 Millionen Franken im tiefroten Bereich.</p><p>- Die Sanierung der deutschen LTU dürfte das Defizit noch um weitere 347 Millionen Franken vergrössern.</p><p>- Das französische Abenteuer der SAir Group wird für das Jahr 2000 zweifelsohne mit einem Verlust und mit Abschreibungen von 1,3 Milliarden Franken enden.</p><p>- Die SAir Group muss im April 2001 bei der Aktionärsversammlung die Verluste für das Geschäftsjahr 2000 in der Höhe von, vorsichtig geschätzt, 770 Millionen Franken ankündigen, was Bankanalysten zufolge 2 bis 3 Milliarden Franken erfordert, um das Steuer herumzureissen.</p><p>- Dieses Abenteuer wird bedeutende Arbeitsplatzverluste nach sich ziehen und vermittelt ein trauriges Bild unseres Landes im benachbarten Frankreich.</p><p>- Die Löhne aller Angestellten der SAir Group in der Schweiz, in Europa und weltweit stehen unter Druck. Seit Beginn der Neunzigerjahre sind die Gehälter eingefroren, ja sogar wegen Budgetkürzungen reduziert worden, welche die Direktion und vor allem der Verwaltungsrat angeordnet hatten, damit sie diese grossspurige Expansionspolitik führen konnten.</p><p>- Bei der belgischen Fluggesellschaft Sabena wurden 700 Entlassungen angekündigt und verlangt; dies geschah mit dem verdeckten Ziel, diese Gesellschaft in ihrer Substanz auszuhöhlen, um am Ende lediglich die Betriebskonzessionen der europäischen Linien, die sie besitzt, übernehmen zu können. Beabsichtigt wurde mit der Bekanntgabe der Entlassungen auch, auf zynische Art und Weise, die Aktien der SAir Group in die Höhe zu treiben, was im Januar 2001 vorübergehend auch gelungen ist.</p><p>- Die Vertreter der grossen Schweizer Banken, als da sind: Lukas Mühlemann, oberster Chef von Credit Suisse (ehemaliger Mitarbeiter der McKinsey-Gruppe), der seine Verantwortung für die strategischen Beschlüsse des Verwaltungsrates zugegeben hat; der Präsident des Verwaltungsrates, der ehemalige freisinnige Regierungsrat Eric Honegger, der die UBS vertritt; und auch die freisinnige Ständerätin von Zürich, Vreni Spoerry - sie müssen mit den Banken, die sie vertreten, finanziell geradestehen. Und das gilt auch für weitere Mitglieder des Verwaltungsrates, so z. B. für Bénédict Hentsch, der sich an vorderster Front für die von der Universität St. Gallen verbreiteten neoliberalen Theorien einsetzt. Sie alle müssen als Hauptverantwortliche dieses finanziellen Desasters angesehen werden.</p><p>- Es ist schlichtweg skandalös, dass die Verantwortlichen im Augenblick der totalen Krise der SAir Group das sinkende Schiff verlassen und sich weigern, die Konsequenzen ihrer strategischen Beschlüsse zu tragen, obwohl die Mitglieder des Verwaltungsrates diese einstimmig gefasst haben. Der geschlossene Rücktritt des Verwaltungsrates ist der Versuch, das Scheitern einer Strategie zu kaschieren, die Ausfluss der neokapitalistischen Theorien ist, welchen die Zürcher Freisinnigen und die Genfer Liberalen komplett verfallen sind.</p><p>- Die Mitglieder des Verwaltungsrates haben sich nicht damit zufrieden gegeben, dass \"die sieben Freiheiten\" in die bilateralen Verträge aufgenommen wurden und dass sie mittels der Sabena in Europa Fuss gefasst haben. Nein, sie haben darüber hinaus versucht, die europäischen Regelungen zu umgehen. \"Le Monde\" zufolge haben sie mit Unterstützung von Ernest-Antoine Seillière, Frankreichs Arbeitgeberpräsident, ein Labyrinth von Gesellschaften geschaffen, die es der Swissair ermöglichen sollen, mehr als die maximal genehmigten 49 Prozent der Aktien, die sie nach europäischem Recht hätte erwerben dürfen, in ihren Besitz zu bringen.</p><p>- Angesichts der Tatsache, dass die Mitglieder des Verwaltungsrates der SAir Group in verschiedenen Verwaltungsräten von Banken und Beratungsfirmen sind und sich die Zuständigkeiten dieser Mandate überschneiden, können weitere Verletzungen der Pflicht der Rechnungstransparenz nicht völlig ausgeschlossen werden.</p><p>Ich fordere den Bundesrat daher auf:</p><p>1. als Aktionär der SAir Group an der Generalversammlung im April 2001 teilzunehmen;</p><p>2. den Verwaltungsratsmitgliedern keine Decharge zu erteilen und ihren Rücktritt bis zur Nachfolgeregelung nicht wirksam werden zu lassen;</p><p>3. für die Rechnungen der SAir Group die Decharge nicht zu erteilen;</p><p>4. die Einsetzung eines neuen Kontrollorgans zu fordern, das die Rechnungen der SAir Group und die Rechtmässigkeit der Rückstellungen prüft;</p><p>5. die Mitglieder des Verwaltungsrates und die ehemaligen Manager in jeder Hinsicht zivil- und strafrechtlich zur Verantwortung zu ziehen, damit sie ihren finanziellen Verpflichtungen, denen sie sich zu entziehen versuchen, nachkommen (Verantwortlichkeitsklage);</p><p>6. die anderen Aktionäre der SAir Group zu gleichem Handeln aufzufordern.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SAir Group. Verantwortlichkeiten im Debakel"
    }
  ],
  "title": "SAir Group. Verantwortlichkeiten im Debakel"
}