{
  "id": 20013353,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L06K160204020202",
      "name": "Patentierung von Lebewesen",
      "type": 1
    },
    {
      "key": "L06K070601050104",
      "name": "Gentechnologie",
      "type": 1
    },
    {
      "key": "L06K160204020201",
      "name": "europäisches Patent",
      "type": 1
    },
    {
      "key": "L03K150309",
      "name": "EPA",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    },
    {
      "key": "L05K1603010401",
      "name": "Bioethik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(993074400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3353",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die am 1. September 1999 in Kraft getretenen neuen Ausführungsbestimmungen des Verwaltungsrates des EPA sind eine krasse Uminterpretation des seit 1973 geltenden (EPÜ), welches die Rechtsgrundlage für das EPA bildet. Dem EPÜ gehören neben den 15 Mitgliedstaaten der EU auch die Schweiz, Monaco, Zypern und das Fürstentum Liechtenstein an. Das EPÜ ist vollkommen unabhängig von der EU. Trotzdem berief sich der Verwaltungsrat bei der Neugestaltung der Ausführungsbestimmungen auf die Richtlinie \"echtlicher Schutz biotechnologischer Erfindungen\" (99/44/EG), welche das EU-Parlament unter massiver Beeinflussung durch die Gentechindustrie am 12. Mai 1998 verabschiedet hat. Diese Richtlinie richtet sich jedoch nur an die Mitgliedstaaten der EU und nicht an das EPA. Eine Änderung des EPÜ könnte nur an einer Konferenz aller Mitgliedsstaaten beschlossen werden und nicht von der EU alleine. Zudem haben die Niederlande und Italien, unterstützt von Norwegen, Einspruch gegen die Richtlinie beim Europäischen Gerichtshof erhoben. Das Urteil ist noch hängig und eine Umsetzung somit noch verfrüht (und entbehrt für das EPA jeglicher Rechtsgrundlage). Die Aussage, die neuen Ausführungsbestimmungen seien zur Wahrung der Einheitlichkeit des europäischen Patentrechtes erlassen worden, ist insoweit irreführend, als der Europarat, welchem auch die Schweiz angehört, sich wiederholt, 1999 sogar einstimmig, gegen die Patentierung von Leben ausgesprochen hat; vgl. Rec 1425 (1999) und Rec 1468 (2000). Bezeichnenderweise wurde die strittige Richtlinie auch erst von vier der 15 EU-Staaten umgesetzt. Zurückzuführen ist die Verwässerung des Patentrechtes vielmehr auf die mächtige Gentechlobby und auf finanzielle Eigeninteressen des EPA, welches sich mit den Erteilungsgebühren selber mitfinanziert.</p><p>Aufgrund der neuen Ausführungsordnung werden durch das EPA Patente erteilt, welche nicht mit dem Schweizer Recht vereinbar sind. So z. B. ein Patent für ein Verfahren zur Erzeugung einer Schwein-Mensch-Chimäre. Der Bundesrat stellte in seiner Antwort vom 22. Mai 1996 auf eine Interpellation Gonseth zu diesem Thema klar: \"sollte daher die Verwertung einer Erfindung gegen die guten Sitten oder die öffentliche Ordnung .... verstossen, so wäre das Patent zu verweigern\". Die neue Ausführungsverordnung führt also zu einer erheblichen Rechtsunsicherheit, da viele vom EPA erteilte Patente in der Schweiz als nichtig erklärt werden müssen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist sich durchaus bewusst, dass die Europäische Patentorganisation (EPO) grundsätzlich nicht an die Richtlinie 98/44/EG des Europäischen Parlamentes und des Rates vom 6. Juli 1998 über den rechtlichen Schutz biotechnologischer Erfindungen (Biotechnologie-Richtlinie) gebunden ist. In seiner Antwort vom 1. März 2000 auf die Interpellation Gonseth 99.3615, \"Europäisches Patentübereinkommen. Uminterpretation\", hat der Bundesrat allerdings dargelegt, dass die am 16. Juni 1999 beschlossenen Änderungen in der Ausführungsordnung zum Übereinkommen vom 5. Oktober 1973 über die Erteilung europäischer Patente (Europäisches Patentübereinkommen, EPÜ; SR 0.232.142.2; Ausführungsordnung, SR 0.232.142.21) das EPÜ nicht verletzen. Er hat darauf hingewiesen, dass die Änderungen nicht über das bereits geltende europäische Patentrecht bzw. die bisherige Praxis des Europäischen Patentamts (EPA) und seiner Beschwerdekammern hinausgehen. Die vom Verwaltungsrat beschlossene Aufnahme bestimmter Vorschriften der Biotechnologierichtlinie in die Ausführungsordnung steht daher weder in Widerspruch zum EPÜ noch bedeutet sie eine Änderung dieses Übereinkommens. Gerade auch in Bezug auf den Ausschluss von Pflanzensorten und Tierarten von Artikel 53 Buchstabe b EPÜ stellt der Beschluss des Verwaltungsrates vom 16. Juni 1999 eine Konkretisierung, nicht aber eine Uminterpretierung des EPÜ dar. In seiner Antwort auf die Interpellation Gonseth hat der Bundesrat bereits auf den Entscheid der Grossen Beschwerdekammer vom 20. Dezember 1999 in Sachen Transgene Pflanze/Novartis II (Rs. G 01/98) hingewiesen, der diese Auffassung bestätigt. Ohne sich auf die geänderten Bestimmungen der Ausführungsordnung abzustützen, legte die Grosse Beschwerdekammer Artikel 53 Buchstabe b EPÜ gleich aus, wie ihn die Ausführungsordnung konkretisiert. Der Beschluss des Verwaltungsrates hat somit die Auslegung des EPÜ keineswegs präjudiziert. Der Bundesrat hat in seiner Antwort auf die Interpellation Gonseth ausserdem unterstrichen, dass ein Beschluss des Verwaltungsrates der Europäischen Patentorganisation zur Änderung der Ausführungsordnung gar nie zu einer Änderung des EPÜ führen könne. </p><p>2. Das Europäische Patentamt hält sich bei seiner Erteilungspraxis bezüglich biotechnologischer Erfindungen an die Rechtsvorschriften des Europäischen Patentübereinkommens, namentlich auch an Artikel 53 Buchstabe a EPÜ, der die Patentierung von Erfindungen verbietet, deren Verwertung gegen die öffentliche Ordnung und die guten Sitten verstossen würde, d. h. gegen tragende Grundsätze der Rechtsordnung und ethische Prinzipien von zentraler Bedeutung und allgemeiner Verbindlichkeit. Bezüglich der Anwendung dieser Vorschrift ist hervorzuheben, dass die mit Verwaltungsratsbeschluss vom 16. Juni 1999 eingeführte Regel 23d der Ausführungsverordnung zu mehr Rechtssicherheit geführt hat. Diese Bestimmung konkretisiert in Übereinstimmung mit Artikel 6 Absatz 2 der Biotechnologie-Richtlinie den Vorbehalt des Ordre public durch eine nicht abschliessende Aufzählung der von der Patentierung auszunehmenden Erfindungen. Demnach sind insbesondere Verfahren zum Klonen von menschlichen Lebewesen, Verfahren zur Veränderung der genetischen Identität der Keimbahn des menschlichen Lebewesens, die Verwendung von menschlichen Embryonen zu industriellen oder kommerziellen Zwecken, Verfahren zur Veränderung der genetischen Identität von Tieren, die geeignet sind, Leiden dieser Tiere ohne wesentlichen medizinischen Nutzen für den Menschen und das Tier zu verursachen, sowie die mit Hilfe solcher Verfahren erzeugten Tiere von der Patentierung ausgeschlossen. Diese Konkretisierung liefert klarere Leitlinien und erlaubt den Patentprüfern eine sicherere Handhabung dieses Ausschlussgrundes im Rahmen der Erteilungspraxis.</p><p>Wie der Bundesrat in seiner Stellungnahme zur Interpellation Gonseth ausgeführt hat, soll vor dem Hintergrund der Entwicklung in Europa die Konkretisierung des Vorbehaltes des Ordre public in Artikel 2 Buchstabe a des Bundesgesetzes über die Erfindungspatente (Patentgesetz, PatG; SR 232.14) zusammen mit einer Regelung der Patentierung von Erfindungen betreffend Organismen auch auf nationaler Ebene an die Hand genommen werden. Der Bundesrat wird hierzu durch die Motion Leumann 98.3243, \"Revision Bundesgesetz über die Erfindungspatente\", vom 10. Juni 1998 aufgefordert, die ihm vom National- und Ständerat überwiesen wurde. Die Motion deckt sich insoweit mit der bisherigen Haltung des Bundesrates (\"Biotechnologie und Patentrecht: Die Patentierbarkeit von Erfindungen betreffend Organismen\", Bericht des EJPD, August 1993, Biotechnologie-Bericht EJPD, S. 42f. Ziff. 3 und 4; bestätigt in der Botschaft vom 6. Juni 1995 über die Gen-Schutz-Initiative BBl 1995 III 1340 und 1364).</p><p>3. Der Bundesrat hat wiederholt festgehalten, dass die Chancen, die sich dank der Gentechnologie namentlich im Bereich Gesundheit bieten, genutzt werden sollen. Er hat deshalb stets - wenn auch nicht vorbehaltlos - die Patentierbarkeit gentechnologischer Erfindungen bejaht und ein Verbot der Patentierung von Organismen abgelehnt (Botschaft vom 16. August 1989 zu einer Änderung des Patentgesetzes, BBl 1989 III 236; Biotechnologiebericht EJPD, S. 42 Ziff. 1; Botschaft vom 6. Juni 1995 über die Gen-Schutz-Initiative, BBl 1995 III 1361, 1363; Antwort auf die Interpellation Gonseth vom 1. März 2000). Diese Leitlinien der Patentpolitik der Schweiz finden ihre Entsprechung im Patentrecht auf europäischer Ebene, das durch die Organe der hierfür zuständigen Europäischen Patentorganisation sowie der Europäischen Union verabschiedet worden ist. Weder die Entschliessungen des Europarates noch die Klage der Niederlande gegen die Biotechnologierichtlinie haben eine Neuordnung des Patentrechtes für biotechnologische Erfindungen auf europäischer Ebene herbeigeführt. Artikel 15 der Biotechnologierichtlinie verpflichtet die Mitgliedstaaten, bis zum 30. Juli 2000 die notwendigen Rechtsnormen zur Umsetzung der Richtlinie zu erlassen. Mit Beschluss des Präsidenten des Europäischen Gerichtshof (EuGH) vom 25. Juli 2000 wurde der Antrag der Niederlande, die Umsetzung der Biotechnologierichtlinie aufzuschieben, abgewiesen. Die Biotechnologierichtlinie ist daher mit Ablauf der Frist für ihre Umsetzung selbst in denjenigen Mitgliedstaaten unmittelbar anwendbar, die noch keine nationalen Rechtsvorschriften aufgestellt haben. Am 14. Juni 2001 reichte Generalanwalt Jacobs in der Klage der Niederlande seine Schlussanträge ein, in denen er dem EuGH beantragt, die Klage abzuweisen. Es ist daher zu erwarten, dass auf der einheitlichen Grundlage der Biotechnologierichtlinie die Patentpraxis in Europa betreffend biotechnologische Erfindungen gefestigt wird. Der Bundesrat verfolgt weiterhin diese Entwicklung.</p><p>4. Der Ausschluss von Pflanzensorten und Tierrassen in Artikel 53 Buchstabe b EPÜ und Artikel 1a PatG erklärt sich historisch. Er ist im Wesentlichen auf das Bestehen eines eigenständigen Schutzsystems für Pflanzenzüchtungen zurückzuführen, das völkerrechtlich im Internationalen Übereinkommen vom 2. Dezember 1961 zum Schutz von Pflanzenzüchtungen (SR 0.232.162; UPOV-Übereinkommen) verankert wurde. Dieses Schutzsystem erklärt sich wiederum aus dem technischen Verständnis des Patentrechtes. Zu Beginn des 20. Jahrhunderts wurden nämlich Züchtungsergebnisse bezüglich Pflanzen und Tieren mangels Wiederholbarkeit als nicht patentfähig angesehen. Um die entsprechenden Züchtungsergebnisse dennoch zu schützen, schuf man für Pflanzenzüchtungen ein eigenständiges Schutzsystem. Der Patentierungsausschluss in Artikel 53 Buchstabe b EPÜ ist Ausdruck dieser Entwicklung. Er trägt ferner dem Doppelschutzverbot des Artikels 2 UPOV-Übereinkommen Rechnung, das die Zuerkennung eines Züchterrechtes durch die kumulative Gewährung eines besonderen Schutzrechtes und eines Patentes ausschliesst. Artikel 53 Buchstabe b EPÜ enthält indessen kein generelles Patentierungsverbot von Erfindungen betreffend Tiere und Pflanzen. Es besteht somit kein Widerspruch zur geänderten Ausführungsordnung, der zufolge die Patentierung von Erfindungen betreffend Organismen möglich ist.</p><p>In seiner Antwort auf die Interpellation Gonseth hat der Bundesrat ausgeführt, dass er in Bezug auf den Ausschluss von Pflanzensorten und Tierrassen stets die Auffassung vertreten habe, dass dieser starre Ausschlussgrund im Zeitalter der Gentechnologie überholt sei und ersetzt werden müsse. Damit sprach sich der Bundesrat aber nicht gegen eine Patentierung von Erfindungen betreffend Organismen unter geltendem Recht aus. Vielmehr gab er einem flexibleren Ansatz den Vorzug, der durch eine Konkretisierung des Vorbehaltes des Ordre public und der guten Sitten (Art. 53 Bst. a EPÜ, Art. 2 Bst. a PatG) erreicht werden sollte (Biotechnologiebericht EJPD, S. 42f. Ziff. 3 und 4; bestätigt in der Botschaft vom 6. Juni 1995 über die Gen-Schutz-Initiative, BBl 1995 III 1340 und 1364). Der Bundesrat hat in seinen Stellungnahmen indessen auch stets darauf hingewiesen, dass wegen der internationalen Einbindung die Lösung zunächst insbesondere auf europäischer Ebene gefunden werden müsse. In seiner Antwort auf die Interpellation Gonseth stellte er in dieser Hinsicht fest, dass der Ausschluss von Pflanzensorten und Tierrassen wegen seiner Aufnahme in die Biotechnologierichtlinie trotz der gegebenen Problematik bis auf Weiteres zementiert sein dürfte. Innerhalb der EPO ist die Streichung von Artikel 53 Buchstabe b EPÜ bislang noch nicht erörtert worden. An der diplomatischen Konferenz der zwanzig Mitgliedstaaten der EPO zur Reform des EPÜ, die vom 20. bis 29. November 2000 in München stattfand, war die Patentierung biotechnologischer Erfindungen nicht Gegenstand der Tagesordnung. Die Konferenz zog es vielmehr vor, die Umsetzung der Biotechnologierichtlinie durch die Mitgliedstaaten der Europäischen Union abzuwarten, bevor eine Regelung im Rahmen der EPO diskutiert wird.</p><p>5. Die Patentierbarkeit biotechnologischer Entwicklungen setzt primär voraus, dass diese Erfindungen sind. Eine blosse Entdeckung ist dem Patentschutz nicht zugänglich. Der Bundesrat hat sich im Bereich der Biotechnologie stets zu diesem Prinzip bekannt (Biotechnologiebericht EJPD, S. 42 Ziff. 2; bestätigt in der Botschaft vom 6. Juni 1995 über die Gen-Schutz-Initiative, BBl 1995 III 1340) und hält auch weiterhin an ihm fest. Das blosse Auffinden und Beschreiben eines Gens bzw. einer Gensequenz ist eine Entdeckung. Eine Erfindung liegt erst dann vor, wenn über die blosse Beschreibung des Gens hinaus dargelegt wird, wie man das Gen isolieren oder anders technisch herstellen kann, und wenn überdies aufgezeigt wird, wie das Gen dann verwendet werden kann. Den nämlichen Kriterien untersteht die Erteilungspraxis des EPA in Bezug auf Patente auf menschlichen Genen. Freilich muss eine derartige Erfindung auch die Voraussetzungen der Neuheit und der erfinderischen Tätigkeit erfüllen. Gegenstand eines Patentes auf ein Gen oder eine Gensequenz ist allerdings nur der technisch zur Verfügung gestellte Stoff als solcher sowie Gegenstände, in die der Stoff eingebracht wird. Daraus folgt aber nicht, dass alle Gegenstände, in denen der Stoff in seiner natürlichen Form enthalten ist, patentgeschützt sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Verwaltungsrat des Europäischen Patentamtes (EPA) in München hat 1999 eine Neuauslegung des Europäischen Patentübereinkommens (EPÜ) von 1973 in Form neuer Ausführungsbestimmungen beschlossen. Unter Berufung auf den Text der EU-Richtlinie \"Rechtlicher Schutz biotechnologischer Erfindungen\" (99/44/EG) wurde mit der neu eingeführten Regel 23 c im Kapitel VI das Verbot der Patentierung von Pflanzensorten und Tierarten (Art. 53 Bst. b EPÜ) aufgeweicht. Das Verbot bleibt zwar auf dem Papier weiterhin bestehen. Möchte man z. B. eine Tierart mit einem Fremdgen patentieren lassen, so braucht man nur anzugeben, dass das Fremdgen auch an andere Tierarten übertragen werden kann. So lässt sich das erfundene Verfahren, einschliesslich aller denkbaren Tierarten mit dem selben Fremdgen patentieren, weil sich das Patent nicht nur auf eine Tierart erstreckt, sondern auch auf das Verfahren.</p><p>So wurde z. B. im Falle der Anti-Matsch-Tomate Flavr-Savr (EP 240208) lediglich ein Gen entdeckt, das den Abbau der Zellwände steuert. Wird dieses Gen in einer Tomate blockiert, so sieht sie länger frisch aus. Da die Firma Calgene die Tomate als einzelne Pflanzensorte nicht patentieren konnte, weitete sie den Patentantrag auf andere Gemüse und Früchte, Getreide, Schnittblumen, Nüsse, usw. aus und erhielt vom EPA ein Patent für die Idee der Genblockierung und alle denkbaren Pflanzensorten mit blockiertem Matschgen.</p><p>In seiner Antwort auf die Interpellation Gonseth 99.3615, \"Europäisches Patentübereinkommen. Uminterpretation\", vom 1. März 2000 rechtfertigt der Bundesrat das Vorgehen des Verwaltungsrates des EPA mit dem \"Gebot, die Einheitlichkeit des harmonisierten europäischen Patentrechtes zu wahren\". In der Fragestunde vom 4. Dezember 2000 erklärte Frau Bundesrätin Ruth Metzler, dass die Erteilungspraxis des EPA \"in Bezug auf Patente betreffend Organismen mit der Rechtsgrundlage des Europäischen Patentübereinkommens im Einklang steht\", namentlich, dass eine \"volle Übereinstimmung mit der europäischen Richtlinie\" bestehe. Bezüglich des Patentes der Firma Amrad für ein Verfahren zur Erzeugung einer Mensch-Schwein-Chimäre führte sie aus, dass \"ein europäisches Patent in der Schweiz nicht durchgesetzt werden kann, soweit die Verwertung der Erfindung unserer Verfassung und damit dem Vorbehalt der öffentlichen Ordnung und der guten Sitten .... zuwiderläuft\".</p><p>Der Bundesrat wird gebeten, diesbezüglich folgende Fragen zu beantworten:</p><p>1. Ist er sich bewusst, dass die Richtlinie \"Rechtlicher Schutz biotechnologischer Erfindungen\" keinerlei Rechtswirkung auf das Europäische Patentübereinkommen ausübt, da dieses nicht der EU unterstellt ist, sondern nur der Mitgliedsstaatenkonferenz des EPÜ? Wenn ja, wieso rechtfertigt er das Vorgehen des Verwaltungsrates des EPA mit genannter Richtlinie?</p><p>2. Sieht er sich nicht veranlasst, rechtliche Anpassungen seitens der Schweiz oder des EPÜ anzustreben, da immer wieder der Schweizer Bundesverfassung zuwiderlaufende Patente (wie jenes der Mensch-Schwein-Chimäre) vom EPA erteilt werden, welche in der Schweiz dann nicht durchsetzbar sind?</p><p>3. Der Europarat hat sich mehrmals gegen jegliche Patentierung von Leben ausgesprochen. Dem Europäischen Gerichtshof liegt eine noch hängige Klage gegen die oben erwähnte Richtlinie vor, und die Umsetzung derselben Richtlinie wird von der Mehrheit der EU-Staaten verzögert. Ist er nicht der Meinung, dass angesichts dieser Tatsachen die momentane Praxis des EPA, namentlich die Erteilung von Patenten, welche mehrere Pflanzensorten oder Tierarten betreffen oder beinhalten, die Einheitlichkeit des europäischen Patentrechtes beeinträchtigt? Ist er nicht der Meinung, dass es diese zu wahren gilt?</p><p>4. Sieht er keinen Widerspruch in der Auslegung des EPÜ, dass einzelne Pflanzensorten und Tierarten von der Patentierung ausgeschlossen sind, Patentanträgen, welche neben einem biotechnischen Verfahren auch die aus dem Verfahren resultierenden Tierarten und Pflanzensorten beanspruchen, jedoch stattgegeben wird? Welche Kosequenzen sieht er für den Fall, dass er keinen Widerspruch feststellen kann?</p><p>5. Das EPA erteilte bereits über 200 Patente auf menschliche Gene. Solche Patente beinhalten keine Erfindung, sondern schützen nur die Entdecker der jeweiligen Gene. Sie sind laut der Antwort des Bundesrates auf die Interpellation 93.3172, \"Patentierung von Tieren und Pflanzen\", von 1993 in der Schweiz ausgeschlossen, weil sie als blosse Entdeckung gelten und Ressourcen \"so, wie sie in der Natur vorkommen. vom Patentschutz ausgeschlossen\" sind. Hat der Bundesrat diesbezüglich seine Meinung geändert? Betrachtet er ein mit bekannten technischen Verfahren isoliertes und nicht verändertes Gen als Erfindung und nicht als Entdeckung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Problematische Rechtspraxis des Europäischen Patentamtes. Wie reagiert die Schweiz?"
    }
  ],
  "title": "Problematische Rechtspraxis des Europäischen Patentamtes. Wie reagiert die Schweiz?"
}