{
  "id": 20013412,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2171,
      "gender": "m",
      "id": 210,
      "name": "Spielmann Jean",
      "officialDenomination": "Spielmann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L04K11040209",
      "name": "Bankrecht",
      "type": 1
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(993160800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3412",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Se pliant avec un zèle tout particulier aux prétendues conceptions juridiques américaines, une grande banque suisse a bloqué, le 28 août 2000, le compte d'un citoyen suisse de réputation irréprochable et détenteur d'un compte depuis de longues années après le virement par une autre banque suisse d'une somme de 100 000 francs. L'accès au compte lui a été interdit durant 16 jours, ce qui lui aurait causé un préjudice irréparable. Reconnaissant avant l'écoulement de ce délai que les conditions requises pour le blocage d'un compte au sens de la loi fédérale du 10 octobre 1997 concernant la lutte contre le blanchiment d'argent dans le secteur financier (LBA; RS 955.0) étaient discutables et qu'il n'y avait, en tout cas, pas matière à communiquer des informations au sens de la LBA, les autorités de la banque n'ont pas pour autant débloqué immédiatement l'accès au compte. Elles l'ont fait finalement, sans excuses ni indemnisation, ce qui amené le titulaire du compte à rompre ses relations d'affaires avec la banque (on trouvera la chronologie de cette affaire sur Internet: http://www.solami.com/blocking.htm).</p><p>Par arrêt du 30 avril 2001, le juge unique en matière pénale du Tribunal de district de Zurich a saisi le Ministère public de district du canton de Zurich, dans le procès No U2/GRO10007, pour qu'il reconsidère, en tout cas sur le dernier point, la procédure intentée par le client lésé contre la banque au motif de confiscation de biens et de contrainte. Dans ses considérants, le juge relève:</p><p>\"6.3.3 .... D'après ce qui a été dit, la partie défenderesse (soit la banque) était en droit d'ordonner le blocage des valeurs patrimoniales incriminées, compte tenu qu'elles avaient un lien avec les informations communiquées à l'autorité compétente en matière de lutte contre le blanchiment d'argent, et de le maintenir durant cinq jours ouvrables à compter du jour de la communication des informations .... Selon les affirmations du plaignant, aucune information n'aurait été communiquée au Bureau de communication en matière de blanchiment d'argent. Or, il n'existe aucune disposition légale, parmi celles qui ont été citées, permettant à l'intermédiaire financier de décider le blocage provisoire d'un compte et de le maintenir durant une période de 16 jours. Ni le CP, ni la loi sur le blanchiment d'argent, pas plus que la Convention relative à l'obligation de diligence des banques (ASB 98) et la circulaire de la Commission fédérale des banques (Circ-CFB 98/1) ne contiennent une disposition de cette nature. Selon l'article 10 alinéa 2 LBA, l'intermédiaire financier ne peut bloquer les avoirs ayant un lien avec les informations communiquées que durant cinq jours ouvrables. Au-delà de ce délai, la décision de maintenir le blocage appartient à l'autorité pénale compétente.</p><p>6.4 On ne saurait donc exclure d'emblée dans cette affaire l'emploi de moyens illégaux par voie de contrainte au sens de l'article 181 CP.</p><p>7. Enfin, il convient de se fonder sur l'article 11 LBA auquel s'est référé le ministère public. L'exclusion de la responsabilité pénale n'est garantie par cet article que pour le blocage d'avoirs qui ont un lien avec les informations communiquées selon l'article 9 LBA. En outre, l'article 11 ne couvre que les violations du secret de fonction, du secret professionnel ou du secret d'affaires, ce qui n'est en l'occurrence pas le cas.\" (traduction)</p><p>Or, l'administration Bush, qui a pris ses fonctions le 20 janvier 2001, s'est manifestée par de nouvelles positions et un changement de cap radical, notamment en matière de concurrence et de souveraineté fiscales et dans le domaine de la protection de la sphère relative aux biens privés. S'exprimant en tant que représentant du plus grand paradis fiscal du monde susceptible d'offrir des conditions d'accueil incomparables à tous les capitaux en fuite de la planète, le secrétaire d'Etat américain à l'économie, Paul O'Neill, a rappelé avec insistance à ses collègues du G7 et devant l'Organisation de coopération et de développement économiques (OCDE) ce qu'il avait déjà dit dans un éditorial du \"Washington Times\" du 10 mai 2001, dans lequel il remettait en question la participation des Etats-Unis au sein du groupe de travail de l'OCDE chargé d'étudier les pratiques fiscales dommageables:</p><p>\"Les Etats-Unis se refusent à soutenir des efforts qui se traduiraient par une soumission à une fiscalité imposée par d'autres Etats. Ils ne soutiendront aucune initiative tendant à une harmonisation des systèmes d'imposition des personnes physiques. Les Etats-Unis n'ont absolument aucun intérêt à restreindre la concurrence entre les Etats tant il est vrai qu'elle oblige les gouvernements comme les entreprises à tendre vers plus d'efficacité.\" (traduction)</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La position du Conseil fédéral au sujet des cinq questions que soulève l'auteur de l'interpellation est la suivante:</p><p>1. Le secteur financier se caractérise par une forte dynamique. Les grands fournisseurs de services financiers exercent, de plus en plus, leurs activités au niveau international, voire mondial. On assiste par ailleurs à un renforcement de la coopération entre fournisseurs de services financiers menant de front plusieurs types d'activités (allfinance). Enfin, les progrès techniques et la grande capacité novatrice du secteur financier ne cessent de poser de nouveaux défis en matière de réglementation des marchés financiers. Toutes ces évolutions, et en particulier la tendance à l'internationalisation des services financiers, rendent indispensables une collaboration internationale en matière de surveillance des marchés financiers et une certaine harmonisation des dispositions dans ce domaine. Diverses institutions internationales définissent, sous forme de recommandations, des standards généralement reconnus. Parmi ces institutions figurent notamment le Comité de Bâle sur le contrôle bancaire, le Groupe d'action financière internationale sur le blanchiment de capitaux, l'Organisation internationale des commissions de valeurs et l'Association internationale des contrôleurs d'assurance. En sa qualité de membre de ces institutions, la Suisse participe activement à l'élaboration des standards internationaux. Cela dit, il est incontestable qu'en raison de leur forte position économique, les Etats-Unis disposent dans ces enceintes d'un poids considérable.</p><p>2. L'objet auquel se réfère l'auteur de l'interpellation n'est pas absolument clair. Le Conseil fédéral présume que l'auteur vise le Qualified Intermediary Agreement que de nombreuses banques suisses ont conclu avec l'autorité fiscale américaine Internal Revenue Service (IRS). Cet accord n'oblige pas les banques à agir de façon contraire à l'ordre juridique suisse. Il ne porte notamment pas atteinte au secret bancaire suisse - en d'autres termes à l'obligation de discrétion des banquiers -, car les contribuables américains concernés décident eux-mêmes de communiquer ou non leur identité à l'IRS. Les banques suisses n'ont donc aucune obligation de fournir des informations concernant des contribuables américains qui omettraient volontairement de s'annoncer au fisc américain. Comme l'accord préserve l'obligation de discrétion faite aux banquiers, le chef du Département fédéral des finances (DFF) a, en novembre 2000, donné aux banques une autorisation de communiquer des informations à l'IRS (art. 271 ch. 1 CP). </p><p>3. Prière de se référer sur ce point à la réponse donnée sous chiffre 1.</p><p>4. Plusieurs grands projets législatifs sont actuellement en cours dans le domaine de la réglementation des marchés financiers: révision totale de la loi sur la Banque nationale (la consultation est close); examen des dispositions relatives à l'assainissement et à la liquidation de banques ainsi qu'à la protection des déposants (la consultation est close); révision de la loi sur la surveillance des assurances (la consultation des offices est close). En outre, le DFF instituera prochainement avec le Département fédéral de justice et police (DFJP) une commission d'experts chargée de préparer la mise en oeuvre législative des recommandations contenues dans le rapport final du groupe d'experts \"Surveillance des marchés financiers\" (rapport Zufferey).</p><p>5. A l'occasion de l'heure des questions du 2 octobre 2000, la cheffe du DFJP a déjà pris position sur une question similaire, posée par l'auteur de la présente interpellation. En complément de cette prise de position, le Conseil fédéral précise que, contrairement à l'avis de l'auteur, les intermédiaires financiers ne font aucun usage abusif de l'obligation de communiquer selon l'article 9 alinéa 1er de la loi sur le blanchiment d'argent ou du droit de communication selon l'article 305ter alinéa 2 CP. Ainsi qu'en témoigne le 3e rapport de gestion du bureau de communication en matière de blanchiment d'argent, le Bureau de communication a transmis aux autorités de poursuite pénale cantonales 77 pour cent des communications qui lui sont parvenues en 2000, une analyse préliminaire ayant, dans ces cas-là, aggravé les soupçons. Il ne saurait dès lors être question d'un grand nombre d'avis de suspicion infondés. Le Conseil fédéral ne prend pas position sur le cas décrit par l'auteur. Il incombe en l'espèce aux autorités de poursuite pénale du canton de Zurich de juger de l'admissibilité du blocage des valeurs patrimoniales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à prendre position sur les règles souvent disproportionnées et préjudiciables - par ailleurs jugées soit insuffisantes soit excessives par les autres Etats - appliquées par certains intermédiaires financiers suisses en matière de blanchiment d'argent et dans d'autres domaines.</p><p>1. Quelles sont les lois et les pratiques suisses qui sont principalement d'inspiration américaine?</p><p>2. Est-il vrai qu'à la suite de pressions américaines relayées par des avocats locaux, une disposition clé de notre système de défense contre les ingérences étrangères, à savoir l'article 271 du Code pénal suisse (CP; Actes exécutés sans droit pour un Etat étranger), n'est pratiquement plus applicable aux délateurs qui renseignent les autorités fiscales américaines et sont établis en Suisse? Quelles sont les raisons de ce changement, quelles personnes y ont contribué, quels en sont les bénéficiaires, et quand le Conseil fédéral pense-t-il soumettre un projet au Parlement?</p><p>3. Est-ce dans l'intérêt de la Suisse que des instituts établis dans le pays, mais exerçant leurs activités principalement à l'étranger, favorisent l'adaptation du droit, des pratiques et des usages développés, cultivés et expérimentés par la Suisse aux conceptions étrangères et arrivent, vu leur poids politico-économique, à imposer leurs vues pratiquement sans résistance en contournant nos institutions politiques?</p><p>4. Quelles sont les lois édictées dans le but de maintenir une place financière suisse forte et compétitive, qui paraissent inutiles, génératrices de coûts disproportionnés, insuffisantes, ou qui devraient être revues au vu de l'expérience acquise, de la pratique judiciaire, ainsi que de l'évolution du contexte?</p><p>5. Que pense le Conseil fédéral du blocage arbitraire des valeurs patrimoniales, qui n'est pas prévu, ni toléré par la constitution, et quelles mesures envisage-t-il de prendre pour que cette ingérence privée et publique, extrêmement préjudiciable, dans la sphère privée soit limitée à des cas réellement fondés? Que prévoit-il, en outre, pour libérer les autorités de l'obligation de communiquer des informations lorsqu'elles paraissent infondées et pour indemniser sans formalités tatillonnes et de façon équitable les propriétaires de comptes qui ont été pénalisés à tort?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Américanisation des pratiques bancaires suisses"
    }
  ],
  "title": "Américanisation des pratiques bancaires suisses"
}