{
  "id": 20013137,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 1
    },
    {
      "key": "L07K07010603010101",
      "name": "Deklarationspflicht",
      "type": 1
    },
    {
      "key": "L05K0701010310",
      "name": "Ursprungsbezeichnung",
      "type": 1
    },
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-04-17T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-05-23T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985215600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1018994400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-04-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4613"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3137",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Konsumentinnen und Konsumenten in der Schweiz haben ein Anrecht darauf, dass Lebensmittel klar und unmissverständlich deklariert werden. </p><p>Auch die Lebensmittelproduzenten haben ein grosses Interesse daran, dass Lebensmittel nach Produktionsart und Herkunft deklariert werden.</p><p>Die Verordnung über die Angabe des Produktionslandes von Rohstoffen in Lebensmitteln sowie von Fleisch im Offenverkauf ist so zu ändern, dass eine klare, unmissverständliche Deklaration der Rohprodukte und der verarbeiteten Lebensmittel eingeführt werden kann. In der geltenden Verordnung sind die Formulierungen so gewählt, dass sie - vor allem den Grossverteilern, aber auch den Detailverkäufern - sehr viele Möglichkeiten für unklare Deklarationen offen lassen.</p><p>Um den Konsumentinnen und Konsumenten - gerade in solchen Zeiten, geprägt von Skandalen oder auch Seuchen - Sicherheit und Vertrauen zu ermöglichen, muss der Bundesrat die entsprechenden Verordnungen und Erlasse so formulieren, dass Täuschungssicherheit und Information gewährleistet sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Lebensmittelgesetz vom 9. Oktober 1992 (LMG; SR 817.0) bezweckt einerseits den Schutz der Konsumentinnen und Konsumenten vor Lebensmitteln und Gebrauchsgegenständen, welche die Gesundheit gefährden können, und anderseits den Schutz vor Täuschungen im Zusammenhang mit Lebensmitteln (vgl. Art. 1 LMG). Bezüglich der Kennzeichnung von Lebensmitteln räumt Artikel 21 Absatz 1 LMG dem Bundesrat die Kompetenz ein, nicht nur Angaben zu verlangen, die dem Schutz der Gesundheit oder dem Schutz vor Täuschung dienen, sondern auch solche, die darauf ausgerichtet sind, berechtigte Informationsbedürfnisse der Konsumentinnen und Konsumenten zu decken. Da derartige Vorschriften die in Artikel 27 der Bundesverfassung (BV) verankerte Wirtschaftsfreiheit einschränken, bedürfen diese jedoch nicht nur einer gesetzlichen Grundlage, sondern müssen durch ein überwiegendes öffentliches Interesse gerechtfertigt und insbesondere auch verhältnismässig sein (Art. 36 BV).</p><p>Artikel 22 Absatz 1 Buchstabe e der Lebensmittelverordnung vom 1. März 1995 (LMV; SR 817.02) verlangt, dass bei Lebensmitteln das Produktionsland anzugeben ist. Aufgrund verschiedener Vorkommnisse wurde diese Bestimmung durch den nachträglich eingefügten Artikel 22a weiter präzisiert und verschärft. Nach geltendem Recht dürfen unverarbeitetes Fleisch und unverarbeitete pflanzliche Erzeugnisse nur noch dann als \"in der Schweiz produziert\" bezeichnet werden, wenn die Pflanzen in unserem Land geerntet worden sind bzw. die Tiere überwiegend in der Schweiz gelebt haben.</p><p>Die Rohstoffdeklarationsverordnung (VAPR; SR 817.021.51) regelt die Deklaration der zusammengesetzten Lebensmittel. Vor deren Erlass hat das Bundesamt für Gesundheit die betroffenen Kreise (Produzentenverbände, Konsumentenverbände, Grossverteiler, kantonale Vollzugsbehörden, Bundesbehörden) mehrfach angehört. Dabei hat sich gezeigt, dass es sehr schwierig ist, eine Regelung zu erlassen, die dem Informationsbedürfnis der Konsumentinnen und Konsumenten dient, den Schutz vor Täuschung gewährleistet, die von der Schweiz eingegangenen internationalen Verpflichtungen berücksichtigt (WTO-Übereinkommen, Freihandelsabkommen von 1972 zwischen der Schweiz und der Europäischen Wirtschaftsgemeinschaft; SR 0.632.401), dem Recht der wichtigsten Handelspartner der Schweiz Rechnung trägt (vgl. Art. 4 Abs. 2 des Bundesgesetzes vom 6. Oktober 1995 über die technischen Handelshemmnisse; SR 946.51) und darüber hinaus auch noch kontrollierbar und verhältnismässig ist.</p><p>Bei der Ausarbeitung der VAPR wurde der Kontrollierbarkeit sowie dem Verhältnismässigkeitsprinzip besondere Beachtung beigemessen. Die geltende Regelung verlangt deshalb nicht die Angabe des Produktionslandes sämtlicher Rohstoffe, sondern nur der Hauptrohstoffe. Bei Erzeugnissen, die zu 100 Prozent aus der Schweiz stammen, besteht zudem stets auch die Möglichkeit, ausdrücklich auf diesen Sachverhalt hinzuweisen.</p><p>Die getroffene Regelung bezweckt somit, zumindest schwerwiegende Fälle von Täuschung zu verhindern. Dies entspricht einerseits den gesetzlichen Vorgaben und ist namentlich auch insofern gerechtfertigt, als die vom Bundesrat und vom EDI erlassenen Bestimmungen zur Angabe des Produktionslandes weiter gehen als die Regelungen aller übrigen europäischen Staaten. In diesem Zusammenhang ist auch darauf hinzuweisen, dass im Rahmen des Codex Alimentarius zurzeit Bestrebungen im Gange sind, auf internationaler Ebene Regelungen über die Herkunftsdeklaration von Lebensmitteln einzuführen. Dabei wird die schweizerische Regelung als Grundlage für die Diskussion beigezogen.</p><p>Das EDI hat am 7. Dezember 2000 einen Vorschlag zur Revision der LMV in die Vernehmlassung gegeben, welcher unter anderem auch Vorschläge zur Optimierung der heutigen Bestimmungen über die Angabe des Produktionslandes von Lebensmitteln enthält. Dazu sind zahlreiche Stellungnahmen eingegangen. Vorgeschlagen werden auch Änderungen, welche über die im Rahmen der Vernehmlassung vorgeschlagene Regelung hinausgehen. Alle eingegangenen Stellungnahmen werden nun ausgewertet. Der Bundesrat sowie das für den Erlass der VAPR zuständige EDI werden danach über allfällige Änderungen der heutigen Regelung entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, die Deklaration von Lebensmitteln neu zu regeln.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lebensmittel. Deklaration"
    }
  ],
  "title": "Lebensmittel. Deklaration"
}