{
  "id": 20013292,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2065,
      "gender": "m",
      "id": 81,
      "name": "Fischer Ulrich",
      "officialDenomination": "Fischer Ulrich"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-06-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 1
    },
    {
      "key": "L05K0402040202",
      "name": "Feuerwaffe",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(992210400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2398,
        "gender": "m",
        "id": 335,
        "name": "Kofmel Peter",
        "officialDenomination": "Kofmel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2509,
        "gender": "m",
        "id": 485,
        "name": "Leutenegger Hansjakob",
        "officialDenomination": "Leutenegger Hajo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2532,
        "gender": "m",
        "id": 510,
        "name": "Siegrist Ulrich",
        "officialDenomination": "Siegrist Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2515,
        "gender": "m",
        "id": 493,
        "name": "Mathys Hans Ulrich",
        "officialDenomination": "Mathys"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2181,
        "gender": "m",
        "id": 226,
        "name": "Tschuppert Karl",
        "officialDenomination": "Tschuppert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3292",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In seiner Antwort vom 30. Mai 2001 auf eine Interpellation der freisinnig-demokratischen Fraktion hat der Bundesrat u. a. festgehalten, dass er \"die Teilnahme der Schweiz an 'Schengen/Dublin' befürwortet, da die Vorteile für die Schweiz überwiegen. Gewisse Bereiche bedürfen jedoch noch der vertieften Abklärung.\" Zu diesen Bereichen gehört ohne Zweifel auch der für den Schweizer Bürger besonders sensible Bereich des Waffenrechtes. Verschiedentlich wurden in letzter Zeit Befürchtungen laut, wonach bei einem  Beitritt zu Schengen das traditionelle Schweizer Waffenrecht auf den Kopf gestellt werden müsste und besonders für Schützen und Jäger unerträgliche Konsequenzen entstünden. Nachdem die Auswirkungen auf das Waffenrecht zu den entscheidenden Kriterien für die Akzeptanz eines Beitrittes der Schweiz zu Schengen gehören, ist die Beantwortung der sich in diesem Bereich stellenden Fragen von besonderer Bedeutung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Schengen enthält eine Reihe von Massnahmen zur Verstärkung der polizeilichen und justiziellen Zusammenarbeit zwischen den Mitgliedstaaten. Zu diesen \"Begleitmassnahmen\" gehören auch die Regelungen betreffend Feuerwaffen und deren Munition. Die einschlägigen Vorgaben ergeben sich dabei seit Amsterdam aus der EG-Richtlinie Nr. 91/477, welche die Waffenbestimmungen des Schengener Durchführungsübereinkommens ersetzt.</p><p>Wie schon das schweizerische Recht zielt auch die Richtlinie darauf ab, im Interesse der inneren Sicherheit sowie des Schutzes der Bürger dem Missbrauch von Feuerwaffen Grenzen zu setzen. Der Bundesrat unterstützt diese Bestrebungen im Einklang mit der schweizerischen Waffentradition. Er geht auch bei den Schengener Verhandlungen von dieser Grundlage aus und strebt ein Ergebnis an, das dieser Tradition entspricht. Der Bundesrat ist ebenso gewillt, das gesetzliche Regelwerk so zu halten, dass der Schiesssport im bisherigen Umfang weiter ausgeübt werden kann. Die laufende Revision des Waffengesetzes wird davon nicht berührt.</p><p>Der Bundesrat ist überzeugt, dass sich die Schengener Vorgaben unter Wahrung der schweizerischen Waffentradition umsetzen lassen. Denn die Auswirkungen der Richtlinienbestimmungen auf die nationalen Waffengesetzgebungen sind beschränkt. Die Richtlinie sieht eine Mindestharmonisierung der Waffengesetzgebung in den Mitgliedstaaten vor. Herzstück der Regelung bilden dabei die so genannten Waffenkategorien, wobei namentlich zwischen verbotenen (Kategorie A, z. B. Seriefeuerwaffen), erlaubnispflichtigen (Kategorie B, z. B. halbautomatische Waffen) und meldepflichtigen Kategorien (Kategorie C, z. B. Karabiner 31 sowie verschiedene Sport- und Jagdwaffen) unterschieden wird.</p><p>Einzelne Bereiche (Streitkräfte, Polizei sowie Waffensammler und anerkannte kulturelle und historische Einrichtungen) sind gänzlich vom Anwendungsbereich der Richtlinie ausgenommen und verbleiben daher vollumfänglich im Autonomiebereich des nationalen Gesetzgebers. Ebenfalls dem nationalen Gesetzgeber überlassen bleibt die Festlegung der Voraussetzungen für das Tragen und den Gebrauch von Waffen.</p><p>Gesetzlicher Anpassungsbedarf bei einem Beitritt zu Schengen ergibt sich folglich nur insoweit, als es um die Regelung der Voraussetzungen für den Erwerb und den Besitz von Feuerwaffen und deren Munition geht und gleichzeitig keiner der genannten Ausnahmebereiche betroffen ist. Und selbst im Rahmen ihres Anwendungsbereiches zwingt die Richtlinie nicht zu einer absoluten Harmonisierung des innerstaatlichen Rechtes, sondern belässt dem nationalen Gesetzgeber Raum für die Berücksichtigung nationaler Besonderheiten. Die Konkretisierung der vielerorts recht allgemein gehaltenen Vorgaben betreffend den Erwerb bzw. den Besitz von Waffen und Munition liegt daher weitgehend im Verantwortungsbereich der einzelnen Staaten.</p><p>Die grundsätzlichen Auswirkungen der Richtlinie auf das schweizerische Waffenrecht lassen sich wie in dieser Antwort dargestellt festhalten. Vor dem Hintergrund des weiten Regelungsspielraumes sind für gewisse Detailfragen noch weitere Abklärungen vorzunehmen.</p><p>1. Bei einer Übernahme des Schengener Acquis durch die Schweiz müsste unsere Waffengesetzgebung teilweise angepasst werden. Die Richtlinie enthält indessen im Ergebnis keine dem geltenden schweizerischen Recht völlig unbekannte Regelungsmuster. Mithin verfolgt sie eine weitgehend identische Zielsetzung wie das Schweizer Waffenrecht. Regelungsunterschiede bestehen jedoch im Hinblick auf den Ansatzpunkt des rechtlichen Zugriffs: Die Richtlinie verlangt - wie bereits erwähnt - die Einführung eines Systems von verschiedenen Waffenkategorien und daran anknüpfend die Festlegung unterschiedlich weit gehender Anforderungen an den Besitz und den Erwerb von Feuerwaffen und Munition. Die eigentliche Neuerung für die Schweiz bestünde dabei in der rechtlichen Erfassung auch des Waffenbesitzes, wurde doch dieser Bereich bisher im Gesetz ausgespart.</p><p>Das Ausmass der Anpassungen bleibt jedoch letztlich beschränkt. So lässt sich in Bezug auf die Kategorie der verbotenen Waffen (Kategorie A) kein Änderungsbedarf ausmachen. Der Erwerb und Besitz solcher Waffen ist auch nach der geltenden Schweizer Rechtsordnung grundsätzlich verboten. Zudem können die Vertragsstaaten gemäss Schengen bei dieser Waffenkategorie - wie in der Schweiz - Ausnahmen vorsehen. Ein gewisser Anpassungsbedarf besteht hingegen für die übrigen Waffenarten, macht doch die Richtlinie den rechtmässigen Waffenerwerb und -besitz entweder von einer blossen Meldung (Kategorie C) oder der Erteilung einer einfachen Genehmigung (Kategorie B) abhängig. Die Genehmigungsvoraussetzungen sind in materieller Hinsicht jedoch vergleichsweise offen formuliert, sodass der Schweiz bei der Umsetzung und Konkretisierung ein erheblicher Beurteilungsspielraum verbleibt. Dies gilt insbesondere in Bezug auf das Erfordernis eines \"Rechtfertigungsgrundes\" bei erlaubnispflichtigen Waffen (Kategorie B).</p><p>Schliesslich ist die gegenwärtige Rechtslage in der Schweiz hinsichtlich der Berufszulassung und Aufsicht über die Tätigkeit von Waffenhändlern mit den Vorgaben der Richtlinie kompatibel. Das Gleiche gilt auch für die Regeln betreffend die grenzüberschreitende Verbringung von Feuerwaffen.</p><p>2./3. Schengen steht der Aufbewahrung der Ordonnanzwaffen (inklusive Munition) im Hause des Wehrmannes sowie der Abgabe dieser Waffen an Private grundsätzlich nicht entgegen. Wie erwähnt, bleibt der Bereich des Militärs und der Polizei vom Anwendungsbereich der Richtlinie gesamthaft ausgespart. Das Verbot von Erwerb und Besitz von Seriefeuerwaffen (Kategorie A), das auch im Schweizer Recht gilt, findet demnach hier keine Anwendung. Da auch die Abgabe von Ordonnanzwaffen an Jungschützen oder an ausscheidende Armeeangehörige zum festen Bestandteil unserer traditionellen Wehrform gehört, wird auch dieser Bereich nach Ansicht des Bundesrates von Schengen nicht erfasst.</p><p>Hinzu kommt, dass die genannten Ordonnanzwaffen nach gängiger schweizerischer Praxis ausserhalb der Dienstpflicht erst nach erfolgtem Einbau einer Seriefeuersperre abgegeben werden. Damit gelten diese Waffen nach dem Schengener System nur als erlaubnispflichtige Waffen (Kategorie B). Da der nationale Gesetzgeber bei der Konkretisierung der Genehmigungsvoraussetzungen - wie erwähnt - über einen grossen Spielraum verfügt, sollen Ordonnanzwaffen nach dem Willen des Bundesrates auch unter Schengen weiterhin von Privaten erworben werden können. Einer Ausnahmebewilligung wie für verbotene Waffen (Kategorie A) bedarf es somit nicht.</p><p>4.-6. Die Richtlinie stellt ein Genehmigungserfordernis lediglich für erlaubnispflichtige Waffen (Kategorie B) auf, wozu beispielsweise halbautomatische Feuerwaffen oder Pistolen oder Revolver gehören. Deren Erwerb und Besitz wird dabei von der Erfüllung von Voraussetzungen abhängig gemacht, die weitgehend mit den Anforderungen übereinstimmen, die auch das Schweizer Recht für den Waffenerwerb vorsieht. Eine Neuerung stellt einzig die Voraussetzung des Nachweises einer \"Rechtfertigung\" dar. Eine Umschreibung dessen, was als Rechtfertigung anzusehen ist, fehlt in der Richtlinie. Den Mitgliedstaaten kommt so ein erheblicher Gestaltungsspielraum bei der Konkretisierung dieser Generalklausel zu. Mithin bleibt es weitgehend ihnen überlassen, die Rechtfertigungsgründe im Einzelnen zu benennen. So führt das Rechtfertigungserfordernis beispielsweise für Jäger und (Sport-)Schützen zu keinen Problemen.</p><p>Für den Besitz von Waffen der Kategorie C (beispielsweise des Karabiners 31 sowie verschiedener Sport- und Jagdwaffen) sieht Schengen die Einführung einer Meldepflicht vor. Dies bedeutet indessen keine eigentliche Einschränkung des Waffenbesitzes durch Private. Insbesondere wird für meldepflichtige Waffen kein wie auch immer gearteter Nachweis einer Rechtfertigung verlangt. Gemäss ihrem Sinn und Zweck will diese Regelung sodann ein Klima gegenseitigen Vertrauens zwischen den beteiligten Staaten in Bezug auf die Gewährleistung der öffentlichen Sicherheit schaffen. Es geht also mit anderen Worten um die Berücksichtigung von Sicherheitsinteressen der Nachbarstaaten; damit wird jedoch die souveräne Entscheidungsfreiheit der einzelnen Partner, ein bestimmtes Sicherheitsniveau in ihrem eigenen Hoheitsgebiet anzustreben, nicht berührt. Wie die Meldepflicht vor diesem Hintergrund im Einzelnen ausgestaltet werden wird, ist noch auszuloten.</p><p>Weitere waffenrechtliche Einschränkungen sind unter Schengen nicht vorzunehmen. Namentlich macht Schengen - wie erwähnt - keine Vorgaben über das Tragen sowie den Gebrauch von Feuerwaffen. Den Erlass entsprechender Regelungen überlässt die Richtlinie weiterhin und in vollem Umfang dem nationalen Gesetzgeber. Auch führen die Richtlinienbestimmungen über die grenzüberschreitende Verbringung von Feuerwaffen nicht zu einer Verschärfung der geltenden Regelungen in der Schweiz. Die bereits jetzt für Schützen und Jäger bestehenden erleichterten Voraussetzungen blieben daher weiterhin bestehen. Neu wäre einzig das Erfordernis, den so genannten europäischen Feuerwaffenpass zu besitzen, welcher zusammen mit der Übernahme der Schengener Waffenkategorien eingeführt werden würde.</p><p>7. Der Bundesrat ist sich der sensiblen Bereiche der schweizerischen Waffentradition bewusst. Aus seiner Sicht ergeben sich für die Schweiz aus der Umsetzung der Richtlinie keine unüberwindbaren Probleme, sodass sich die Vereinbarung von grösseren Sonderregelungen in diesem Bereich erübrigen dürfte. Auch im Bereich der Meldepflicht ist der Bundesrat gewillt, eine Lösung anzustreben, die der schweizerischen Waffentradition entspricht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um eine Stellungnahme zu folgenden Fragen:</p><p>1. Muss das geltende Schweizer Waffenrecht bei einem Beitritt der Schweiz zum Schengener Abkommen geändert werden? Wenn ja, in welchen Bereichen?</p><p>2. Muss die Regelung, wonach Schweizer Militärdienstpflichtige ihre Ordonnanzwaffe samt Taschenmunition zu Hause aufbewahren, geändert werden?</p><p>3. Muss die Regelung, wonach Schweizer Militärdienstpflichtige nach dem Ausscheiden aus der Dienstpflicht ihre persönliche Waffe als Eigenturm behalten dürfen, geändert werden?</p><p>4. Muss für den Waffenerwerb und -besitz neu ein Bedürfnisnachweis erbracht werden? Wenn ja, welches wären die Anforderungen an einen solchen Nachweis?</p><p>5. Muss für den privaten Besitz von Waffen eine Meldepflicht eingeführt werden?</p><p>6. Müssen weitere waffenrechtliche Einschränkungen verfügt werden? Wenn ja, welche?</p><p>7. Ist die Aushandlung einer Sonderregelung in diesem für die Schweiz besonders sensiblen Bereich allenfalls denkbar, obwohl bei einem Beitritt zu Schengen im Prinzip der gesamte Acquis dieses Abkommens übernommen werden müsste?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Allfälliger Beitritt der Schweiz zum Schengener Abkommen. Auswirkungen auf das Schweizer Waffenrecht"
    }
  ],
  "title": "Allfälliger Beitritt der Schweiz zum Schengener Abkommen. Auswirkungen auf das Schweizer Waffenrecht"
}