{
  "id": 20013743,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2001-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L05K0506010402",
      "name": "Papierlose/r",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L05K0501020202",
      "name": "Ausweisung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Opposizione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2002-03-22T00:00:00Z",
            "text": "Controverso. Discussione rinviata",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2003-12-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2002-02-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1008198000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3743",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel postulato si chiede di invitare i cantoni a istituire una commissione speciale che proceda a un esame dei casi che i cantoni sottopongono al Consiglio federale. Il rilascio dei permessi di dimora a stranieri in situazione irregolare presuppone innanzitutto l'accordo delle competenti autorità cantonali. Qualora quest'ultimo venga concesso, l'Ufficio federale degli stranieri decide se una deroga al contingente è giustificata in base all'articolo 13 lettera f dell'ordinanza che limita l'effettivo degli stranieri. In questa procedura le persone interessate hanno qualità di parte nel procedimento; una decisione negativa dell'Ufficio federale può essere impugnata fino al Tribunale federale.</p><p>Qualora le persone in situazione irregolare provengono originariamente dal settore dell'asilo, e se il competente consigliere di Stato chiede un'ammissione provvisoria, l'Ufficio federale dei rifugiati decide in merito in base agli stessi criteri applicati per l'esame dei casi personali particolarmente rigorosi, giusta l'articolo 13 lettera f dell'ordinanza che limita l'effettivo degli stranieri.</p><p>Questo modo di procedere garantisce l'uguaglianza del diritto; in tal modo è possibile tenere convenientemente conto delle peculiarità di ogni singolo caso. Pertanto, il Consiglio federale non ritiene altrettanto sensato che una commissione proceda a un ulteriore esame in qualità di istanza intermedia.</p><p>Nella sua risposta all'interpellanza del gruppo socialista 01.3442, \"Regolarizzazione delle persone prive di documenti\", il Consiglio federale ha poi rilevato che un servizio indipendente di consulenza può aiutare le persone interessate a ben pianificare e preparare il loro futuro, anche nel paese d'origine. In tal senso, il Consiglio federale sostiene la raccomandazione della Commissione federale degli stranieri (CFS) di designare dei servizi di mediazione, se i cantoni lo ritengono necessario. Tuttavia, per quanto concerne la procedura amministrativa ampliata con possibilità di ricorso, anche la CFS non ritiene sensato che tali servizi possano influenzare le procedure in corso. </p><p>Diversi cantoni hanno già attuato questa iniziativa della CFS e hanno designato servizi di mediazione. Altri cantoni hanno contribuito a instaurare un clima di fiducia, in quanto erano disposti a esaminare richieste anonime in vista di una regolamentazione della presenza.</p><p>Nel postulato è inoltre richiesta l'introduzione di criteri più semplici nonché una procedura accelerata per categorie ben definite di stranieri.</p><p>Nel frattempo, in una circolare del 21 dicembre 2001, l'Ufficio federale degli stranieri e l'Ufficio federale dei rifugiati hanno discusso dettagliatamente la prassi delle autorità federali nella regolamentazione della presenza di stranieri in casi di rigore personale grave. La presidenza dei direttori cantonali di giustizia e polizia ha approvato a maggioranza tale circolare e ne raccomanda l'applicazione anche alle competenti autorità cantonali. I criteri per l'accettazione di casi di rigore sono dettagliatamente esposti nella circolare. Ovviamente, nell'esame del caso di rigore sono prese in considerazione anche le circostanze che hanno portato al soggiorno illegale. A tale riguardo, già con l'attuale prassi si tiene conto del postulato. Tuttavia, il Consiglio federale non ritiene giustificato introdurre criteri più semplici per determinati gruppi di stranieri in situazione irregolare. In primo piano deve piuttosto stare un'ampia valutazione di tutte le circostanze del singolo caso. In merito, il Tribunale federale ha stabilito a giusto titolo che non è possibile un giudizio schematico delle domande che invocano un caso di rigore; ogni caso deve essere esaminato individualmente.</p><p>Una politica migratoria coerente è credibile ed è condivisa dalla maggioranza della popolazione soltanto quando le decisioni prese sono anche eseguite. Se le condizioni per un caso di rigore non sono presenti, le persone interessate devono lasciare la Svizzera. Un'esecuzione coerente degli allontanamenti decisi in base alla legge impedisce anche che vengano eluse le nostre disposizioni in materia di immigrazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Con l'adesione del Consiglio nazionale alla linea adottata dal Consiglio federale, il dipartimento competente procederà all'esame, caso per caso, delle domande di regolarizzazione presentate da persone sprovviste di documenti. </p><p>Questa iniziativa non può eliminare il rischio che le persone in questione rinuncino a presentare una domanda di regolarizzazione nel timore che essa sia rifiutata e che si proceda al loro allontanamento. È pertanto indispensabile, se si desidera perseguire l'obiettivo della diminuzione di tale fenomeno, favorire un clima di sufficiente fiducia, incoraggiando queste persone a presentare una richiesta di regolarizzazione. </p><p>Nell'ambito di tali constatazioni, auspico che il Consiglio federale: </p><p>- inviti i cantoni a istituire una commissione speciale, composta in particolare dai rappresentanti delle istituzioni maggiormente coinvolte (associazioni d'aiuto agli stranieri, sindacati, ecc.). Questa istanza intermedia potrà procedere a un esame preliminare dei casi che i cantoni sottoporranno in seguito al Consiglio federale;</p><p>- adotti criteri più semplici e una procedura accelerata per categorie ben definite di richiedenti, la cui situazione è il frutto di una rigidità eccessiva delle norme legislative o della loro applicazione. Si tratta segnatamente di donne che hanno perso il loro permesso in seguito a un divorzio, di cittadini dell'ex Jugoslavia che sono stati penalizzati in occasione dell'abolizione del sistema dei tre cerchi o di persone a cui non è stato rinnovato il permesso di soggiorno a causa della disoccupazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Procedura e criteri di sanatoria per le persone in situazione irregolare"
    }
  ],
  "title": "Procedura e criteri di sanatoria per le persone in situazione irregolare"
}