{
  "id": 20013157,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2491,
      "gender": "f",
      "id": 524,
      "name": "Garbani Valérie",
      "officialDenomination": "Garbani Valérie"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L04K03010202",
      "name": "Bosnien-Herzegowina",
      "type": 1
    },
    {
      "key": "L05K0502020302",
      "name": "Verbrechen gegen die Menschlichkeit",
      "type": 1
    },
    {
      "key": "L04K04010404",
      "name": "Opfer unter der Zivilbevölkerung",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-06-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985215600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1016578800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2520,
        "gender": "m",
        "id": 497,
        "name": "Mugny Patrice",
        "officialDenomination": "Mugny Patrice"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3157",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. Le Conseil fédéral et l'Office fédéral des réfugiés (ODR), responsable d'apprécier la situation prévalant dans les pays de provenance des requérants d'asile, tiennent compte des rapports établis par diverses organisations, dont le HCR, Amnesty International ou l'Organisation suisse d'aide aux réfugiés. Les collaborateurs de l'ODR ont accès, en tout temps, à ces rapports ainsi qu'à de nombreuses autres sources d'information.</p><p>Le Conseil fédéral sait que la situation particulièrement difficile des personnes déplacées au sein de leur propre pays, la Bosnie-Herzégovine, est aggravée par la politique que le Haut Représentant de la communauté internationale met systématiquement en oeuvre en matière de logement. Néanmoins, cette politique permet au processus de retour de progresser. Malheureusement, la psychothérapie est une thérapeutique appliquée depuis peu en Bosnie-Herzégovine; malgré la demande actuelle, elle n'est toujours pas considérée comme une partie essentielle de la médecine, en raison de la pénurie de moyens financiers qui règne dans ce secteur et de la priorité que l'on semble devoir donner à l'acquisition d'appareils médicaux indispensables. Dans ce contexte, le Conseil fédéral renvoie le lecteur à la réponse qu'il a fournie à la question ordinaire Müller-Hemmi 00.1135, \"Bosnie-Herzégovine. Prolonger l'autorisation de séjour des réfugiés traumatisés par la guerre\".</p><p>3. Suivant en cela la jurisprudence de la Commission suisse de recours en matière d'asile (CRA), l'ODR accorde, en principe, l'asile aux demandeurs provenant de Bosnie-Herzégovine qui ont été exposés à des persécutions particulièrement douloureuses et intenses, comme à Srebrenica en juillet 1995, avec pour conséquence un traumatisme durable, pour autant que ces personnes aient quitté leur pays avant le 14 décembre 1995 (Accords de Dayton) ou, à titre exceptionnel, le 12 décembre 1996 au plus tard (adoption de la résolution No 1088 des Nations Unies) (JICRA 2000/2, décision de principe). On admet que des requérants d'asile ainsi éprouvés peuvent invoquer des raisons impérieuses de nature psychique, au sens de l'article 1 C chiffre 5 alinéa 2 de la Convention relative au statut des réfugiés, qui rendraient leur retour impossible, même si le risque de persécution a disparu (JICRA 1997/14, décision de principe).</p><p>Lorsque des survivants de Srebrenica en quête de protection ne remplissent cependant pas les conditions requises pour se voir accorder l'asile, l'ODR examine soigneusement, pour chacune de ces personnes, si l'exécution du renvoi est raisonnablement exigible, compte tenu de toutes les circonstances déterminantes du cas. Il se penche alors, avec un soin scrupuleux, sur les allégations les plus importantes faites par ces personnes, allégations qui portent notamment sur les événements de Srebrenica et qui pourraient faire obstacle à l'exécution du renvoi. En présence d'un risque réel, l'ODR ordonne l'admission provisoire à la place de l'exécution du renvoi. Dans ce contexte, le Conseil fédéral renvoie le lecteur aux réponses qu'il a fournies à la motion Bühlmann 98.3200, \"Catégories spéciales de réfugiés bosniaques. Mesures d'urgence\", à l'interpellation Bäumlin 98.3079, \"Femmes de nationalité bosniaque invitées à quitter le territoire. Mesures de clémence\", et à la question ordinaire Müller-Hemmi 00.1135, \"Bosnie-Herzégovine. Prolonger l'autorisation de séjour des réfugiés traumatisés par la guerre\".</p><p>Au vu de ce qui précède, il est erroné de faire, comme l'auteur de l'interpellation, le reproche global à l'ODR de ne pas mentionner, dans les décisions qu'il rend, les graves violations des droits humains auxquelles les survivants de Srebrenica ont été exposés. L'article 35 de la loi fédérale sur la procédure administrative oblige l'office fédéral à motiver ses décisions. L'intéressé peut faire recours, auprès de la CRA, dans le cas où la motivation fait défaut ou qu'elle est insuffisante.</p><p>4. Le Conseil fédéral partage l'avis soutenu par la présente interpellation, à savoir qu'à l'heure actuelle, le retour des intéressés dans la région de Srebrenica n'est pas encore possible. C'est la raison pour laquelle on n'y renvoie pas des demandeurs d'asile déboutés appartenant à une ethnie autre que serbe. Toutefois, le Conseil fédéral se fonde sur la pratique constante suivie, par les autorités, en matière de \"refuge interne\" pour dire que l'on peut raisonnablement exiger de ces personnes qu'elles s'établissent, dans leur Etat d'origine, à un endroit qui n'est pas celui où elles avaient précédemment leur domicile. Dans ce contexte, le Conseil fédéral renvoie aux réponses qu'il a données à la motion Bühlmann 98.3200, \"Catégories spéciales de réfugiés bosniaques. Mesures d'urgence\", à l'interpellation Bäumlin 98.3079, \"Femmes de nationalité bosniaque invitées à quitter le territoire. Mesures de clémence\", au postulat Vermot 98.3163, \"Renvoi arbitraire des victimes de guerre bosniaques\", à la question ordinaire urgente Suter 98.1149, \"Bosnie-Herzégovine. Gel du renvoi de demandeurs d'asile, notamment dans la République serbe\" et à la question ordinaire Müller-Hemmi 00.1135, \"Bosnie-Herzégovine. Prolonger l'autorisation de séjour des réfugiés traumatisés par la guerre\". </p><p>Au vu de la pratique d'asile et de renvoi toute en nuances, exposée ci-dessus, laquelle répond à la tradition humanitaire de notre pays, le Conseil fédéral estime que l'examen auquel est soumise l'exécution du renvoi est effectué, dans chaque cas individuel, compte tenu de tous les critères énoncés plus haut. De ce fait, les conditions requises pour un retour dans la sécurité et la dignité sont remplies. Dans ce contexte également, le Conseil fédéral renvoie le lecteur à la réponse qu'il a fournie à la question ordinaire Müller-Hemmi 00.1135, \"Bosnie-Herzégovine. Prolonger l'autorisation de séjour des réfugiés traumatisés par la guerre\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les massacres qui ont marqué la chute de l'enclave bosniaque de Srebrenica en juillet 1995 ont été qualifiés par le Tribunal pénal international de \"scènes infernales, écrites sur les pages les plus sombres de l'histoire des hommes\". Des survivantes et survivants de ces crimes contre l'humanité ont déposé des demandes d'asile en Suisse, parce que l'épuration ethnique les empêche de regagner leur domicile d'avant-guerre et parce que leur réinsertion dans une autre région s'est révélée impossible.</p><p>Depuis un certain temps, les survivantes et survivants des massacres de Srebrenica se voient notifier des décisions négatives par l'Office fédéral des réfugiés (ODR). Celui-ci juge que \"le renvoi des requérantes et requérants dans leur pays d'origine est raisonnablement exigible, sans aucune restriction\", sans pour autant se fonder sur une quelconque motivation pour statuer dans ce sens. Curieusement, certaines de ces décisions ne font même pas état de la qualité de survivantes et survivants de Srebrenica des requérantes et requérants, alors qu'une jurisprudence de principe de la Commission suisse de recours en matière d'asile dispose que ces rescapées et rescapés sont très vraisemblablement gravement traumatisés par les événements vécus et, partant, que ces traumatismes rendent inexigible un retour dans leur pays (JICRA 1997/14).</p><p>J'invite en conséquence le Conseil fédéral à répondre aux questions suivantes:</p><p>1. A-t-il connaissance des rapports concordants du HCR, d'Amnesty International et de l'Organisation suisse d'aide aux réfugiés, et autres, qui, tous, soulignent notamment:</p><p>- la dégradation des conditions de vie des personnes déplacées à l'intérieur de la Bosnie;</p><p>- le fait que ces réfugiées et réfugiés internes sont toujours plus fréquemment expulsés de leurs logements provisoires;</p><p>- l'absence de programmes de soutien psychothérapeutiques adaptés aux besoins de ces personnes traumatisées, autres que les minces projets pilotes inaccessibles au plus grand nombre?</p><p>2. Sait-il si les collaboratrices et collaborateurs de l'ODR chargés de la rédaction des décisions ont une connaissance directe de ces rapports?</p><p>3. Estime-t-il acceptable que les graves violations des droits de l'homme auxquelles ont été confrontés les survivantes et survivants de Srebrenica, et qui expliquent leur situation actuelle, ne fassent l'objet d'aucune mention dans les considérants des décisions de l'ODR? De même, estime-t-il acceptable que la jurisprudence relative à ces traumatismes et leurs conséquences quant à l'exigibilité du renvoi soit totalement ignorée par l'autorité de première instance?</p><p>4. Est-il d'avis que le renvoi forcé de Suisse de victimes de crimes contre l'humanité sert l'intérêt public et contribuera à témoigner de la vocation humanitaire de notre pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renvoi de victimes de crimes contre l'humanité"
    }
  ],
  "title": "Renvoi de victimes de crimes contre l'humanité"
}