{
  "id": 20013544,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K12010203",
      "name": "Public Relations",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2002-02-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3544",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La politique de relations publiques de la Confédération a engendré en 2000 un coût total de 62,5 millions de francs. Durant les dernières années, l'administration fédérale a considérablement renforcé ses actions de relations publiques, notamment par le choix et la présentation des supports (brochures, Internet, vidéos, etc.). Le nombre des spécialistes de la communication a augmenté en conséquence, que ce soit dans l'administration ou par le recours à des spécialistes externes chargés d'élaborer des programmes et des stratégies de relations publiques, de réaliser des sondages d'opinion, etc. Une augmentation énorme des coûts de la politique de relations publiques en a résulté. Les coûts mentionnés dans le rapport ne tiennent pas compte des frais relatifs aux publications obligatoires telles les explications du Conseil fédéral, aux traductions, à l'information interne, etc. Il s'agit de contenir l'excès de zèle de certains services fédéraux en matière de relations publiques (plaquettes sur papier glacé, campagnes, etc.) en réduisant les coûts et en fixant clairement un plafond de dépenses.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces vingt dernières années, l'information et la communication émanant des autorités a acquis une toute nouvelle importance. Si, autrefois, les citoyens devaient se contenter de communiqués gouvernementaux relativement techniques, aujourd'hui, ils s'attendent à juste titre à recevoir des informations et documentations très diversifiées et axées sur leurs besoins. Dans l'esprit des libertés d'opinion et d'information inscrites à l'article 16 de la Constitution fédérale, l'administration fédérale doit satisfaire aux impératifs de la société de l'information actuelle, qui requièrent un travail médiatique plus exigeant (nombre croissant de médias spécialisés), mais aussi l'information directe de la population et des publics cibles (p. ex. le monde scientifique, les milieux particulièrement intéressés par le sujet, certaines branches, etc). Cela implique l'abandon des communiqués uniformes au profit de documentations entrant plus ou moins dans le détail selon la situation.</p><p>Le Conseil fédéral et l'administration, mais aussi les Chambres fédérales, ont tenu compte de cette revendication: diverses interventions parlementaires, notamment le postulat 94.3223, \"Communication avec la population. Amélioration\", le postulat 97.3386, \"Transparence décisionnelle de la part du Conseil fédéral\", la motion 97.3534, \"Elaboration d'un concept de communication\", et le postulat 99.3076, \"Evaluation de l'information de la Confédération en situation de crise\", reflètent le souhait maintes fois exprimé par les députés de voir l'information et la communication émanant des autorités se renforcer.</p><p>Ces dernières années, des bases juridiques ont donc été créées ou complétées pour donner une meilleure assise à l'information émanant des autorités. Alors que la loi fédérale sur l'organisation de l'administration parlait encore, en 1978, d'un \"intérêt général à donner des renseignements\", la loi fédérale sur l'organisation du gouvernement et de l'administration franchissait une étape de plus en 1997 en chargeant le Conseil fédéral d'assurer une information \"cohérente, rapide et continue\" (art. 10), et cela non seulement à l'égard du public, mais aussi de l'Assemblée fédérale et des cantons. La communication a ainsi été élevée au rang de tâche de conduite essentielle du Conseil fédéral. Enfin, la nouvelle constitution prévoit que le gouvernement doit renseigner \"le public sur son activité en temps utile et de manière détaillée\" (art. 180). Le but de la communication active consiste à créer la transparence, à rendre l'action gouvernementale plus accessible aux citoyens et à faire mieux accepter les décisions prises. Eu égard à la médiatisation croissante de la politique, l'opinion aurait du mal à comprendre que le Conseil fédéral prenne des décisions sans les rendre publiques ou en ne les communiquant que pour défendre son action.</p><p>L'information émanant des autorités exige un traitement professionnel d'une multitude de sujets en fonction de besoins divers. Les produits médiatiques doivent être à jour et, la plupart du temps, enrichis de données relatives au contexte - et cela non seulement dans trois langues officielles, mais aussi de plus en plus souvent en anglais. L'information directe (relations publiques) doit elle aussi satisfaire à de multiples exigences: les documents destinés à un large public doivent être rédigés de manière compréhensible et avoir une présentation claire, alors que des documentations adressées à des spécialistes doivent atteindre le niveau de publications spécialisées. En outre, les imprimés et les pages Web doivent être disponibles en tout temps et, si possible, continuellement à jour.</p><p>De toutes parts, on attend donc des autorités qu'elles fournissent des informations exhaustives et conformes aux derniers développements de la technique. C'est là une prestation de l'Etat considérée comme allant de soi. Tant les particuliers que les entreprises, les écoles, etc., estiment en effet tout naturel d'avoir accès aisément, selon leurs besoins propres, au savoir de l'administration et de pouvoir facilement prendre connaissance de l'état d'avancement des objets. Par ailleurs, on constate également que les campagnes (de prévention) concernant des thèmes d'intérêt général (santé, environnement, transports) répondent à un besoin accru.</p><p>L'éventail des activités liées à la communication émanant des autorités est donc très large. Bien évidemment, il présuppose aussi des ressources suffisantes pour pouvoir satisfaire à la fois aux exigences d'une grande partie de la population et à celles de publics spécifiques. Pour pouvoir s'acquitter de leur mandat légal et répondre aux attentes des différents milieux, les autorités doivent pouvoir compter sur des collaborateurs qualifiés.</p><p>Avant 1999, les relations publiques de l'administration fédérale et les frais qu'elles engendraient étaient peu transparents. Il n'était guère possible d'en déterminer les coûts globaux étant donné que les dépenses se répartissaient entre différents crédits de paiement, rendant l'affectation des fonds peu claire. Entre-temps la Conférence des services d'information de la Confédération a remédié à la situation, sur mandat du Conseil fédéral: en 2000, elle a élaboré, conjointement avec l'Administration fédérale des finances, une procédure permettant de déterminer les coûts des relations publiques, et donc d'améliorer la transparence et de piloter les ressources de façon ciblée.</p><p>Trois principes doivent être respectés si l'on veut réaliser des économies:</p><p>1. Il convient de privilégier les mandats internes par rapport aux mandats externes. Cela présuppose toutefois que l'administration dispose des ressources et des compétences nécessaires pour faire le travail elle-même.</p><p>2. Les activités en matière de communication doivent être classées par ordre de priorité.</p><p>3. La production doit être efficace, et son coût raisonnable.</p><p>Les services d'information des départements, de la Chancellerie fédérale et des offices sont tenus de veiller en permanence au respect de ces principes.</p><p>Le Conseil fédéral est convaincu que les conditions actuelles permettent déjà une utilisation parcimonieuse des moyens disponibles, le recensement régulier des coûts des relations publiques et l'application systématique des principes précités. De ce fait, il considère qu'une réduction linéaire de 20 pour cent des coûts des relations publiques et la fixation d'un plafond des dépenses en la matière seraient des mesures inopportunes, voire contre-productives. En cas de réduction linéaire des dépenses, les autorités risqueraient de ne plus pouvoir s'acquitter convenablement de leur mandat légal. Relevons encore que les exigences fixées dans la loi ne concernent pas les seules publications obligatoires. Les lacunes en matière d'information qui résulteraient en l'occurrence auraient pour conséquence que les citoyens ne pourraient plus être pleinement informés des activités des autorités.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réduire de 20 pour cent le coût des actions de relations publiques de la Confédération (à l'exclusion des publications obligatoires).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Relations publiques de la Confédération. Réduire les dépenses"
    }
  ],
  "title": "Relations publiques de la Confédération. Réduire les dépenses"
}