{
  "id": 20013441,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-09-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L02K1102",
      "name": "Haushaltsplan",
      "type": 1
    },
    {
      "key": "L04K11080104",
      "name": "Finanzplanung",
      "type": 1
    },
    {
      "key": "L03K110205",
      "name": "Einnahmen der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L05K0704020203",
      "name": "Konjunktur",
      "type": 2
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2001-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1000764000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3441",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Grundlagen des Bundesrates im Hinblick auf die Erstellung des Voranschlages 2002 basieren auf einer Wachstumsrate von 1,75 Prozent und liegen damit leicht über den Prognosen der meisten Forschungsinstitute. Zum ersten Mal seit mehreren Jahrzehnten befinden sich die verschiedenen regionalen Wirtschaftsblöcke gleichzeitig in einer konjunkturellen Abschwung- oder gar Rezessionsphase, von der auch die Schweiz in Mitleidenschaft gezogen werden dürfte. Bisher sind die makroökonomischen Folgen der Attentate vom 11. September 2001 sowie des amerikanischen Gegenschlages in Afghanistan nur sehr schwer konkret abzuschätzen. Die Bereinigung des Budgetentwurfes erfolgte am 28. September, d. h., einige Tage bevor der Bundesrat vom Ausmass des Swissair-Debakeles Kenntnis nahm. Die vorgelegten Zahlen berücksichtigen dementsprechend die Mehrausgaben im Zusammenhang mit der Beteiligung des Bundes an der Unternehmung Swissair/Crossair nicht.</p><p>Der Bundesrat kann, indem er wachstumsstimulierende Rahmenbedingungen schafft, Massnahmen zugunsten eines stabilen Konjunkturverlaufes ergreifen und die Arbeitslosigkeit bekämpfen. Die Rettung unserer nationalen Fluggesellschaft Swissair ist vor diesem Hintergrund zu sehen. Ihr Ziel ist einzig und allein die Aufrechterhaltung eines attraktiven Wirtschaftsstandortes Schweiz. Der Bundesrat ist nicht der Auffassung, dass sich zurzeit weitere konjunkturstützende Massnahmen aufdrängen. Gemäss Finanzleitbild soll der Staat im Rahmen seiner Ausgabenpolitik prozyklische Effekte vermeiden. Zur Dämpfung starker Konjunkturschwankungen wird er hauptsächlich die automatischen Stabilisatoren spielen lassen (Arbeitslosenversicherung, jährliche Steuereinnahmen), die ihre Wirkung bei einer Verlangsamung der Konjunktur entfalten werden.</p><p>2. Da die Schuldenbremse vom Volk noch nicht genehmigt und auch noch nicht eingeführt ist, bestehen auch keine konkreten Pläne für ein Sparpaket. Der vom Bundesrat verabschiedete Voranschlag für das Jahr 2002 erfüllt die Anforderungen der Schuldenbremse noch nicht ganz, bildet jedoch einen wichtigen Schritt in diese Richtung. Entscheidend wird sein, dass das Parlament keine weiteren Steuersenkungen und keine zusätzlichen Ausgaben beschliesst, denn beides erschwert die Erfüllung der Anforderungen der Schuldenbremse.</p><p>3. Eines der Ziele der bundesrätlichen Finanzpolitik gemäss Finanzleitbild besagt, dass die Fiskalquote der Schweiz zu den tiefsten in den OECD-Ländern gehören soll und längerfristig ihre Senkung anzustreben ist. Eine Erhöhung der Staatsquote ist nur im Falle der demographisch bedingten Zusatzlasten zulässig. Der Bundesrat vertritt die Meinung, dass es gegenwärtig nicht sinnvoll wäre, ein fiskalpolitisches Ziel in Form eines fixen, prozentualen BIP-Anteiles festzusetzen. Vielmehr ist die gegenwärtige Haushaltslage und Konjunkturphase zu berücksichtigen. Eine tiefe Fiskalquote ist kein Selbstzweck. Ihr eigentliches Ziel besteht in der Steigerung der Attraktivität des Wirtschaftsstandortes Schweiz. Wir weisen darauf hin, dass diese noch von weiteren Faktoren abhängt, wie beispielsweise die Regulierungsdichte, die vorhandene Infrastruktur, die Rechtssicherheit oder die politische und finanzielle Stabilität. Um die Steuerquote auf 10 Prozent zu senken, müssten relativ zum Finanzplan des Bundesrates beim unterstellten Wirtschaftszenario die Einnahmen - und gleichzeitig auch die Ausgaben - in den Jahren 2002-2005 jährlich ansteigend um 3,9 bis 7,9 Milliarden Franken gesenkt werden. Ausgabenkürzungen in dieser Grössenordnung sind jedoch realitätsfremd: Sie liessen sich nicht erzielen, ohne die Erfüllung unbestrittener Aufgaben des Bundes infrage zu stellen. Auch wäre mit kurzfristigen negativen Auswirkungen auf das Wachstum und die Beschäftigung zu rechnen.</p><p>4. Der Bundesrat verfügt über keine langfristige Finanzplanung, die bis ins Jahr 2010 reicht. Das gegenwärtige Finanzplansystem legt den Bedarf für die drei auf den Budgetentwurf 2002 folgenden Jahre fest, d. h. bis 2005, und zwar aufgrund der politischen Prioritäten. Angesichts der wachsenden Zahl von Unbekannten in der aktuellen Krisenphase wäre es nicht sinnvoll, einen detaillierten Finanzplan zu entwerfen, der bis ins Jahr 2010 reicht. In groben Zügen ist die Finanzpolitik ja bereits im Finanzleitbild beschrieben. Die Gesamtheit dieser Grundsätze schreibt vor, dass die Bundesfinanzen mittelfristig ausgeglichen sein müssen. Zudem wird die Schuldenbremse die Ausgaben an die konjunkturunabhängigen Einnahmenkategorien binden. So gesehen wird der Bundesrat über einen genügend grossen Handlungsspielraum verfügen, um den anstehenden grossen Herausforderungen gerecht zu werden.</p><p>5. Nach der Inkraftsetzung der 10. AHV-Revision am 1. Januar 1997 hat der Verwaltungsrat des AHV-Fonds eine Anlagestrategie beschlossen, die neben Anlagen in Obligationen auch Anlagen in Aktien und alternative Anlagen vorsieht. Die für das Jahr 2001 geltende Anlagestrategie sieht für diese beiden Anlagekategorien einen Anteil von insgesamt 40 Prozent vor. Die Umsetzung dieser Strategie erfolgte vorsichtig und über einen längeren Zeitraum. Auch nach fünf Jahren ist die strategische Zielsetzung im Aktienbereich noch nicht erreicht worden und wird voraussichtlich auch im Jahre 2002 nicht vollumfänglich erreicht sein. Mit den Aktienanlagen konnten seit Mitte 1997 erfreuliche Ergebnisse erzielt werden. In den einzelnen Jahren wurde mit Schweizer Aktien folgende Performance erreicht: 17,8 Prozent (1997), 15,8 Prozent (1998), 8,2 Prozent (1999) und 9,7 Prozent (2000). Die unerfreulichen Entwicklungen an den Aktienmärkten seit Jahresbeginn haben sich bisher ungünstig auf das Aktienportefeuille des Ausgleichsfonds der AHV ausgewirkt. Sollte sich die seit Oktober abzeichnende Kurserholung nicht bestätigen, dann ist in diesem Anlagesegment bis Ende 2001 erstmals mit einer negativen Performance zu rechnen. Zur Deckung der Kursverluste kann die Bewertungsreserve herangezogen werden, die sich Ende 2000 auf 719 Millionen Franken belief.</p><p>Nach der Schaffung der entsprechenden Rechtsgrundlage (Art. 36 Abs. 2 FHG) durch die eidgenössischen Räte Ende 1998 werden die Gelder der Pensionskasse des Bundes (PKB) seit dem 1. Juli 1999 gemäss der vom Bundesrat am 5. Mai 1999 beschlossenen Anlagestrategie an den Finanzmärkten angelegt. Die Anlagestrategie sieht u. a. für Schweizer Aktien eine Quote von 16,5 Prozent und für ausländische Aktien eine solche von 19 Prozent vor. Der Aufbau des Wertschriftenportefeuilles erfolgt über eine längere Zeitperiode; er dürfte im Jahre 2004 abgeschlossen werden können. In der Anlagekategorie Schweizer Aktien wurde mit 5,85 Prozent (zweites Halbjahr 1999) und 9,47 Prozent (2000) eine gute Performance erzielt. Bei den ausländischen Aktien erreichte die Performance im zweiten Halbjahr 1999 hohe 10,57 Prozent, der Kurseinbruch im vierten Quartal führte im Jahr 2000 zu einer negativen Jahresperformance von minus 10,71 Prozent. Aufgrund der erwähnten Kurseinbrüche an den internationalen Aktienbörsen ist mit einer ungenügenden oder je nach Kursentwicklung gar negativen Rendite auf dem Gesamtvermögen der PKB zu rechnen. Es ist zu erwarten, dass sich der Fehlbetrag erhöhen wird. Über das Ausmass kann zum gegenwärtigen Zeitpunkt noch keine Aussage gemacht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat das Budget 2002 und den Finanzplan 2003-2005 vor kurzem bereinigt. Das Ausgabenwachstum beträgt im Schnitt 4,1 Prozent, währenddem das Einnahmenwachstum im Schnitt bei 4,4 Prozent veranschlagt wird. Dieses Wachstum der Ausgaben und Einnahmen liegt über dem prognostizierten Wirtschaftswachstum von 3,3 Prozent. Die sich daraus ergebende Zunahme der Staats- und Steuerquote verschlechtert die Rahmenbedingungen für den Wirtschaftsstandort Schweiz massiv.</p><p>Nebst dieser unerfreulichen Konsequenz ist auch der Tatsache nicht genügend Rechnung getragen worden, dass der Ausgleich des Bundeshaushaltes nach wie vor nicht in greifbarer Nähe ist. Zudem wird trotz sich schon lange häufenden Anzeichen einer sich deutlich abschwächenden Konjunktur der nächsten Jahre von einem Wirtschaftswachstum von 3,3 Prozent ausgegangen. Dem Risiko einer konjunkturellen Abkühlung wird nicht genügend Beachtung geschenkt. Das Risiko hat sich zudem mit den Terroranschlägen von letzter Woche noch deutlich vergrössert. Angesichts dessen und des sorglosen Umgangs des Parlamentes mit den Staatsfinanzen der Neunzigerjahre, in denen sich die Staatsschuld von 38,5 Milliarden (1990) auf 108,1 Milliarden Franken (Ende 2000) praktisch verdreifacht hat, ist es dringend notwendig, dass sich das Parlament bereits heute einer neuen Sparrunde annimmt. Es kann nicht bis 2005 zugewartet werden, wenn die unter Vorbehalt der Annahme durch das Volk stehende neue Schuldenbremse dann greift. Die Bilanz des Bundes weist Ende 2000 bei einer Bilanzsumme von 134 Millionen Franken einen Fehlbetrag von 70 Milliarden Franken auf, und die Verschuldung des Bundes nahm trotz über 4,5 Milliarden Franken Überschüssen im Jahr 2000 um fast 6 Milliarden Franken zu. Der Bund bezahlt somit knapp 4 Milliarden Franken Schuldzinsen pro Jahr.</p><p>Vor diesem Hintergrund ersuchen wir den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist er der Meinung, dass die Erwartungen bezüglich Einnahmenwachstum angesichts der aktuellen Ereignisse noch gerechtfertigt sind? Auf welchen Konjunkturprognosen beruhen seine Überlegungen? Ist er bereit, angesichts der zu erwartenden massiven Abkühlung der Konjunktur sofort Korrekturen vorzunehmen? Welchen weiteren Handlungsbedarf sieht er?</p><p>2. Würde die Schuldenbremse heute schon greifen, müsste der Bundesrat dem Parlament ein Sparpaket vorlegen. Wie würde dieses in seinen Augen zum jetzigen Zeitpunkt aussehen?</p><p>3. Wie gedenkt er angesichts des Voranschlages 2002 und des Finanzplans 2003-2005 sowie der aktuellen Lage der Forderung auf Reduktion der Steuerquote auf 10 Prozent und Annäherung der Staatsquote an die Steuerquote im von beiden Räten überwiesenen Vorstoss (00.3212, Steuerquote und Staatsquote) Rechnung zu tragen?</p><p>4. Verfügt er über einen längerfristigen Finanzplan (2003-2010) unter Einbezug des Fehlbetrages der Bilanz? Ist er bereit, diesen gegebenenfalls anzupassen und vorzulegen?</p><p>5. Wie sehen die finanziellen Konsequenzen durch den schwachen Börsengang im In- und Ausland für die verschiedenen Bundesfonds (AHV, Pensionskasse des Bundes usw.) aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Dringender Handlungsbedarf bei den Budget- und Finanzplanvorlagen des Bundes"
    }
  ],
  "title": "Dringender Handlungsbedarf bei den Budget- und Finanzplanvorlagen des Bundes"
}