{
  "id": 20013303,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2459,
      "gender": "m",
      "id": 409,
      "name": "Hess Hans",
      "officialDenomination": "Hess Hans"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2001-06-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K0402010502",
      "name": "Schiessplatz",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K0402030701",
      "name": "ausserdienstliche Schiesspflicht",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2001-09-24T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2001-09-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CN",
            "id": 8,
            "name": "Commission de la politique de sécurité CN",
            "abbreviation1": "CPS-CN",
            "abbreviation2": "CPS",
            "committeeNumber": 8,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2001-06-14T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(992469600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1001282400000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2335,
        "gender": "f",
        "id": 12,
        "name": "Beerli Christine",
        "officialDenomination": "Beerli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2553,
        "gender": "m",
        "id": 534,
        "name": "Wenger Rico",
        "officialDenomination": "Wenger Rico"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3303",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 133 LAAM prescrit que, \"pour les exercices de tir dans le cadre du tir hors du service ainsi que pour les activités correspondantes des sociétés de tir, les communes doivent veiller à l'utilisation gratuite des installations\". Quand elles doivent appliquer les prescriptions environnementales édictées par la Confédération, de nombreuses communes se voient dans l'obligation de rénover leurs installations de tir ou d'en construire de nouvelles sur un autre site. En vertu de la législation actuelle, les coûts, ainsi engendrés par la Confédération, sont entièrement à la charge des communes, qui, dans bien des cas, sont dans l'impossibilité de les payer. Aussi est-il indiqué que la Confédération, qui est à l'origine de ces coûts, en prenne à sa charge une part équitable.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les exercices de tir obligatoires sont une tâche que la Confédération délègue aux cantons. Par conséquent, ce sont en principe les cantons ou les communes qui doivent en assumer les charges. Cet avis est aussi celui du Tribunal fédéral, qui a statué en ce sens dans son arrêté du 27 septembre 2000 concernant des installations de la protection civile nécessitant un assainissement.  </p><p>Deux domaines qui touchent à l'environnement sont particulièrement significatifs en ce qui concerne les installations de tir. Ils peuvent engendrer de sérieux problèmes et des coûts importants lors d'assainissements ou de nouvelles constructions. Il s'agit, d'une part, des sites contaminés, et, d'autre part, de la protection contre le bruit. </p><p>La motion Heim, du 14 décembre 2000 (CN, 00.3702), demandait déjà que la Confédération prenne à sa charge une part appropriée des coûts d'assainissement des sols pollués aux alentours des stands de tir. Le Conseil fédéral avait estimé que des études approfondies devaient encore être menées. Les communes et les cantons sont parvenus à freiner la contamination des sols en édictant des directives à ce sujet. Toutefois, les moyens techniques pour éviter totalement une contamination des sols et un assainissement ultérieur faisaient défaut. Le 23 mars 2001, la motion a été transformée en postulat. </p><p>La présente motion demande que le Département fédéral de la défense, de la protection de la population et des sports participe également aux coûts d'assainissement ou de construction de nouvelles installations de tir en raison des prescriptions de la protection contre le bruit. </p><p>Lors de la construction de nouvelles installations, les problèmes de contamination et de bruit peuvent être évités. Une pollution des sols peut être prévenue par la mise en place de pare-balles artificiels. En choisissant un emplacement approprié, on peut dès le début s'assurer que les installations de tir se trouveront sur un site favorable au bruit et à bonne distance des zones d'habitation. </p><p>Compte tenu du développement de la population, et parallèlement à la nécessité d'étendre les zones d'habitat, des conflits d'intérêts ont certainement surgi à plusieurs endroits par rapport aux installations de tir en place. Les cantons et les communes disposent toutefois des instruments de l'aménagement du territoire pour régler de tels problèmes. Grâce à eux, il est possible d'orienter le développement des zones d'habitat de manière à ce que les immissions de bruit des installations de tir ne provoquent pas de conflits et qu'une protection efficace contre le bruit puisse déjà être assurée dès la phase de planification. </p><p>Là où les cantons et les communes ont pris des décisions d'extension de l'habitat qui ne tiennent pas compte des installations de tir existantes, il faut partir du principe qu'ils en acceptent les conflits potentiels que peuvent faire naître les exigences de la population quant à la protection contre le bruit. Les autorités devaient être conscientes que d'éventuelles mesures d'assainissement pourraient être la conséquence et qu'elles devraient en supporter les coûts. La Confédération n'a pas pour tâche d'intervenir dans des conflits liés à l'aménagement du territoire. </p><p>Une participation de la Confédération aux coûts engendrés par des mesures d'assainissement du bruit d'installations de tir privées créerait, de plus, une inégalité de droit. En effet, le délai d'assainissement de quinze ans arrive à échéance au printemps 2002. Un grand nombre de communes ont déjà fourni un gros effort pour parvenir à achever les assainissements nécessaires dans les temps. Un soutien financier dans les six mois précédant l'échéance fixée récompenserait les communes qui ont négligé ces assainissements et qui, de ce fait, font preuve de retard. </p><p>De plus, il faut mentionner que dans l'\"Armée XXI\", le nombre de militaires astreints au tir obligatoire sera bien plus faible qu'aujourd'hui. Ainsi, les charges et les coûts relatifs aux exercices de tir obligatoires devraient également diminuer.  </p><p>Enfin, il est, en partie du moins, possible de résoudre les problèmes mentionnés par des mesures au niveau de l'exploitation, qui n'occasionnent pas ou que peu de frais. </p><p>Pour les assainissements nécessaires ou pour la construction de nouvelles installations, le Conseil fédéral est d'avis que des solutions régionales représentent les moyens les plus appropriés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la loi fédérale sur l'armée et l'administration militaire (LAAM; RS 510.10) de manière à ce que le Département fédéral de la défense, de la protection de la population et des sports soit tenu de prendre à sa charge un part équitable des coûts d'investissement que les communes doivent payer lorsqu'elles doivent rénover des installations de tir ou en construire de nouvelles en vertu de la législation sur la protection de l'environnement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "DDPS. Participation aux frais pour la construction ou la rénovation d'installations de tir"
    }
  ],
  "title": "DDPS. Participation aux frais pour la construction ou la rénovation d'installations de tir"
}