{
  "id": 20013507,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2320,
      "gender": "m",
      "id": 193,
      "name": "Scheurer Rémy",
      "officialDenomination": "Scheurer Rémy"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L04K08020418",
      "name": "Nationalsozialismus",
      "type": 1
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 2
    },
    {
      "key": "L03K010801",
      "name": "Asylpolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2001-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002060000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3507",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans sa réponse à mon interpellation 98.3242 du 10 juin 1998, le Conseil fédéral a déclaré qu'il considérait \"la publication, sur Internet et en forme de livre, d'une liste des réfugiés admis en Suisse pendant la Seconde Guerre mondiale (....) utile pour enrichir la connaissance de l'histoire suisse à cette époque\". </p><p>Il ajoutait que ce genre de publication nécessitait une base légale, compte tenu de la loi sur la protection des données; et que l'ordonnance relative à la loi fédérale sur l'archivage pourrait être complétée par un chapitre concernant la publication des noms.</p><p>Comme il n'y a plus maintenant d'obstacle, je demande au Conseil fédéral quand et comment il envisage la publication de cette liste, y compris sous forme de livre.</p><p>Compte tenu des progrès effectués depuis plus de trois ans dans la connaissance de la question (travaux de Mmes Renata Bruggini et Ruth Fivaz-Silbermann et de M. Franco Battel, établissement d'un état systématique des fonds d'archives, etc.), je demande au Conseil fédéral d'ajouter à la liste des réfugiés celle des requérants d'asile qui ont été refoulés. Cette dernière liste est certes plus difficile à établir et risque de demeurer imprécise, mais on pourrait pour le moins reproduire la liste nominative des personnes refoulées remise au juge Korman.</p><p>Pour respecter les sensibilités individuelles, le patronyme pourrait être réduit à l'initiale, comme l'a fait M. Franco Battel.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans sa réponse du 5 octobre 1998 à l'interpellation Scheurer 98.3242, le Conseil fédéral avait annoncé qu'il publierait une liste des réfugiés admis en Suisse pendant la Seconde Guerre mondiale. Une telle publication nécessitait toutefois une base légale expresse, compte tenu de la loi sur la protection des données. Cette base devait être créée sous la forme d'une disposition de la nouvelle ordonnance relative à la loi fédérale du 26 juin 1998 sur l'archivage. La loi sur l'archivage est entrée en vigueur le 1er octobre 1999.</p><p>L'élaboration de la base légale nécessaire à la publication de telles données a permis de constater que la protection de la personnalité garantie par la législation en matière de protection des données ne peut être assurée que si les personnes concernées ont la possibilité de faire biffer leur nom de ces listes. Cela revient à dire qu'il aurait fallu faire connaître la publication dans le monde entier, au prix d'un travail beaucoup trop important. C'est pourquoi le Conseil fédéral a décidé, le 6 décembre 1999, de ne pas publier la liste des réfugiés admis en Suisse entre 1939 et 1945. Parallèlement à cette décision, il a demandé au Département fédéral de l'intérieur, et plus précisément aux Archives fédérales, de faciliter aux personnes concernées et à la recherche historique l'accès aux données dans le cadre protégé des archives, des lieux de mémoire, des services de recherche et des autres institutions semblables.</p><p>Les Archives fédérales ont remis les données relatives aux réfugiés admis en Suisse notamment à l'Institut Yad Vashem (Jérusalem) pour la recherche sur l'holocauste et à l'Holocaust Memorial Museum (Washington) et les ont rendues accessibles en Suisse pour les projets de recherche historique. Il est en outre possible, depuis la mi-décembre 1999, de consulter ces données dans le cadre protégé des Archives fédérales.</p><p>Le 6 janvier 2000, l'US District Court a déposé une demande pour obtenir la liste des réfugiés admis et celle des réfugiés refoulés. La Fifth Class du Settlement Agreement de l'Holocaust Victim Assets Litigation contre les banques suisses, qui a été signée le 26 juillet 2000, comprend notamment les réfugiés refoulés de Suisse ou maltraités dans les camps suisses.</p><p>Le 31 mars 2000, le Conseil fédéral a donné aux Archives fédérales la compétence de mettre à la disposition du tribunal de New York les banques de données des réfugiés admis en Suisse et des réfugiés refoulés et d'autoriser la publication par le tribunal des noms, prénoms, nationalité et date de naissance des réfugiés dans la mesure où les droits des personnes concernées à la protection de la personnalité étaient respectés. Le tribunal a donné à ces personnes la possibilité de se faire biffer de la liste.</p><p>Les Archives fédérales ont adressé au tribunal une liste contenant les noms des plus de 51 000 réfugiés civils admis pendant la Seconde Guerre mondiale, ainsi que différentes listes sur lesquelles figurent les noms de plus de 6000 réfugiés refoulés pendant cette même période. Ces listes dressées par les Archives fédérales et les archives cantonales ne contiennent que les noms des 30 000 personnes refoulées ou non admises, statistiques à l'appui, qui ont pu être identifiées grâce aux documents dont on dispose encore. Le tribunal a chargé la Conference on Jewish Material Claims against Germany d'organiser la procédure d'indemnisation des plaignants juifs. La Claim Conference a publié les noms des réfugiés refoulés. Le tribunal a confié la procédure d'indemnisation des plaignants non juifs à l'Organisation internationale pour les migrations qui a, elle aussi, publié les listes.</p><p>Comme on l'a dit plus haut, les données relatives aux réfugiés sont accessibles aux personnes concernées et à la recherche historique. La demande de l'auteur de l'interpellation est donc satisfaite. Le Conseil fédéral estime, par conséquent, qu'il est inutile de rendre ces listes accessibles sous une autre forme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est-il disposé maintenant à publier la liste la plus exhaustive possible des réfugiés accueillis en Suisse alors qu'ils fuyaient la persécution nazie; et serait-il en mesure de publier également la liste de ceux qui ont été refoulés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réfugiés en Suisse au temps du nazisme. Liste des noms"
    }
  ],
  "title": "Réfugiés en Suisse au temps du nazisme. Liste des noms"
}