{
  "id": 20013334,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2434,
      "gender": "m",
      "id": 375,
      "name": "Paupe Pierre",
      "officialDenomination": "Paupe"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2001-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L06K010401010102",
      "name": "AHV-Rente",
      "type": 1
    },
    {
      "key": "L04K03010103",
      "name": "Belgien",
      "type": 1
    },
    {
      "key": "L05K0702030101",
      "name": "Altersrentner/in",
      "type": 1
    },
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K03040302",
      "name": "Demokratische Republik Kongo",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-10-04T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-06T00:00:00Z",
            "text": "Durch die Annahme der gleichlautenden Motion Neirynck im NR (Nr. 2000.3277) wird diese Motion auch überwiesen.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-12-16T00:00:00Z",
            "text": "Keine Abschreibung",
            "type": 59
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2003-12-16T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 03.064",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2004-03-18T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2004-03-18T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 03.064",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2001-08-29T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2001-06-20T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(992988000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1015369200000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20003277,
      "priorityCode": "N",
      "shortId": "00.3277"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2555,
        "gender": "m",
        "id": 536,
        "name": "Studer Jean",
        "officialDenomination": "Studer Jean"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2554,
        "gender": "f",
        "id": 535,
        "name": "Berger Michèle-Irène",
        "officialDenomination": "Berger Michèle-Irène"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3334",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Bis 1960 haben etwa tausend Schweizer Bürgerinnen und Bürger in der damaligen belgischen Kolonie Kongo gearbeitet und Pflichtbeiträge sowie freiwillige Beiträge (20 Prozent) an das Amt für soziale Vorsorge in Kongo-Leopoldville entrichtet. Einige von ihnen haben auch nach 1960 noch Beiträge bezahlt. </p><p>2. Nach Verabschiedung des Gesetzes vom 16. Juni 1960, das durch das Gesetz vom 17. Juli 1963 ergänzt wurde, hat Belgien die Guthaben des Amtes für soziale Vorsorge in Kongo-Leopoldville sichergestellt und allen Rentenbezügerinnen und Rentenbezügern zugesichert, dass ihre Renten ausgezahlt werden. Die Indexbindung der Renten an die Entwicklung der Lebenshaltungskosten kam jedoch lediglich den belgischen Staatsangehörigen zugute. Sie wurde nicht belgischen Staatsangehörigen, unter ihnen die betreffenden Schweizer Staatsbürgerinnen und Staatsbürger, verweigert. (In Kongo-Leopoldville hingegen wurden die Renten aller Pensionäre, unabhängig von der Staatsangehörigkeit, den wirtschaftlichen Gegebenheiten angepasst.) Mit dieser Diskriminierung bestimmter Staatsangehöriger verletzt der belgische Staat die Europäische Menschenrechtskonvention auf schwerwiegende Weise. </p><p>3. Infolgedessen beziehen die Schweizer Rentnerinnen und Rentner heute nur 10 Prozent einer belgischen Rente und die Witwen von Schweizer Rentnern lediglich 3 Prozent. </p><p>4. Mit dem Bundesbeschluss vom 9. März 1987, mit dem der Bundesrat die Verletzung der Rechte von Schweizer Rentnerinnen und Rentnern durch den belgischen Staat anerkennt, traf er den Entscheid, dass eine Gleichbehandlung mit allen zur Verfügung stehenden Mitteln wiederhergestellt werde. </p><p>5. Der Bundesbeschluss vom 14. Dezember 1990, der 1995 geändert wurde, hat zeitweise eine Erleichterung gebracht, jedoch nur für einen Teil der Berechtigten und mit Entschädigungen, die bei weitem nicht den damaligen tatsächlichen Verlusten entsprachen. Bewilligt wurde ein Kredit von 25 Millionen Franken; davon wurden 20,6 Millionen verwendet. </p><p>6. In seinem Geschäftsbericht von 1999 gesteht der Bundesrat ein, dass alle unternommenen Schritte vergeblich waren und dass vom belgischen Staat weiterhin lächerliche Renten an Rentnerinnen und Rentner in durchwegs sehr hohem Alter gezahlt werden. Die Hälfte der Rentenberechtigten ist inzwischen bereits verstorben. </p><p>7. Der Bundesrat hätte von der Staatenbeschwerde nach Artikel 33 EMRK Gebrauch machen können, um Belgien zu zwingen, seinen Verpflichtungen gegenüber den Schweizer Pensionären nachzukommen, er hat aber im April 2000 entschieden, aus Gründen der Opportunität darauf zu verzichten. </p><p>8. Unter diesen Umständen und entsprechend der vorliegenden Motion ist es Aufgabe des Bundesrates, direkt anstelle Belgiens die noch ausstehenden belgischen Renten an die Rentenberechtigten zu bezahlen. </p><p>9. Der Bund sollte sich vom belgischen Staat diese Vorauszahlungen rückerstatten lassen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die vorliegende Motion will den Bund verpflichten, an die Stelle von Belgien zu treten und die Auszahlung von Ergänzungsrenten zu übernehmen, die Belgien den Schweizerinnen und Schweizern, welche Beiträge an die kolonialen Sozialversicherungswesen von Belgisch-Kongo und Ruanda-Urundi eingezahlt hatten, verweigert. Belgien sieht die Indexierung der Basisrente an die Lebensunterhaltskosten nur zugunsten der Bürgerinnen und Bürger der Europäischen Union, der belgischen Staatsangehörigen sowie derjenigen Staatsbürger, deren Staaten ein Abkommen auf Gegenseitigkeit abgeschlossen haben, vor. Folglich erhalten unsere Mitbürgerinnen und Mitbürger eine auf dem Niveau vom Juni 1960 berechnete, nicht indexierte Rente.</p><p>Im Mai 1989 hatte die Geschäftsprüfungskommission des Nationalrates bereits eine Motion mit ähnlicher Zielsetzung eingereicht. Sie lud den Bundesrat ein, dem Parlament einen Bundesbeschluss zu unterbreiten, der die Eröffnung eines Verpflichtungskredites zur Leistung von Zusatzrenten an die Schweizerinnen und Schweizer vorsah, welche Beiträge an die Sozialversicherung der ehemaligen belgischen Kolonie Kongo eingezahlt hatten. Diese Motion verfolgte also das gleiche Ziel wie die vorliegende, nämlich den Schweizer Staatsbürgerinnen und -bürgern an die Lebenshaltungskosten angepasste, indexierte Renten zu gewähren und so eine Gleichbehandlung mit den belgischen Staatsangehörigen zu erreichen. Am 14. Juni 1989 wurde die Motion in ein Postulat umgewandelt, um dem Bundesrat einen gewissen Spielraum zu belassen. In seiner Botschaft vom 23. Mai 1990 schlug der Bundesrat anstelle von monatlichen Ergänzungsrenten \"die Entrichtung einer einmaligen Pauschalabfindung\" (Botschaft vom 23. Mai 1990 betreffend die Sozialversicherungsansprüche der Schweizer der ehemaligen belgischen Kolonien Kongo und Ruanda-Urundi, BBl 1990 II 1524f. Ziff. 4) vor. Obschon der Vorschlag des Bundesrates nicht so weit ging wie derjenige der Geschäftsprüfungskommission des Nationalrates, hat sich das Parlament dieser Lösung angeschlossen (Bundesbeschluss vom 14. Dezember 1990). </p><p>Auf der Grundlage dieses Bundesbeschlusses hat der Bund die Schweizer Staatsangehörigen, die Beiträge an die Sozialversicherungen von Belgisch-Kongo und Ruanda-Urundi geleistet hatten, finanziell entschädigt. Die Auszahlung der Abfindungen war jedoch an Bedingungen geknüpft (Beitragszahlung während mindestens drei Jahren und Altersgrenze). Dies wurde damit begründet, dass junge Menschen oder solche, die sich lediglich während sehr kurzer Zeit in Belgisch-Kongo oder in Ruanda-Urundi aufgehalten hatten, während ihrer nachfolgenden Berufstätigkeit Zeit hatten, sich eine genügende Gesamtversicherungsdeckung aufzubauen. Nachdem gewisse Härtefälle aufgetreten waren, wurde das Alterskriterium 1995 durch dasjenige der Bedürftigkeit ersetzt. </p><p>Der Bund leistet grundsätzlich keine Entschädigungen für im Ausland von Drittstaaten verursachte Schäden. Für die Schweizerinnen und Schweizer von Belgisch-Kongo und Ruanda-Urundi hat er aufgrund der besonderen Situation, die sich aus den belgischen Gesetzen vom 16. Juni 1960 und vom 17. Juli 1963 ergibt, eine Ausnahme gemacht. Obwohl durch keine ihm obliegende Verpflichtung gehalten, den geschädigten Schweizer Staatsangehörigen eine Abfindung zu zahlen, hat der Bund sich auf freiwilliger Basis zu einer finanziellen Geste gegenüber den Betroffenen entschlossen und eine politische, rein interne und einmalige Lösung sui generis verabschiedet. (Diese ausserordentliche Entschädigung kann nicht als Präzedenzfall betrachtet werden, insbesondere nicht in Bezug auf Schweizer Staatsangehörige, die im Zusammenhang mit Sozialversicherungseinrichtungen anderer Staaten ebenfalls Verluste erlitten haben; Botschaft vom 23. Mai 1990, BBl 1990 II 1526 Ziff. 41.) Mit der Zustimmung zur gesetzlichen Grundlage für eine solche finanzielle Hilfe hat das Parlament eine aussergewöhnliche und grosszügige Haltung bewiesen. Bis heute hat der Bund rund 285 Empfängern die Summe von 20,6 Millionen Schweizerfranken ausbezahlt. Es ist selbstverständlich, dass die bundesrätliche Haltung die Schweiz in keiner Weise verpflichtet, an die Stelle Belgiens zu treten.</p><p>Gemäss Artikel 4 des Bundesbeschlusses von 1990 berechnet sich der Abfindungsbetrag auf der Grundlage der Beitragsjahre an die kolonialen Sozialversicherungseinrichtungen, der Differenz zwischen einer auf den 1. Januar 1990 indexierten Rente und der nicht indexierten Rente sowie der Lebenserwartung. (Die Lebenserwartung wird aufgrund der Tabellen von Stauffer-Schaetzle berechnet.) Dass lediglich eine einmalige Pauschalabfindung gewährt und die Lebenserwartung bei der Berechnung der Kapitalisierung der Ergänzungsrente berücksichtigt wurde, zeigt den Willen des Bundesrates, diese Frage auf nationaler Ebene abschliessend zu regeln. Das Parlament teilte diesen Standpunkt, indem es den besagten Bundesbeschluss verabschiedete. Somit bleibt kein Raum mehr für eine neuerliche Entschädigung durch den Bund. </p><p>Was die Einreichung einer Staatenbeschwerde beim Europäischen Gerichtshof für Menschenrechte in Strassburg anbelangt, hat der Bundesrat in seiner Antwort vom 13. Juni 2000 auf die Einfache Anfrage Neirynck bereits seinen diesbezüglichen Standpunkt dargelegt. Ausserdem haben in dieser Sache Schweizerinnen und Schweizer Individualbeschwerden gegen Belgien beim Europäischen Gerichtshof für Menschenrechte in Strassburg eingereicht. Am 26. April 2001 hat der Gerichtshof entschieden, nicht auf diese Beschwerden einzutreten, mit der Begründung, es würden keine Anzeichen einer Verletzung der Konvention zum Schutze der Menschenrechte und Grundfreiheiten vorliegen.</p><p>Die in den Achtzigerjahren eingeleiteten Verhandlungen mit der belgischen Regierung liessen nicht erwarten, dass eine angemessene Regelung in kurzer Zeit gefunden werden könnte. Der Bund hatte deshalb eine interne schweizerische Lösung verabschiedet. Dies entbindet Belgien jedoch in keiner Weise von seinen Verpflichtungen. Die Schweiz hat denn auch mehrfach und auf unterschiedlichen Ebenen ihre Demarchen gegenüber Belgien wiederholt. Die Ablehnung der vorliegenden Motion greift in keiner Weise dem Ergebnis dieser Diskussionen mit Belgien vor. </p><p>Ausserdem ist der Bundesrat der Meinung, dass die Renten im Hinblick auf das Inkrafttreten des bilateralen Abkommens über die Freizügigkeit indexiert werden müssen. Es darf davon ausgegangen werden, dass die belgischen Sozialversicherungsbehörden gestützt auf dieses Abkommen jegliche Diskriminierung von Schweizer Staatsangehörigen mit Wohnsitz in der Schweiz oder im Gebiet der Europäischen Gemeinschaft gegenüber Gemeinschaftsbürgerinnen und -bürgern mit Wohnsitz in einem Mitgliedstaat der Europäischen Union beseitigen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bund übernimmt mit sofortiger Wirkung die Zahlung der von belgischer Seite ausstehenden Rentenbeträge an Schweizer Rentenbezüger.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gleichbehandlung belgischer und schweizerischer Rentner"
    }
  ],
  "title": "Gleichbehandlung belgischer und schweizerischer Rentner"
}