{
  "id": 20194247,
  "updated": "2021-10-04T09:28:05Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2763,
      "gender": "m",
      "id": 4061,
      "name": "Hardegger Thomas",
      "officialDenomination": "Hardegger"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-11-28T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.4247",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Commissione federale extraparlamentare per la qualità sostiene il Consiglio federale nella promozione della qualità delle prestazioni mediche e ha l'incarico di coordinare e migliorare lo sviluppo della qualità dell'assistenza medica e promuovere la sicurezza dei pazienti. I suoi obiettivi devono essere ridefiniti ogni quattro anni. I compiti e le competenze della Commissione in materia di consulenza sullo sviluppo della qualità, coordinamento delle attività, sviluppo di nuovi indicatori per misurare tra l'altro la qualità e di finanziamento sono appositamente disciplinati. Le federazioni dei fornitori di prestazioni e degli assicuratori stipulano accordi contrattuali per la promozione della qualità validi in tutta la Svizzera. Le condizioni sono prestabilite; il Consiglio federale approva gli accordi e può fissarne le norme in caso di divergenze. Per poter esercitare la propria attività a carico dell'assicurazione obbligatoria delle cure medico-sanitarie i fornitori di prestazioni devono rispettare le norme per lo sviluppo della qualità stabilite dall'accordo. La qualità e la sicurezza dei pazienti non possono tuttavia essere garantite senza l'applicazione vincolante delle conoscenze scientifiche in ogni singolo settore, senza una vigilanza sull'attuazione da parte dei fornitori di prestazioni e senza un sistema di controllo ben organizzato e la possibilità di infliggere sanzioni efficaci quando necessario.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 21 giugno 2019 le Camere federali hanno approvato la modifica della legge federale sull'assicurazione malattie (LAMal; Rafforzamento della qualità e dell'economicità; FF 2019 3715). Hanno così deciso un disciplinamento che, al fine di promuovere lo sviluppo della qualità delle prestazioni nell'ambito della LAMal, prevede l'istituzione di una Commissione federale extraparlamentare per la qualità con compiti di consulenza e coordinamento e facoltà di affidare incarichi a terzi e sostenere progetti. Nella Commissione saranno adeguatamente rappresentati i Cantoni, i fornitori di prestazioni, gli assicuratori, le organizzazioni dei pazienti e gli specialisti.</p><p>Inoltre, ci saranno nuovi obblighi per le federazioni dei fornitori di prestazioni e degli assicuratori, che saranno tenute a concludere convenzioni sullo sviluppo della qualità (convenzioni sulla qualità) valide per tutta la Svizzera tenendo conto delle raccomandazioni della Commissione federale per la qualità. Per i fornitori di prestazioni, il rispetto delle regole stabilite per lo sviluppo della qualità sarà una delle condizioni per poter esercitare a carico dell'assicurazione obbligatoria delle cure medico-sanitarie.</p><p>La definizione di condizioni di qualità generali e vincolanti consente di controllarne il rispetto, assicurarne l'applicabilità e sanzionare le infrazioni. Uno strumento per sorvegliare l'osservanza delle condizioni di qualità sono, per esempio, i rapporti sullo stato di sviluppo della qualità che le federazioni dei fornitori di prestazioni e degli assicuratori devono sottoporre annualmente alla Commissione federale per la qualità e al Consiglio federale. Anche l'obbligo di pubblicare le misurazioni della qualità e le misure di miglioramento contribuisce all'applicazione delle condizioni di qualità.</p><p>In caso di violazioni, vi è la possibilità di comminare sanzioni sia a livello di convenzione sia a livello di legge. Le disposizioni sulle sanzioni contenute nelle convenzioni sulla qualità possono essere imposte dalle parti contraenti, come avviene anche nell'ambito delle convenzioni tariffali. A livello di legge è possibile ricorrere ai tribunali arbitrali che, su richiesta di un assicuratore o di una federazione di assicuratori, possono infliggere sanzioni contro i fornitori di prestazioni in caso di inosservanza delle misure di sviluppo della qualità. È dunque necessario seguire la stessa procedura adottata nei confronti dei fornitori di prestazioni che violano le condizioni di economicità.</p><p>Il Consiglio federale ritiene pertanto che il disciplinamento adottato offra strumenti sufficienti per poter applicare le condizioni di qualità e le possibili sanzioni in caso di violazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato non soltanto di affidare alla Commissione federale extraparlamentare per la qualità il compito di coordinare e migliorare la qualità dell'assistenza medica e di promuovere la sicurezza dei pazienti, ma anche di dotarla delle competenze necessarie per imporre, sorvegliare e controllare l'applicazione di conoscenze scientifiche quali linee guida o risultati di studi e, se del caso, infliggere sanzioni.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Garanzia della qualità nell'assicurazione malattie. Applicazione vincolante delle conoscenze scientifiche"
    }
  ],
  "title": "Garanzia della qualità nell'assicurazione malattie. Applicazione vincolante delle conoscenze scientifiche"
}