{
  "id": 20194074,
  "updated": "2021-10-04T08:23:41Z",
  "additionalIndexing": "08;24;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4074",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Wie der \"Blick\" am 18. September 2019 berichtete, tanzt der 27-jährige abgewiesene Asylbewerber Moestafa K.* den Schweizer Behörden auf der Nase rum. \"Der Marokkaner klaut und schlägt zu - und keiner kann ihn stoppen. Im Dezember 2018 hat er in Frauenfeld zwei Lädelibesitzer überfallen, um ihnen die Einnahmen von 3500 Franken zu entreissen. Er verletzte dabei seine Opfer.\" Die Schweiz konnte bisher kein Rückübernahmeabkommen mit Marokko abschliessen. Gemäss dem Eidgenössischen Departement für auswärtige Angelegenheiten (EDA) wurden von der Schweiz für die internationale Zusammenarbeit mit Marokko 32 Millionen Schweizerfranken von 2011 bis 2016 ausgegeben. Das EDA engagiert sich gemäss eigenen Angaben weiterhin in Marokko im Rahmen der Entwicklungszusammenarbeit und der humanitären Hilfe und führt dementsprechend Projekte durch. Die Motion zielt darauf ab, dass solche Projekte zu stoppen sind, falls sich ausländische Behörden nicht effektiv engagieren, kriminelle Bürger aus ihren Ländern zurückzunehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat misst dem Vollzug der Wegweisung höchste Priorität zu. Es werden alle Massnahmen getroffen, damit ein negativer Asylentscheid mit Wegweisung vollzogen wird. Wie der Bundesrat in seiner Stellungnahme zur Interpellation Müller Damian 18.3809 festgehalten hat, gehört die Schweiz zu den effizientesten Ländern beim Wegweisungsvollzug.</p><p>Der Bundesrat hat sich wiederholt dagegen ausgesprochen, die internationale Zusammenarbeit der Schweiz (IZA) an die Kooperationswilligkeit ausländischer Regierungen im Rückübernahmebereich zu koppeln. Die Wirkung einer sogenannten negativen Konditionalität wird oft überschätzt. Eine Drohung dieser Art kann als Einmischung in die nationale Souveränität wahrgenommen werden und den politischen Dialog so blockieren. Sie kann sogar dazu führen, dass das Gegenüber Zugeständnisse in anderen Fragen ebenfalls von der Entrichtung von IZA abhängig macht. Eine strikte Konditionalität würde den politischen Spielraum der Schweiz auch insofern einschränken, als sie die IZA nicht mehr als Türöffner oder vertrauensbildende Massnahme einsetzen kann. In Eritrea haben sich beispielsweise mit der Durchführung von Pilotprojekten im Berufsbildungsbereich die Kontakte zu den Behörden verstärkt: Häufigere Treffen bieten die Gelegenheit, wichtige Themen wie Migrations- oder Entwicklungsfragen zu erörtern. Zudem ist es das Mandat der IZA, der von Armut und Krisen betroffenen Bevölkerung zu helfen. Sie eignet sich daher nicht als Hebel, um Druck auf Regierungen auszuüben. Schliesslich ist die Rückübernahme eigener Staatsangehöriger eine völkerrechtliche Verpflichtung, welche unabhängig von Programmen der IZA zu erfüllen ist.</p><p>Anstelle einer Konditionalität sieht sich der Bundesrat der Umsetzung der strategischen Verknüpfung zwischen der IZA und der Migrationspolitik verpflichtet, wie sie das Parlament im Rahmen der Beratung der Botschaft zur internationalen Zusammenarbeit 2017-2020 beschlossen hat (BBl 2016 2333). Diese strategische Verknüpfung ist ein wichtiges Prinzip der Schweizer Migrationsaussenpolitik, welche auf einen aktiven Dialog mit den Regierungen von Herkunfts- und Transitländern von Migranten und Migrantinnen setzt. Im Rahmen der Ausarbeitung der Botschaft zur Strategie der internationalen Zusammenarbeit 2021-2024 hat der Bundesrat beschlossen, dass die strategische Verknüpfung mit allen IZA-Instrumenten systematisch umgesetzt werden soll: Der Ausbau der primären Gesundheitsversorgung, die Förderung der Schaffung von Arbeitsplätzen für Jugendliche oder das friedenspolitische Engagement der Schweiz tragen alle dazu bei, die Ursachen von Flucht und irregulärer Migration zu reduzieren sowie den Schutz vor Ort zu verbessern. Das EDA will zudem 60 Millionen Franken reservieren, um flexibel auf Opportunitäten im Migrationsbereich reagieren zu können in Ländern, die keine Schwerpunktländer der bilateralen Entwicklungszusammenarbeit sind. Dieser Betrag ergänzt die migrationsrelevanten Aktivitäten, die im Rahmen der Kooperationsstrategien in den Schwerpunktländern umgesetzt werden, sowie die Aktivitäten des Globalprogramms Migration und Entwicklung der DEZA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, Massnahmen zu ergreifen, um die Entwicklungshilfe an Staaten unverzüglich und vollumfänglich einzustellen, wenn sich diese Staaten weigern, in der Schweiz kriminell gewordene Bürger aus ihren Ländern zurückzunehmen. Zusätzlich dürfen keine Verpflichtungen der Schweiz im Rahmen der Entwicklungszusammenarbeit eingegangen werden, falls kein bilaterales Rücknahmeabkommen für kriminelle Bürger dieser Staaten abgeschlossen wurde.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sofortiger Stopp der Entwicklungshilfe für unkooperative Staaten"
    }
  ],
  "title": "Sofortiger Stopp der Entwicklungshilfe für unkooperative Staaten"
}