{
  "id": 20194165,
  "updated": "2021-09-22T18:47:47Z",
  "additionalIndexing": "15;44;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4165",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'extraction et le commerce de l'or vont trop souvent de pair avec la violation des droits de l'homme et la destruction de l'environnement. Dans son rapport \"Commerce de l'or produit en violation des droits humains\", le Conseil fédéral recommande davantage de transparence et de responsabilité tout au long de la chaîne d'approvisionnement de l'or (recommandation a.1), afin d'enrayer le commerce de l'or sale. De son côté, l'OCDE a élaboré un guide sur le devoir de diligence pour des chaînes d'approvisionnement responsables en minerais provenant de zones de conflit ou à haut risque (Due Diligence Guidance for Responsible Supply Chains of Minerals from Conflict-Affected and High-Risk Areas). Ce guide confirme que la transparence et une traçabilité fiable sont nécessaires dans le commerce de l'or pour restreindre l'accès au marché de l'or sale.</p><p>L'ordonnance sur la statistique du commerce extérieur ne permet pas d'atteindre ces objectifs: l'article 10 alinéa 2 ne fait en effet pas de distinction, pour le terme \"pays d'origine\", entre le pays d'extraction et le pays de transformation. Cette lacune doit être supprimée, de sorte à pouvoir contrôler que l'or importé en Suisse est produit de façon durable.</p><p>Comme le montre l'exemple des Emirats arabes unis, l'Administration fédérale des douanes a des années durant saisi un pays comme pays d'origine, alors que le pays en question n'extrait lui-même pas d'or, mais raffine et transforme l'or obtenu. Les pays d'extraction restent ainsi inconnus, tout comme les conditions dans lesquelles l'or est obtenu. Pour le seul mois d'août 2019, 27 tonnes d'or ont été importées de Dubaï, d'où l'importance de déclarer l'origine avec précision en vue d'améliorer la traçabilité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme cela a été souligné dans la réponse à la motion Mazzone 19.3523, \"Adopter les mesures nécessaires pour connaître l'origine réelle de l'or importé en Suisse et lutter contre l'or 'sale'\", la statistique du commerce extérieur suisse est fondée sur les standards méthodologiques établis par l'Organisation des Nations Unies (ONU). Ceux-ci prévoient que pour les besoins de la statistique du commerce, l'origine de l'or se situe dans le pays d'extraction ou dans le pays où a eu lieu la dernière transformation substantielle. Sur cette base, l'or extrait du sol et exporté vers un pays tiers pour y subir une transformation substantielle telle que le coulage sous forme de barres, transformé en grenaille ou présenté sous d'autres formes brutes acquiert son origine de ce pays tiers. L'article 10 alinéa 2 de l'ordonnance sur la statistique du commerce extérieur (RS 632.14) transpose cette prescription au niveau national. L'application d'une définition différente violerait non seulement des normes internationales, mais elle fausserait aussi la statistique du commerce extérieur suisse par rapport aux statistiques internationales.</p><p>En même temps, le Conseil fédéral est conscient de l'importance que revêt une traçabilité transparente et efficace dans le commerce de l'or. Ces dernières années, diverses interventions parlementaires en lien avec des violations des droits humains ont été reçues (par ex. postulat von Graffenried 12.3503, \"Une stratégie Ruggie pour la Suisse\", et postulat Recordon 15.3877, \"Commerce de l'or produit en violation des droits humains\"). Dans sa réponse au postulat 15.3877, le Conseil fédéral a expliqué que l'industrie aurifère a de son côté élaboré volontairement des normes avec des procédures de contrôle indépendantes pour garantir la traçabilité de l'or qu'elle traite, respecter les droits de l'homme et éviter de contribuer aux conflits. Le rapport du Conseil fédéral en réponse au postulat 15.3877 du 14 novembre 2018 mentionne au chiffre 5 lettre a point 1 la recommandation suivante: \"améliorer la récolte et la publication d'informations relatives à l'origine de l'or importé en Suisse.\" Le rapport renvoie dans ce chapitre au fait que les raffineurs disposent actuellement d'indications exactes relatives à l'origine de l'or minier, contrairement à ce qui est indiqué dans les déclarations douanières. Dans le cadre des recommandations du rapport du Conseil fédéral donnant suite au postulat 15.3877, l'administration fédérale est en train d'examiner, en collaboration avec la branche, des organisations internationales de la branche et d'autres parties prenantes, des options permettant d'améliorer la transparence s'agissant de l'origine (pays d'extraction) de l'or importé en Suisse. Cela est fait en tenant compte des normes internationales pertinentes et de la promotion de pratiques éprouvées à l'échelle internationale avec la garantie simultanée de conditions de concurrence équitables entre les entreprises, surtout des raffineries, dans tous les Etats (Level Playing Field).</p><p>Dans ce contexte, l'introduction exigée dans la motion d'une obligation de déclaration supplémentaire pour l'origine de l'or est également examinée. Cette option augmenterait cependant la charge administrative des entreprises. De plus, une obligation de déclarer n'a de sens que si elle est intégrée à un système dans lequel cette information est effectivement vérifiée et utilisée.</p><p>Afin d'éviter des redondances et dans la perspective des activités déjà lancées qui tiennent compte de la demande de l'auteur de la présente motion, le Conseil fédéral estime qu'il faut rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'instaurer, pour les raffineries suisses, une obligation de déclarer l'origine de l'or importé (pays d'extraction, et non de transformation) et de soumettre un projet de loi au Parlement à ce sujet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Obligation de déclarer l'origine de l'or"
    }
  ],
  "title": "Obligation de déclarer l'origine de l'or"
}