{
  "id": 20194133,
  "updated": "2019-12-22T19:40:33Z",
  "additionalIndexing": "15;48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3061,
      "gender": "m",
      "id": 4188,
      "name": "Borloz Frédéric",
      "officialDenomination": "Borloz"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4133",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mehr als die Hälfte der in der Schweiz hergestellten Güter wird exportiert. Das ist ein seltener Fall bei den Industrienationen und führt dazu, dass unser Land eine positive Wirtschaftsbilanz aufweist. Der grösste Teil dieser Exportgüter stammt aus der Industrie. Ein nicht unerheblicher Teil der Schweizer Industrie produziert gigantische Elemente, die mit sogenannten Ausnahmetransporten durch Europa transportiert werden müssen, manchmal bis zu einem Hafen, damit sie auf einen anderen Kontinent verschifft werden können. Dies ist ein wichtiger Teilbereich unserer Wirtschaft, und die Mehrkosten, die die langsameren und komplizierteren Transporte verursachen, erhöhen die Produktionskosten und schwächen die Schweizer Unternehmen im Vergleich zu ihren europäischen Konkurrenten.</p><p>Dazu kommen noch die problematischen Auswirkungen dieser Transporte, die auf den Kantons- und manchmal sogar den Gemeindestrassen stattfinden. Einerseits sind sie ein Verkehrshindernis, und zwar nicht nur für die Autos, denn diese riesigen Konvois sind schwierig mit dem Langsamverkehr und den anderen, normalen Warentransporten zu vereinbaren. Andererseits und vor allem sind sie ein Problem für die Anwohnerinnen und Anwohner, die oft mitten in der Nacht unter der Lärmbelastung leiden, da dies das übliche Zeitfester für solche Fahrten ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>a. Die Tragfähigkeit der Brücken auf dem schweizerischen Nationalstrassennetz ist grundsätzlich ausgelegt für Fahrzeuge, welche die gesetzlichen Gewichtslimiten einhalten (40 bzw. 44 Tonnen). Einzelne Brücken haben eine höhere Tragfähigkeit und können deshalb auch für bewilligte Ausnahmetransporte mit Übergewicht genutzt werden.</p><p>Einige Brücken werden seit Frühling 2018 bezüglich der Betriebssicherheit untersucht und neu beurteilt. Aufgrund dieser Neubeurteilung mussten einzelne Brücken abklassiert werden und stehen für gewisse, schwere Ausnahmetransporte nicht mehr zur Verfügung. Diese Ausnahmetransporte können jedoch auf dem untergeordneten Strassennetz durchgeführt werden. Andere Brücken des Nationalstrassennetzes konnten indessen nach der Neubeurteilung aufklassiert und für höhere Lasten freigegeben werden.</p><p>b. Wenn die Tragfähigkeit einer Brücke auf dem schweizerischen Nationalstrassennetz für Fahrzeuge bis 40 bzw. 44 Tonnen als ungenügend beurteilt wird, werden die erforderlichen Sanierungsmassnahmen rasch realisiert, um die Sicherheit zu gewährleisten. Sanierungsmassnahmen, welche die Tragfähigkeit von höheren Lasten garantieren, erfolgen hingegen erst im Rahmen der Gesamtsanierung eines Nationalstrassenabschnitts. Damit wird der Verkehrsfluss möglichst wenig beeinträchtigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Einsturz einer Autobahnbrücke in Genua, Italien, machte im August 2018 Schlagzeilen. Angesichts dieses Dramas blieben die Bundesstellen in der Schweiz nicht untätig. Es wurde unverzüglich eine Beurteilung der Bauten der Nationalstrassen vorgenommen. Die Schweizer Infrastrukturen werden glücklicherweise regelmässig kontrolliert und unterhalten, und wo Zweifel bestehen blieben, wurden die Brücken vorsorglich für Schwertransporte gesperrt. Unmittelbar davon betroffen sind nur die Unternehmen, die Ausnahmetransporte durchführen und die jetzt zahlreiche Autobahnabschnitte nicht mehr befahren dürfen. Das verkompliziert ihre Arbeit und hat direkte Auswirkungen auf einen Teil der Schweizer Industrie.</p><p>Aus diesem Grund bitte ich den Bundesrat, folgende Fragen zu beantworten:</p><p>a. Setzen die Bundesstellen ihre Untersuchungen fort, mit dem Ziel, die Zweifel zu beseitigen und die Verbote aufzuheben, und wenn ja, wann wird das der Fall sein?</p><p>b. Für den Fall, dass Bauarbeiten vorgenommen werden müssen: Wie sieht die Gesamtplanung aus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausnahmetransporte. Bleiben die Brücken unserer Autobahnen in ihrem besorgniserregenden Zustand?"
    }
  ],
  "title": "Ausnahmetransporte. Bleiben die Brücken unserer Autobahnen in ihrem besorgniserregenden Zustand?"
}