{
  "id": 20194036,
  "updated": "2021-09-21T14:13:09Z",
  "additionalIndexing": "2811;08;1236",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-09-21T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568671200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1632175200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20194033,
      "priorityCode": "N",
      "shortId": "19.4033"
    },
    {
      "id": 20194034,
      "priorityCode": "N",
      "shortId": "19.4034"
    },
    {
      "id": 20194035,
      "priorityCode": "N",
      "shortId": "19.4035"
    },
    {
      "id": 20194037,
      "priorityCode": "N",
      "shortId": "19.4037"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.4036",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La Suisse a une responsabilité particulière dans cette situation en mer Méditerranée, ce pour plusieurs raisons:</p><p>1. Elle est garante des conventions de Genève et, en tant que pays hôte du HCR et de l'OIM, et lieu d'origine du CICR, porte une tradition humanitaire très ancrée; </p><p>2. la Libye est un pays en conflit actif, et donc nul ne doit y être refoulé comme c'est le cas actuellement;</p><p>3. enfin elle participe, via Frontex, au financement des garde-côtes libyens qui refoulent les naufragés vers les camps de détention où les mauvais traitements sont légion.</p><p>Le mécanisme de solidarité visant à répartir en amont les réfugiés et migrants en Méditerranée est, selon le HCR et l'OIM, absolument fondamental au regard de la situation actuelle en Méditerranée. Ce mécanisme prévoit de répartir \"aussi vite que possible\" les personnes demandant l'asile dans les pays faisant partie de la \"coalition de volontaires\", en échange d'une ouverture de leurs ports par l'Italie et Malte.</p><p>La Suisse doit donc faire partie de cette coalition des pays de bonne volonté et accepter d'accueillir des survivants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral suit avec une grande attention la situation migratoire en Méditerranée et aux frontières extérieures de l'UE. Le sauvetage de personnes en détresse en mer constitue une obligation de droit international et la Suisse exhorte tous les acteurs impliqués au plein respect des conventions relatives aux droits de l'homme, du droit maritime international et de la Convention de Genève relative au statut des réfugiés.</p><p>Le règlement Dublin constitue le cadre juridique actuel définissant les responsabilités des Etats européens en matière d'asile. Le Conseil fédéral est conscient des faiblesses inhérentes au système Dublin et de la charge disproportionnée que ce dernier peut engendrer tout particulièrement dans des situations de crise pour les pays se trouvant en première ligne des arrivées de migrants. Réformer le système Dublin demeure donc, au niveau européen, son objectif premier.</p><p>La Suisse fait preuve de retenue quant aux actions de répartition des réfugiés effectuées sur une base ad hoc. Lors du Conseil des ministres de justice et affaires intérieures du 8 octobre 2019 qui s'est tenu à Luxembourg, une majorité claire des Etats membres de l'UE et des Etats associés a rejeté le mécanisme de solidarité proposé. Le Conseil fédéral estime que le fait de relocaliser des personnes n'ayant pas de perspective d'asile, qui plus est en contournant les règles de Dublin, provoque de fausses incitations et peut constituer un facteur d'attraction. Les demandes d'asile de personnes qui n'ont manifestement pas besoin d'une protection internationale devraient être traitées dans le cadre d'une procédure d'asile rapide dans les Etats de premier accueil, suivie d'une procédure de retour en toute sécurité et dans le respect de la dignité humaine. En outre, selon le Conseil fédéral, le mécanisme en cours de discussion n'adresse pas les défis migratoires qui se posent sur les diverses routes migratoires vers l'Europe. Si la situation le long de la route via la Méditerranée centrale reste fluctuante, un nombre nettement supérieur de migrants empruntent désormais la route de la Méditerranée orientale pour gagner l'Europe et accostent en Grèce.</p><p>La Suisse continuera à contribuer de manière constructive au débat actuel mené au niveau européen et poursuivra son soutien aux Etats membres se trouvant aux frontières extérieures de l'UE et qui sont confrontés à une forte pression migratoire. Tant au niveau bilatéral que multilatéral, la Suisse soutient les pays de premier accueil depuis de nombreuses années. Lorsque l'Europe a dû faire face à des mouvements migratoires sans précédent en 2015 et 2016, la Suisse a volontairement pris part au programme de relocalisation de personnes à protéger enregistrées dans des \"hotspots\" en Italie et en Grèce. Par ailleurs, depuis 2016, la Suisse participe financièrement aux plans de soutien du Bureau européen d'appui en matière d'asile (EASO) et détache, dans ce cadre, des experts en Italie, en Grèce et à Chypre. En outre, la Suisse soutient financièrement des projets en Grèce et en Italie dans le cadre de la coopération internationale en matière de migration et de l'aide humanitaire. En Grèce, la Suisse a notamment contribué à la mise en place de structures pour l'encadrement et l'accueil des migrants mineurs non accompagnés. Enfin, le volet migration de l'éventuelle deuxième contribution en faveur de certains Etats membres de l'UE vise précisément à l'amélioration de la gestion des migrations dans les pays particulièrement affectés par les mouvements migratoires. Il appartient au Parlement de rendre une décision finale sur l'approbation de ce crédit.</p><p>Enfin, la Suisse poursuit son engagement pour la protection des réfugiés dans les régions de provenance, notamment au Proche-Orient et dans la Corne de l'Afrique, et continue d'accueillir des réfugiés particulièrement vulnérables dans le cadre du programme de réinstallation du HCR. A la suite d'un appel urgent du HCR en avril 2019, la Suisse a mis à disposition jusqu'à 50 places du programme de réinstallation en cours pour des évacuations à partir de la Libye.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Considérant la nécessité d'agir rapidement pour sauver des vies en mer Méditerranée, je charge le Conseil fédéral de montrer de la solidarité à l'égard des Etats européens, et notamment ceux de la coalition des pays de bonne volonté - groupe de Paris -, en participant au \"mécanisme de solidarité\" visant à répartir les personnes secourues en Méditerranée. </p><p>Pour ce faire, il choisira l'une ou l'autre, ou les deux possibilités, suggérées par le HCR: </p><p>1. Accepter d'ores et déjà d'accueillir un pourcentage minimal (2 pour cent) de survivants recueillis à bord de chaque bateau d'ONG, ce afin que le mécanisme de solidarité puisse être prévisible et éviter ainsi de longues attentes prolongeant les souffrances de ces survivants;</p><p>2. aider les pays côtiers, notamment l'Italie, Malte et l'Espagne - qui portent à l'heure actuelle le fardeau principal de l'accueil des personnes - en en accueillant dès à présent plusieurs centaines, ce qui permettrait de désengorger les centres d'accueil desdits pays.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Urgence humanitaire en Méditerranée. Pour que la Suisse soit solidaire du mécanisme coordonné de répartition post-débarquements"
    }
  ],
  "title": "Urgence humanitaire en Méditerranée. Pour que la Suisse soit solidaire du mécanisme coordonné de répartition post-débarquements"
}