{
  "id": 20194514,
  "updated": "2020-06-19T11:15:59Z",
  "additionalIndexing": "52;48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3120,
      "gender": "f",
      "id": 4219,
      "name": "Crottaz Brigitte",
      "officialDenomination": "Crottaz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3147,
        "gender": "m",
        "id": 4255,
        "name": "Dandrès Christian",
        "officialDenomination": "Dandrès"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4514",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.+5. Parallel mit der Entwicklung der Flughäfen hat sich auch das Bedürfnis nach Wohnraum und damit die Siedlungsentwicklung in Flughafennähe verstärkt. Instrument des Bundes, mit welchem er die Rahmenbedingungen für Betrieb und Entwicklung von Flugplätzen festlegt, ist der Sachplan Infrastruktur der Luftfahrt (SIL). Bei der Erarbeitung der so genannten SIL-Objektblätter für die einzelnen Anlagen erfolgt eine enge Zusammenarbeit mit kantonalen und kommunalen Behörden. Es wird eine Abstimmung der raumwirksamen Tätigkeiten der verschiedenen Planungsträger vorgenommen. Widersprüche zwischen Sachplanung und Richtplanung der Kantone, die für die Siedlungsentwicklung zuständig sind, müssen schliesslich bereinigt werden. Gelingt das nicht, so sieht das Raumplanungsrecht ein Bereinigungsverfahren vor, in dem der Bundesrat abschliessend entscheidet. Die Sachplanung gewährleistet folglich, dass Planungsgrundlagen von Bund und Kanton aufeinander abgestimmt sind. Ein Beispiel dafür ist die Genehmigung des SIL-Objektblatts für den Flughafen Genf im Jahr 2018: Dabei wurde ein innovativer Mechanismus eingeführt und bis 2030 ist eine Verringerung der Lärmbelastung gegenüber der heutigen Situation vorgesehen. Dadurch verringern sich auch allfällige raumplanerische Konflikte.</p><p>Einen Automatismus für die Überarbeitung der SIL-Grundlagen gibt es nicht. Grundsätzlich ist langfristige Planungssicherheit ein wichtiges Anliegen aller involvierten Planungsträger. In der Regel werden Richt- und Sachpläne alle zehn Jahre gesamthaft überprüft und nötigenfalls überarbeitet. Partielle Anpassungen sind hingegen bei veränderten Verhältnissen nicht ungewöhnlich.</p><p>2. Die Belastungsgrenzwerte für Lärm werden durch den Bundesrat in der Lärmschutzverordnung (LSV) geregelt. Zurzeit ist die Eidgenössische Kommission für Lärmbekämpfung (EKLB) daran, basierend auf wissenschaftlichen Untersuchungen diese Grenzwerte zu überprüfen. Falls notwendig würden neue Grenzwerte vorgeschlagen, die zu einer Anpassung der LVS führen könnten. Der entsprechende Bericht der EKLB steht noch aus.</p><p>3.+4. Auf den Schweizer Flughäfen werden gestützt auf Art. 39 des Luftfahrtgesetzes seit vielen Jahren lärm- und emissionsabhängige Zuschläge bei den Landetaxen für Flugzeuge erhoben. Diese Zuschläge haben eine Lenkungswirkung hin zu möglichst emissionsarmem Flugmaterial. Bussen sind möglich, wenn Flugzeuge verwendet werden, welche die spezifischen Anforderungen in Bezug auf Lärm oder - im Falle von grösseren Strahltriebwerken - Schadstoffe nicht einhalten.</p><p>Grenzwerte in Bezug auf CO2 oder Schadstoffe für einzelne Bewegungen sind weder im internationalen noch im Schweizer Recht vorgesehen. Es existieren indessen internationale Standards für den Schadstoffausstoss von Flugzeugtriebwerken. Ab diesem Jahr kommt für neu zu zertifizierende Flugzeuge ein CO2-Effizienzstandard der Internationalen Zivilluftfahrtorganisation ICAO zur Anwendung. Ab 2028 gilt dieser auch für alle bereits zertifizierten Flugzeugtypen ab einer gewissen Grösse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Schweiz liefern viele Flughäfen und -plätze in der Nähe dicht besiedelter Gebiete Diskussionsstoff. In der Westschweiz betrifft dies den Flughafen Genf, der kürzlich im Zentrum einer Abstimmung stand, sowie den Flugplatz Lausanne-Blécherette. Die Flugplätze Payerne, Sitten und La Chaux-de-Fonds könnten in Zukunft auch Teil dieser Debatte werden. </p><p>In der öffentlichen Diskussion beziehen sich die Flughafen- und Flugplatzbetreiber oftmals ausschliesslich auf den vom Bund gesetzten rechtlichen Rahmen. Die Grundlage für die Erstellung des Lärmkatasters unter der Aufsicht des Bundesamtes für Zivilluftfahrt (BAZL) und natürlich für den Sachplan Infrastruktur der Luftfahrt (SIL) bildet tatsächlich die Gesetzgebung des Bundes.</p><p>Die Umgebung vieler Flughäfen und Flugplätzen wird immer dichter verbaut. Da die Bekämpfung der Lärmbelastung heute im Gesundheitsbereich zurecht als eine Priorität betrachtet wird und weil dringend Massnahmen zur Reduzierung von CO2- und anderen Schadstoffemissionen erforderlich sind, stellt sich die Frage, ob sich dieser Rechtsrahmen und die Praxis des Bundes nicht zwangsläufig rasch weiterentwickeln müssen.  </p><p>Ich stelle dem Bundesrat folgende Fragen:</p><p>1. Wie wird die städtebauliche Entwicklung in der Umgebung der Flughäfen und - plätze vom BAZL beobachtet? Führt diese zu automatischen Anpassungen des SIL-Objektblattes?</p><p>2. Ist es denkbar, die in Flughafennähe tolerierten Lärmstandards schrittweise zu senken?</p><p>3. Ist es denkbar, die Emissionsstandards für CO2 und andere Schadstoffe schrittweise zu senken?</p><p>4. Wäre es denkbar, Strafen - zum Beispiel Geldstrafen - zu verhängen, wenn die gesenkten Bundesstandards nicht eingehalten werden?  </p><p>5. Wie beurteilt der Bundesrat grundsätzlich die Zukunft von Flughäfen und -plätzen in der Nähe von Gebieten, die sich in einem Verdichtungsprozess gemäss Raumplanungsgesetz befinden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verringerung der Umweltbelastung durch grosse und kleine städtische Flughäfen"
    }
  ],
  "title": "Verringerung der Umweltbelastung durch grosse und kleine städtische Flughäfen"
}