{
  "id": 20194480,
  "updated": "2021-12-20T07:34:55Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3016,
      "gender": "f",
      "id": 4102,
      "name": "Bertschy Kathrin",
      "officialDenomination": "Bertschy"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576623600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4480",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le elevate emissioni di ammoniaca dell'agricoltura impediscono in misura determinante il raggiungimento degli obiettivi di protezione secondo l'articolo 1 della legge sulla protezione dell'ambiente (LPAmb; RS 814.01) in numerose regioni della Svizzera. Inoltre, l'apporto di azoto dell'agricoltura svizzera nelle acque, in particolare quelle del Reno è troppo elevato. Le esigenze relative ai nitrati nelle acque sotterranee secondo l'ordinanza sulla protezione delle acque (OPAc; RS 814.201) non sono in molti casi soddisfatte (Ambiente Svizzera 2018. Rapporto del Consiglio federale).</p><p></p><p>2. e 3. Le disposizioni legali sono riassunte nel rapporto sugli obiettivi ambientali per l'agricoltura (\"Umweltziele Landwirtschaft. Statusbericht 2016\" [Studi sull'ambiente n. 1633]) edito nel 2016 dagli Uffici federali dell'ambiente (UFAM) e dell'agricoltura (UFAG). Gli obiettivi ambientali per l'agricoltura (OAA) si fondano su basi legali esistenti.</p><p>Nella Strategia di lotta contro l'inquinamento atmosferico (SIAt) il Consiglio federale ha definito un obiettivo di riduzione sia per l'ammoniaca (emessa principalmente dall'agricoltura) che per le emissioni di ossidi di azoto (provenienti in maggioranza da traffico, industria e artigianato) quale contributo alla riduzione del carico elevato di azoto (Rapporto Strategia concernente i provvedimenti di igiene dell'aria adottati dalla Confederazione, 2009). Rispetto ai valori del 2005 le emissioni di ammoniaca dovranno diminuire del 40 per cento circa e quelle di ossidi di azoto del 50 per cento circa.</p><p>Per le emissioni di ammoniaca dell'agricoltura è stato fissato l'obiettivo di 25 000 tonnellate di azoto l'anno, mentre per quelle di ossidi di azoto è stato stabilito un obiettivo pari a circa 14 000 tonnellate l'anno.</p><p>Per l'apporto di azoto dall'agricoltura nelle acque si prevede una riduzione del 50 per cento circa rispetto al 1985, con un obiettivo massimo di 24 500 tonnellate l'anno. Per i nitrati vige un'esigenza di 25 milligrammi per litro (mg/l) in tutte le acque utilizzate come acqua potabile o previste a tale scopo (all. 2 cif. 11 e 22 OPAc). </p><p></p><p>4. Nel 2017, le emissioni di ammoniaca dell'agricoltura sono state pari a 42 300 tonnellate di azoto l'anno. In base all'obiettivo indicato nella SIAt, le emissioni di azoto devono essere ridotte di altre 17 300 tonnellate rispetto al 2017. Nel 2010, l'apporto di azoto dall'agricoltura nelle acque ammontava a 36 500 tonnellate, con un divario dall'obiettivo pari a 12 000 tonnellate. A seguito del successivo inasprimento dei valori limite d'emissione per i motori e gli impianti a combustione, fra il 2005 e il 2018 le emissioni di ossidi di azoto generate in particolare dal traffico, dall'industria e dall'artigianato sono diminuite di circa il 28 per cento.</p><p></p><p>5. Nel suo rapporto del 2016 in adempimento del postulato Bertschy (13.4284) \"Aggiornamento degli obiettivi per le basi vitali naturali e la produzione efficiente dal profilo delle risorse\", il Consiglio federale ha mostrato che si sono sì registrati dei progressi, ma che rimane tuttavia ancora molto da fare. In diversi ambiti il diritto ambientale non è rispettato (cfr. risposte alle domande 1-4).</p><p></p><p>6. Le emissioni di ammoniaca sono diminuite negli anni Novanta e dal 2000 sono rimaste pressoché stabili a un livello elevato (Ambiente Svizzera 2018. Rapporto del Consiglio federale). Anche l'apporto di azoto nelle acque è troppo elevato. Dall'inizio degli anni Ottanta è noto che nelle acque sotterranee svizzere (soprattutto nell'Altipiano) sussiste un problema diffuso con i nitrati. I risultati dell'Osservazione nazionale delle acque sotterranee NAQUA del 2016 mostrano che dall'inizio delle misurazioni, nel 1997, il carico di nitrati continua a essere troppo elevato, anche se complessivamente è diminuito tra il 1990 e il 2003.</p><p></p><p>7. Sia la politica agricola che quella ambientale costituiscono livelli di intervento importanti per il raggiungimento degli obiettivi ambientali nell'agricoltura.</p><p>Una delle ragioni principali del finora mancato raggiungimento degli obiettivi sono gli effettivi di animali da reddito troppo elevati in diverse regioni della Svizzera. Questi rendono più difficile il raggiungimento degli obiettivi nell'ambito delle emissioni di ammoniaca e degli apporti dell'agricoltura di azoto e di fosforo nelle acque. Per far fronte a queste sfide si punta in primo luogo all'aumento dell'efficienza dei nutrienti impiegati, soprattutto attraverso il miglioramento delle tecniche di produzione e l'applicazione di misure organizzative. Se ciò non dovesse bastare, si valuterà l'adeguamento dell'intensità della produzione agricola alle condizioni locali. A tale scopo saranno innanzitutto attuate le strategie, i piani d'azione e le misure decisi, sarà migliorata l'esecuzione del diritto ambientale vigente e realizzata l'ambiziosa PA22+.</p><p></p><p>8. e 9. Si può partire dal principio che, anche in caso di rispetto del percorso di riduzione per i nutrienti deciso dal Consiglio federale nel quadro della PA22+, gli obiettivi di protezione della LPAmb e della legge sulla protezione delle acque (LPAc; RS 814.20) non saranno raggiunti. Se le emissioni di ammoniaca scenderanno del 10 per cento entro il 2025, conformemente all'obiettivo della PA22+, sussisterà ancora un divario di circa 13 000 tonnellate rispetto all'obiettivo ambientale per l'agricoltura.</p><p></p><p>10. La base giuridica per la riduzione delle eccedenze di fosforo è costituita dall'esigenza relativa al tenore di ossigeno nei laghi (all. 2 cif. 13 cpv. 3 lett. b OPAc), in quanto detto tenore dipende in primo luogo dal tenore di fosforo. La riduzione del 20 per cento prevista nella PA22+ dovrà consentire di ridurre le eccedenze di circa 1200 tonnellate l'anno. Tuttavia, ciò non contribuirà praticamente alla riduzione del carico di fosforo nei principali laghi colpiti (soprattutto quelli di Baldegg, Sempach, Hallwil, Morat e Zugo), nei quali l'apporto di fosforo è dovuto soprattutto a particolarità regionali.</p><p>Nelle zone problematiche, i Cantoni determinano il settore d'alimentazione e stabiliscono provvedimenti specifichi per i laghi, aspetti finora attuati in misura ancora troppo esigua.</p><p>Allo stesso modo, sono ancora necessari provvedimenti mirati e specifici nei bacini imbriferi dei laghi, interventi, questi, possibili da oltre vent'anni nel quadro dei progetti secondo l'articolo 62a LPAc, ma finora attuati solo in misura troppo limitata.</p><p></p><p>11. Considerata la pluriennale situazione di stallo dell'inquinamento ambientale causato da composti azotati e fosforo provenienti dall'agricoltura, i percorsi di riduzione decisi dal Consiglio federale sono ambiziosi. Le riduzioni previste delle eccedenze di azoto e di fosforo, pari rispettivamente al 10 per cento entro il 2025 e al 20 per cento entro il 2030 rispetto al 2015, sono obiettivi intermedi. Altri obiettivi di riduzione dovranno farvi seguito al fine di raggiungere gli obiettivi ambientali per l'agricoltura. Se dovesse apparire chiaro che gli obiettivi intermedi non potranno essere raggiunti, il Consiglio federale adotterà nuove misure a livello di ordinanza che ne garantiscano il raggiungimento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale ha recentemente approvato un percorso di riduzione vincolante per contrastare la perdita di sostanze nutrienti nell'agricoltura. La Politica agricola a partire dal 2022 (PA22+) prevede una riduzione delle eccedenze di azoto e fosforo di almeno il 10 per cento entro il 2025 e di almeno il 20 per cento entro il 2030 rispetto al 2015 (anno di riferimento). Inoltre, occorre indicare le misure da adottare nel caso in cui l'obiettivo non venga raggiunto. Il Consiglio federale ha risposto a diversi interventi al riguardo, affermando che tra il 1990 e il 2000 le eccedenze di azoto e di ammoniaca sono leggermente diminuite, ma solo in misura marginale (cfr. ad es. 19.5631 o 19.5603).</p><p>In questo contesto, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È vero che in Svizzera le emissioni di azoto e, soprattutto, di ammoniaca sono troppo elevate rispetto a quanto prevede il diritto ambientale vigente?</p><p>2. Quali sono, concretamente, le disposizioni di legge e gli obiettivi e dove si possono trovare?</p><p>3. Quale sarebbe il livello di inquinamento da azoto e da ammoniaca ancora conforme al diritto vigente?</p><p>4. Di quante tonnellate all'anno le emissioni di azoto e di ammoniaca superano questo valore?</p><p>5. È corretto affermare che si tratta di una situazione illegale?</p><p>6. Da quanti anni questo valore è già così alto?</p><p>7. Qual è il motivo per cui, nonostante si sia in presenza di una situazione illegale, da circa dieci anni non si è più verificata una riduzione significativa?</p><p>8. Se il Consiglio federale intende ridurre le eccedenze di azoto e fosforo di almeno il 10 per cento entro il 2025 e di almeno il 20 per cento entro il 2030 (anno di riferimento: 2015), è vero che ci saranno comunque ancora eccedenze in violazione del diritto ambientale?</p><p>9. In caso affermativo, quante tonnellate all'anno di azoto e ammoniaca sono interessate?</p><p>10. Qual è la situazione del fosforo (disposizioni legali e cifre assolute)?</p><p>11. Perché, dopo anni di stallo, il Consiglio federale propone un percorso di riduzione che non mira nemmeno a uno stato conforme alla legge, né specifica entro quando detto stato debba essere raggiunto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quanto è realmente ambizioso il percorso di riduzione dell'azoto del Consiglio federale?"
    }
  ],
  "title": "Quanto è realmente ambizioso il percorso di riduzione dell'azoto del Consiglio federale?"
}