{
  "id": 20194596,
  "updated": "2019-12-27T12:34:14Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Groupe GL",
      "id": 137,
      "name": "Groupe vert'libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-26T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3168,
        "gender": "m",
        "id": 4276,
        "name": "Matter Michel",
        "officialDenomination": "Matter Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3170,
        "gender": "f",
        "id": 4278,
        "name": "Michaud Gigon Sophie",
        "officialDenomination": "Michaud Gigon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3171,
        "gender": "m",
        "id": 4279,
        "name": "Pointet François",
        "officialDenomination": "Pointet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3202,
        "gender": "f",
        "id": 4305,
        "name": "Wismer-Felder Priska",
        "officialDenomination": "Wismer Priska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Groupe GL",
        "id": 137,
        "name": "Groupe vert'libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4596",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans le rapport du Conseil fédéral \"Optimisation de la durée de vie et de la durée d'utilisation des produits\" de novembre 2014, la priorité de la mesure M14 \"Garantie d'une durée d'utilisation minimale\" était considérée comme \"plutôt élevée\". La mesure M07\" Obligation d'indiquer la durée de vie et les performances des produits\" est également mentionnée en tant qu'élément. Jusqu'à présent, aucune de ces deux mesures n'a été poursuivie par les producteurs ou les législateurs. Des exigences législatives obligatoires sont donc maintenant nécessaires, car du point de vue des consommateurs, du climat et de l'environnement, il est urgent d'agir.</p><p>Pour être en mesure de faire des choix éclairés, les consommateurs doivent disposer d'un nouveau critère d'achat déterminant allant au-delà des marques et des prix. Des produits à la durée de vie plus longue auraient également, à moyen terme, un impact positif sur leur porte-monnaie. Cela n'augmenterait pas seulement le pouvoir d'achat des consommateurs, mais profiterait aussi à l'économie en général.</p><p>On ne peut pas demander à un consommateur de devenir un consomacteur si on ne lui donne pas l'information nécessaire pour qu'il puisse faire un choix éclairé.</p><p>L'environnement en sortirait gagnant, car les choix d'achat se porteraient davantage sur des produits de bonne qualité et à la durée de vie plus longue au lieu d'articles \"prêts-à-jeter\". Avec pour résultat de limiter le gaspillage des ressources et de produire moins de déchets.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Optimiser la durée de vie et d'utilisation des produits joue un rôle de premier plan dans la réduction de la charge environnementale. Pour ce faire, l'idéal est d'adopter un train de mesures coordonnées qui interviendrait tant du côté de l'offre que de celui de la demande à différents stades du cycle de vie. La Confédération a déjà soutenu à cette fin les milieux économiques par des mesures en faveur de procédés et de produits plus respectueux des ressources. Dans son rapport du 28 novembre 2014 en réponse au postulat 12.3777 \" Optimiser la durée de vie et d'utilisation des produits \" déposé par le Groupe des Verts, le Conseil fédéral propose les mesures M07 \" Obligation d'indiquer la durée de vie et les performances \" et M14 \" Garantie d'une durée minimale d'utilisation \" qui permettent aux milieux économiques d'améliorer efficacement la durée de vie et d'utilisation des produits par l'écoconception. </p><p> </p><p>Ces dernières années, l'Union européenne a fait d'importants progrès en la matière. Sur la base de la directive 2009/125/CE relative à l'écoconception, par exemple, elle a adopté des règlements concernant différentes catégories de produits qui fixent des exigences dans le but d'optimiser la durée de vie et d'utilisation de ces derniers (disponibilité de pièces de rechange, mise à jour de logiciels à des prix justes, etc.). La Suisse examine actuellement une réglementation similaire, de sorte que les entreprises suisses ne soient pas prétéritées, et que les mêmes conditions-cadres s'appliquent tant à l'exportation de marchandises qu'à la production destinée au marché suisse. </p><p> </p><p>Il existe très peu d'informations sur la durée de vie et d'utilisation des produits. Dans le cadre de l'élaboration du rapport en réponse au postulat 17.3505 \" Etudier les incitations fiscales et autres mesures susceptibles de stimuler l'économie circulaire afin de saisir ses opportunités \" déposé par le conseiller aux Etats Beat Vonlanthen, les possibilités en matière de déclaration sont actuellement examinées. Le Conseil fédéral prendra connaissance de ce rapport vraisemblablement au cours du premier trimestre de 2020.</p><p> </p><p>La présente motion exige l'introduction de dispositions très globales qui touchent à l'ensemble des produits mis sur le marché en Suisse. Or le pays compte de nombreux produits importés, pour lesquels la réglementation suisse à elle seule ne suffit pas à garantir une durée d'utilisation minimale. De plus, la méthodologie utilisée pour mesurer et définir la durée d'utilisation des produits fait encore l'objet de débats. En conséquence, il convient de refuser cette motion.</p><p> </p><p>Si le premier conseil accepte cette motion, le Conseil fédéral se réserve le droit de proposer la modification ci-après au deuxième conseil : </p><p>Le Conseil fédéral est chargé de présenter un projet d'acte qui, sous réserve des évolutions du droit européen, contribue à améliorer la durée de vie et d'utilisation des produits dans sa globalité ainsi que les informations correspondantes pour certains groupes de produits, et qui reprend les souhaits de motions similaires pouvant être adoptées (motions 19.4434, 19.4594, 19.4595 et 19.4597). </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un projet de loi en vue de garantir, pour les produits et équipements (ci-après dénommés \"produits\"), ce qui suit:</p><p>1. Garantie d'une durée de vie minimale: sur la base de cycles d'utilisation normalisés et publiés (heures, kilomètres, cycles, etc.), les producteurs devront définir une durée de vie minimale ou des valeurs minimales de performance pour les produits.</p><p>2. Obligation d'indiquer la durée de vie et les performances: les producteurs doivent déclarer de manière transparente et compréhensible sur l'emballage du produit la durée de vie pour laquelle leurs produits sont conçus.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Économie circulaire. Etiquetage de la durée de vie minimale des produits"
    }
  ],
  "title": "Économie circulaire. Etiquetage de la durée de vie minimale des produits"
}