{
  "id": 20194174,
  "updated": "2021-09-22T14:32:32Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3126,
        "gender": "m",
        "id": 4225,
        "name": "Kutter Philipp",
        "officialDenomination": "Kutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4174",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Sebbene, secondo la statistica dei medici FMH, il numero assoluto di pediatri, psichiatri pediatrici e chirurghi pediatrici praticanti negli ultimi anni sia aumentato, l'assistenza in campo pediatrico presenta ancora lacune: </p><p>- I genitori con un bambino malato faticano a ottenere un appuntamento medico in tempo utile. Nei casi urgenti che si verificano la mattina presto, la sera tardi o nel fine settimana è difficile trovare un pediatra che eserciti ambulatorialmente. I reparti di pronto soccorso degli ospedali pediatrici sono sovraccarichi, il che comporta lunghi tempi d'attesa e costi sproporzionati per i casi più semplici. A peggiorare il quadro si aggiunge il fatto che molti genitori non contattano nemmeno più il pediatra, ma si recano direttamente al pronto soccorso.</p><p>- Molti pediatri sono al termine del loro percorso professionale. La maggior parte delle nuove leve preferisce lavorare a tempo parziale e da dipendente piuttosto che gestire uno studio proprio. Gli studi medici sono ripresi oramai soltanto da team di medici. E sono pochissimi i giovani pediatri che vogliono lavorare nelle regioni rurali. </p><p>- Le tariffe delle cure ambulatoriali e stazionarie non sembrano rispecchiare sufficientemente i costi della medicina pediatrica. L'assistenza ai bambini, ai loro genitori (o ai detentori dell'autorità parentale) e al contesto sociale e la gestione dei rapporti con i diversi soggetti che sostengono i costi (AI, AOMS, SUVA, Cantoni, Comuni) comportano investimenti di tempo su più fronti. </p><p>- Le difficoltà di approvvigionamento di medicamenti, mezzi e apparecchi aumentano. Le rimunerazioni nel caso di uso off-label o non omologato (\"unlicensed use\") non sono disciplinate chiaramente e causano inutili spese amministrative. </p><p>- I conflitti di competenza tra l'AI e l'AOMS sull'assunzione dei costi in caso di diagnosi conclamata devono essere chiariti definendo l'obbligo di anticipare le prestazioni.</p><p>Il 9 settembre 2019 il gruppo di esperti Medicina pediatrica ha presentato una presa di posizione che illustra nel dettaglio la necessità di intervento in questo settore e formula proposte di miglioramento. </p><p>Obiettivo della strategia è garantire una medicina pediatrica efficiente e di qualità. Investire nella prevenzione e assicurare l'assistenza pediatrica sono presupposti necessari a una crescita sana e permettono di evitare costi secondari all'economia nazionale. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ritiene fondamentale che sia offerta a tutti i gruppi di pazienti un'assistenza sanitaria di elevata qualità, appropriata ed efficiente. È consapevole della grande importanza della medicina pediatrica per la prevenzione di malattie croniche nelle fasi successive della vita. I problemi dell'assistenza medica cui fa riferimento l'autrice del postulato sono affrontati con diverse misure.</p><p>Per quanto riguarda gli effettivi e il fabbisogno di medici nella medicina pediatrica, nel 2016 l'Osservatorio svizzero della salute (OBSAN), su incarico dell'Ufficio federale della sanità pubblica (UFSP), ha elaborato diversi modelli che consentono di definire la situazione, formulare previsioni per il futuro e dedurne misure concrete per il perfezionamento dei medici a livello nazionale.</p><p>Nel suo parere in risposta alla mozione della CSSS-S 19.3957, \"Finanziamento a copertura dei costi degli ospedali pediatrici per prestazioni fornite in modo efficiente\", il Consiglio federale assicura che continuerà a prestare particolare attenzione alle esigenze specifiche della medicina pediatrica nell'esercizio dei propri compiti legali in ambito tariffale. Lo ha già fatto in passato con gli adeguamenti della tariffa per le prestazioni mediche ambulatoriali (Tarmed) negli anni 2014 e 2018, migliorando la posizione tariffale delle prestazioni delle cure mediche di base, comprese quelle pediatriche. Con l'intervento del 2018 ha inoltre previsto eccezioni in caso di restrizioni quantitative per determinate prestazioni, in particolare per i bambini.</p><p>Come esposto nel parere in risposta al postulato Moser 19.4207, \"Rafforzare la medicina pediatrica. Colmare le lacune nell'assistenza\", anche nell'ambito dell'approvvigionamento di medicamenti sono già state prese e attuate misure. Nel quadro della revisione ordinaria della legge sugli agenti terapeutici (FF 2016 1637; LATer, RS 812.21) sono state adottate misure sia per lo sviluppo di nuovi medicamenti pediatrici che per l'ottimizzazione dell'uso off-label di medicamenti già consolidati e omologati. Una valutazione delle misure sarà disponibile nel 2024. La remunerazione dei medicamenti nel singolo caso è attualmente valutata dall'UFSP su incarico del Consiglio federale. La valutazione durerà fino alla metà del 2020. Se necessario, il Consiglio federale proporrà adeguamenti.</p><p>Il prossimo anno sarà pubblicato il rapporto nazionale sulla salute 2020 dell'OBSAN, che sarà dedicato soprattutto al tema della salute di bambini e adolescenti, di cui fornirà un quadro completo, illustrando anche aspetti dell'approvvigionamento.</p><p>Il Consiglio federale ritiene pertanto che il miglioramento dell'assistenza sanitaria di bambini e adolescenti sia già in cantiere. I rapporti summenzionati (rapporto nazionale sulla salute 2020 e valutazione dell'uso off-label) e i modelli per la previsione degli effettivi e del fabbisogno pediatri consentiranno tuttavia di riesaminare la situazione e di decidere su eventuali ulteriori passi da intraprendere.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare, insieme ai Cantoni e alle organizzazioni e agli specialisti interessati, una strategia nazionale volta a rafforzare la medicina pediatrica.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzare la medicina pediatrica. Strategia nazionale"
    }
  ],
  "title": "Rafforzare la medicina pediatrica. Strategia nazionale"
}