{
  "id": 20194362,
  "updated": "2019-12-06T13:21:50Z",
  "additionalIndexing": "08;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3056,
      "gender": "m",
      "id": 4180,
      "name": "Ammann Thomas",
      "officialDenomination": "Ammann"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4362",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A l'occasion de son troisième congrès extraordinaire, qui s'est tenu à Genève du 24 au 25 septembre, l'UPU a arrêté un nouveau modèle de prix pour la poste aux lettres internationale. Au siège de l'UPU, à Berne, l'heure est au soulagement, ses 192 Etats membres ayant accepté à l'unanimité le nouveau cadre tarifaire. Pourtant, il ne faut y voir qu'un geste de soumission envers les Etats-Unis. L'Etat qui importe énormément de lettres et de paquets de moins de 2 kilos peut augmenter de son propre chef les tarifs applicables aux expéditeurs étrangers. Pour les autres, rien ne changera, probablement. Voilà, en gros, le résultat du compromis trouvé à Genève. Les détails doivent encore être affinés et gageons que beaucoup de questions seront réglées bilatéralement. Les frais d'expédition augmenteront-ils en Suisse ou faut-il attendre d'autres conséquences? Ces questions sont sans réponse à ce jour.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Selon ses indications, la Poste suisse n'atteint pas les conditions requises en termes de volumes pour fixer elle-même la compensation entre les opérateurs postaux pour la distribution des envois de petites marchandises en Suisse dès juillet 2020 déjà. Dans le cadre des conditions convenues lors du Congrès extraordinaire de l'Union postale universelle (UPU) à Genève, elle pourra toutefois - comme tous les autres pays - déterminer elle-même dès janvier 2021 le montant des compensations même sans atteindre le volume mentionné.</p><p>2. La nouveauté ne concerne que la compensation facturée par l'opérateur postal du pays d'envoi à l'opérateur du pays destinataire pour la distribution sur le dernier kilomètre. Il faut partir du principe que le nouveau système d'auto-déclaration des coûts entraînera tendanciellement une compensation plus élevée pour les opérateurs des pays industrialisés et donc aussi pour la Poste suisse, ce qui permettra de mieux couvrir les coûts.</p><p>Il n'est pas possible de savoir actuellement dans quelle mesure les accords tarifaires bilatéraux conclus entre de nombreux pays sont concernés par les résultats obtenus à Genève.</p><p>3. Le Conseil fédéral salue le maintien du système multilatéral de compensation. Il estime que l'augmentation graduelle de la compensation des frais terminaux pour les envois de petites marchandises décidée lors du congrès de l'UPU à Istanbul en 2016 est indispensable pour continuer à assurer le bon fonctionnement du trafic postal dans le monde entier. Les récentes décisions permettent de poursuivre et d'accélérer les mesures en ce sens prises à Istanbul. La Poste pourra déterminer elle-même le montant de la compensation dans le cadre convenu et ainsi parvenir à une meilleure couverture des coûts. Il n'est pas encore possible de déterminer quelle incidence ces changements auront sur les prix à la consommation en Suisse et sur la vente par correspondance transfrontalière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Vu les dernières décisions de l'Union postale universelle (UPU), je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La Poste respecte-t-elle le critère \"des volumes annuels d'envois de la poste aux lettres arrivants supérieurs à 75 000 tonnes métriques\", qui conditionne la possibilité d'autodéclarer ou de fixer ses prix?</p><p>2. Quelles seront les conséquences concrètes du nouveau modèle de prix pour la Poste au cours des prochaines années?</p><p>3. Comment le Conseil fédéral interprète-t-il le nouveau cadre tarifaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nouveaux tarifs de l'Union postale universelle. Quelles conséquences pour la Suisse?"
    }
  ],
  "title": "Nouveaux tarifs de l'Union postale universelle. Quelles conséquences pour la Suisse?"
}