{
  "id": 20194294,
  "updated": "2019-12-22T19:56:48Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4294",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>D'après une étude qui sera publiée en avril dans la revue spécialisée \"Biological Conservation\", 40 pour cent des espèces d'insectes pourraient disparaître de la planète ces prochaines décennies. Les chercheurs ont analysé, pour ce faire, 73 travaux réalisés sur la question ces trente dernières années à travers le monde. Actuellement, la masse globale d'insectes recule de 2,5 pour cent environ par année. Si cette tendance devait se confirmer, il pourrait y avoir extinction de la quasi-totalité des insectes d'ici un siècle, avertissent les scientifiques de l'équipe du biologiste de l'environnement Francisco Sanchez-Bayo de l'Université de Sydney. Selon le quotidien \"The Guardian\" qui cite cette étude, les conséquences de cette évolution sur l'écosystème de la planète seront pour le moins catastrophiques.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Oui. L'ampleur de la disparition des insectes dépend, d'une part, de la manière d'exploiter le territoire et, d'autre part, de la variété des espèces présentes. De nombreuses publications traitent du recul des populations d'insectes et de leur diversité. La Plateforme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques constate que la variété et la fréquence de pollinisateurs ont diminué dans le nord-ouest de l'Europe. Selon les listes rouges nationales, plus de 40 pour cent des espèces sont menacées dans de nombreuses régions.</p><p>2. D'après les listes rouges, il existe une menace réelle ou potentielle pour 60 pour cent des insectes en Suisse. Comme les analyses des listes rouges couvrent plusieurs groupes d'insectes vivant dans différents milieux naturels, les chiffres obtenus peuvent être considérés comme représentatifs de la situation actuelle.</p><p>3. La dernière synthèse des listes rouges (2010) indique que le Plateau suisse et le versant nord des Alpes sont les deux régions comprenant le plus d'espèces menacées. L'exploitation humaine massive de ces espaces a entraîné une régression plus ou moins marquée de la plupart des espèces. Actuellement, on observe une intensification dans l'exploitation des terrains à des altitudes plus élevées semblable à celle enregistrée jusqu'à présent à basse altitude.</p><p>4. Les insectes jouent un rôle indispensable au bon fonctionnement de l'écosystème. En effet, grâce à leur diversité, ils fournissent d'innombrables prestations pour lesquelles, le plus souvent, il n'existe pas de solution de substitution. Leur recul signale les sérieuses atteintes à l'environnement et entraîne de graves conséquences pour la société et l'économie. Non seulement il se traduit par une diminution de la pollinisation, du nombre d'organismes utiles, de la décomposition de la matière organique et de la formation d'humus, mais il se répercute aussi par un effet domino sur la chaîne alimentaire (une baisse du nombre d'oiseaux insectivores sur les terres agricoles, par ex.).</p><p>5. Les causes et les conséquences de la disparition des insectes sont en grande partie connues (voir la fiche d'information de l'Académie suisse des sciences naturelles, 2019).</p><p>6./7. Dans le cadre des motions Guhl 19.3207, \"Enrayer rapidement et résolument la mortalité dramatique des abeilles et autres insectes\" et 19.3968, \"Agir efficacement contre la disparition des insectes\", le Conseil fédéral émettra un avis complet sur cette thématique et les mesures prises - à condition que les motions soient adoptées.</p><p>8. Les efforts de la coalition des volontaires pour les pollinisateurs coïncident avec les objectifs de la Stratégie Biodiversité Suisse et les mesures de protection des pollinisateurs déjà lancées par la Confédération. En outre, la cheffe du Département fédéral de l'environnement, des transports, de l'énergie et de la communication signera la déclaration d'adhésion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes en rapport avec le déclin des insectes et à ses répercussions: </p><p>1. La disparition des insectes est-elle plus ou moins marquée selon les régions du monde?</p><p>2. Quelle est la situation en Suisse et dans les pays voisins à cet égard?</p><p>3. Ce phénomène est-il plus ou moins marqué selon les régions de notre pays?</p><p>4. Quels effets concrets le déclin des insectes pourrait-il avoir à travers le monde et en Suisse?</p><p>5. Des incertitudes persistent-elles sur certains effets potentiels?</p><p>6. Le Conseil fédéral est-il disposé à consacrer un rapport aux coûts et aux risques qu'engendre dès aujourd'hui cette disparition avérée pour l'économie, la société et l'environnement? Vu les pertes attendues, est-il prêt à établir des prévisions à ce sujet pour les dix, vingt, trente années à venir ainsi que pour un futur plus lointain?</p><p>7. Pourrait-il envisager de mettre en rapport (sous forme de scénarios) les coûts et les risques qu'entraîne le déclin des insectes en Suisse, d'une part, et les coûts et les risques liés aux mesures de protection et de soutien, d'autre part, pour émettre des recommandations et prendre des mesures concrètes?</p><p>8. Est-il prêt à faire partie de la Coalition des volontaires pour les pollinisateurs qui compte d'ores et déjà 25 pays membres, dont l'Allemagne, l'Autriche, la Belgique, le Danemark, l'Espagne, la Finlande, la France, la Grande-Bretagne, les Pays-Bas et la Suède?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quelles pourraient être les conséquences de la disparition des insectes pour la Suisse?"
    }
  ],
  "title": "Quelles pourraient être les conséquences de la disparition des insectes pour la Suisse?"
}