{
  "id": 20194342,
  "updated": "2021-09-22T18:45:51Z",
  "additionalIndexing": "48;28;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3097,
      "gender": "m",
      "id": 4175,
      "name": "Tuena Mauro",
      "officialDenomination": "Tuena"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3097,
        "gender": "m",
        "id": 4175,
        "name": "Tuena Mauro",
        "officialDenomination": "Tuena"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4342",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Personen, welche im Arbeitsprozess stehen, haben heute die Möglichkeit, ein Abonnement des öffentlichen Verkehrs mindestens teilweise von der direkten Bundessteuer abzuziehen. Haben Personen jedoch das Pensionsalter erreicht, fällt diese Möglichkeit vollumfänglich weg. Für ältere Mitbürger ist aber wichtig, dass sie sich am sozialen Leben ausserhalb ihrer Wohnung beteiligen können. Aus finanziellen Gründen liegt der Kauf eines Abonnements des öffentlichen Verkehrs oftmals nicht mehr drin. Durch den Abzug eines solchen Abonnements bei der direkten Bundessteuer würde dieser Personengruppe die Möglichkeit zum Erwerb eines Abonnements erleichtert.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Heute können Arbeitnehmende die notwendigen Fahrkosten bis zu einem Maximalbetrag von jährlich 3000 Franken als Berufskosten von der direkten Bundessteuer bzw. bis zu einem nach kantonalem Recht bestimmten Betrag abziehen. Beim Fahrkostenabzug handelt es sich um einen Gewinnungskostenabzug, dem ein steuerbares Erwerbseinkommen gegenübersteht. Der Fahrkostenabzug kann auch von Personen im AHV-Alter geltend gemacht werden, wenn sie einer Erwerbstätigkeit nachgehen.</p><p>Rund 18 Prozent der Personen im AHV-Alter müssen heute keine direkte Bundessteuer entrichten. Diese Personen mit den niedrigsten Einkommen würden vom Fahrkostenabzug nicht profitieren.</p><p>Es ist davon auszugehen, dass Personen im AHV-Alter mit höheren Einkommen und entsprechenden Mobilitätsbedürfnissen ein Abonnement des öffentlichen Verkehrs losgelöst von der Möglichkeit eines Steuerabzugs kaufen. Es ist daher mit einem hohen Mitnahmeeffekt zu rechnen.</p><p>Der Fahrkostenabzug für Personen im AHV-Alter hätte Mindereinnahmen bei der direkten Bundessteuer zur Folge, die nicht gegenfinanziert sind. Unter der Annahme, dass 50 Prozent der Personen im AHV-Alter ein SBB-Generalabonnement der zweiten Klasse zum Preis von 2880 Franken (Einzelperson im AHV-Alter) bzw. 5580 Franken (Einzelperson plus Partner-GA, beide im AHV-Alter) erwerben, würden sich die Mindereinnahmen bei der direkten Bundessteuer schätzungsweise auf 111 Millionen Franken belaufen (Grundlage: Steuerstatistik 2016). Davon würden 78,8 Prozent bzw. rund 88 Millionen Franken beim Bund und 21,2 Prozent bzw. rund 23 Millionen Franken bei den Kantonen anfallen.</p><p>Schliesslich würde der geforderte Steuerabzug zu einer verfassungsrechtlich problematischen Ungleichbehandlung zwischen Personen im AHV-Alter und anderen Nichterwerbstätigen (z. B. IV-Rentnern) führen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Vorlage zu unterbreiten, welche vorsieht, dass Personen, welchen das Pensionsalter erreicht haben, ein Abonnement des öffentlichen Verkehrs analog der arbeitenden Bevölkerung vollumfänglich oder teilweise bei der direkten Bundessteuer in Abzug bringen können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abzugsfähigkeit eines Abonnements des öffentlichen Verkehrs bei der direkten Bundessteuer durch Personen im Pensionsalter"
    }
  ],
  "title": "Abzugsfähigkeit eines Abonnements des öffentlichen Verkehrs bei der direkten Bundessteuer durch Personen im Pensionsalter"
}