{
  "id": 20194174,
  "updated": "2021-09-22T14:32:32Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3126,
        "gender": "m",
        "id": 4225,
        "name": "Kutter Philipp",
        "officialDenomination": "Kutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4174",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon la statistique des médecins de la FMH, le nombre de pédiatres, pédopsychiatres et pédochirurgiens en exercice a augmenté en chiffres absolus ces dernières années. La médecine pédiatrique souffre cependant encore d'une offre insuffisante:</p><p>- Lorsque leurs enfants tombent malades, les parents ont de la peine à obtenir un rendez-vous en temps utile. En cas d'urgence, tôt le matin ou tard le soir et les samedi et dimanche, il est difficile de trouver des soins ambulatoires pour un enfant. Les urgences des hôpitaux pédiatriques sont surchargées, d'où une longue attente et des coûts trop élevés pour des cas simples. Le fait que de nombreux parents ne contactent même plus un pédiatre, mais vont directement aux urgences, aggrave encore la situation.</p><p>- De nombreux pédiatres arrivent à la fin de leur vie professionnelle. La plupart des personnes qui composent la relève préfèrent travailler à temps partiel et être employées plutôt que de gérer leur propre cabinet. Les cabinets qui sont repris ne le sont plus qu'en équipe. Et il est très rare que de jeunes pédiatres veuillent travailler dans les zones rurales.</p><p>- Les systèmes tarifaires ambulatoires et hospitaliers ne tiennent pas suffisamment compte des coûts de la pédiatrie. Prendre en charge des enfants et leurs parents (ou ceux qui détiennent l'autorité parentale) et gérer l'environnement social et les différentes autorités qui supportent les coûts (assurance-invalidité, assurance obligatoire des soins, assurance-accidents, cantons, communes) requiert plus de temps.</p><p>- Les pénuries de médicaments, de moyens et d'appareils augmentent. La prise en charge hors étiquette ou hors licence n'est pas clairement réglée et entraîne une charge administrative inutile.</p><p>- Les conflits de compétences entre l'assurance-invalidité et l'assurance-maladie pour décider de la prise en charge des coûts lorsque le diagnostic est sûr doivent être clarifiés en réglant la question des avances de prestations.</p><p>Le 9 septembre 2019, le groupe d'experts Médecine pédiatrique a présenté une prise de position. Leurs auteurs montrent dans le détail les besoins de la médecine pédiatrique et font des propositions d'amélioration. L'objectif d'une stratégie nationale en la matière est d'assurer une médecine pédiatrique de haute qualité et efficiente en Suisse. Réaliser des investissements dans la prévention et traiter les enfants et les adolescents est indispensable pour qu'ils se développent en bonne santé et permet d'éviter des coûts indirects pour l'économie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral tient à ce que tous les groupes de patients disposent d'une offre de soins de grande qualité, adéquats et efficients. En particulier, il est conscient de l'importance que revêt la pédiatrie pour prévenir les maladies chroniques dans une phase ultérieure de l'existence. Dans le domaine des soins, différentes mesures sont mises en place pour affronter les défis évoqués par l'auteure du postulat.</p><p>En ce qui concerne le nombre et le besoin de pédiatres, l'Observatoire suisse de la santé a élaboré en 2016, sur mandat de l'Office fédéral de la santé publique (OFSP), différents modèles en se penchant notamment sur la situation de la pédiatrie. Ces modèles permettent de faire des prévisions et d'en déduire des mesures concrètes pour la formation postgraduée des médecins sur le plan national.</p><p>Dans son avis relatif à la motion 19.3957 de la commission de CSSS-E, \"Pour un financement couvrant l'intégralité des coûts supportés par les hôpitaux pédiatriques pour des prestations efficaces\", le Conseil fédéral assure que, dans l'exercice de ses obligations légales concernant le domaine tarifaire, il veillera particulièrement aux exigences spécifiques de la pédiatrie. Déjà en 2014 et en 2018, il a adapté les tarifs des prestations médicales ambulatoires (Tarmed) en améliorant ceux des soins de base, pédiatrie comprise. De plus, il est intervenu en 2018 en prévoyant des exceptions, notamment pour les enfants, aux limitations des quantités pour certaines prestations.</p><p>Comme indiqué dans la réponse au postulat Moser 19.4207, \"Renforcer la médecine pédiatrique en comblant les lacunes de l'offre de soins\", des mesures ont déjà été décidées et appliquées pour l'approvisionnement en médicaments. De même, dans le cadre de la révision ordinaire de la loi sur les produits thérapeutiques (FF 2016 1781; RS 812.21), des mesures ont été prises pour développer de nouveaux médicaments pédiatriques et optimiser l'usage hors étiquette de ceux déjà autorisés et bien établis. Une évaluation des mesures devrait être disponible en 2024. Sur mandat du Conseil fédéral, l'OFSP évalue actuellement le remboursement des médicaments dans des cas particuliers. A l'issue de ce travail, qui devrait être terminé d'ici à mi-2020, le Conseil fédéral proposera des adaptations si nécessaires.</p><p>L'année prochaine, l'Observatoire suisse de la santé publiera le \"Rapport national sur la santé 2020\". Celui-ci mettra l'accent sur la santé les enfants et les adolescents et fournira un tableau complet de la santé de ce groupe d'âge en Suisse. Il se penchera entre autres sur les soins.</p><p>Le Conseil fédéral est donc d'avis que l'amélioration de l'offre de soins pédiatriques est déjà bien engagée. Les rapports cités plus haut (rapport national sur la santé 2020 et évaluation de l'usage hors étiquette), de même que les modèles relatifs au nombre et au besoin de pédiatres permettront de réévaluer la situation et, le cas échéant, de prendre de nouvelles dispositions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer, en collaboration avec les cantons et les organisations et spécialistes concernés, une stratégie nationale de renforcement de la médecine pédiatrique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer la médecine pédiatrique en mettant en place une stratégie nationale"
    }
  ],
  "title": "Renforcer la médecine pédiatrique en mettant en place une stratégie nationale"
}