{
  "id": 20194635,
  "updated": "2021-12-14T07:20:56Z",
  "additionalIndexing": "2446;08;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3107,
      "gender": "m",
      "id": 4206,
      "name": "Ettlin Erich",
      "officialDenomination": "Ettlin Erich"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-06-04T00:00:00Z",
            "text": "Transmis à la commission compétente pour examen préalable",
            "type": 66
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2021-12-13T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-12-20T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3107,
                    "gender": "m",
                    "id": 4206,
                    "name": "Ettlin Erich",
                    "officialDenomination": "Ettlin Erich"
                  },
                  "faction": {
                    "abbreviation": "Groupe M-E",
                    "id": 139,
                    "name": "Le Groupe du Centre. Le Centre. PEV."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5111"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1639350000000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2783,
        "gender": "m",
        "id": 4078,
        "name": "Schmid Martin",
        "officialDenomination": "Schmid Martin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4635",
  "state": {
    "id": 11,
    "name": "Motion au 2e conseil",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>S'appuyant sur une pratique non écrite et se référant aux art. 14 et 21 ss LIA, l'Administration fédérale des contributions (AFC) a déclaré en 2001 que la théorie du bénéficiaire direct s'appliquerait désormais pour la désignation des bénéficiaires des prestations fournies entre sociétés apparentées qui sont dominées par le même groupe d'actionnaires. Une partie de la doctrine corrobore ce point de vue, en affirmant que le libellé limpide de l'art. 14, al. 1, LIA autoriserait exclusivement l'application de la théorie du bénéficiaire direct. </p><p>Cela signifie concrètement que, lorsqu'un même actionnaire détient les sociétés A et B et que l'une fournit à l'autre un avantage appréciable en argent, c'est uniquement cette dernière - et non l'actionnaire - qui sera considérée comme le bénéficiaire dudit avantage, et qui, par conséquent, pourra demander le remboursement de l'impôt anticipé. Cette situation entraîne des conséquences préjudiciables dans le contexte international (prix de transfert) et n'empêche pas les doubles impositions, même lorsqu'une convention de double imposition a été conclue. </p><p>La raison pour laquelle une société fournit un avantage appréciable en argent à une société proche réside forcément dans l'imbrication juridique de ces deux sociétés, incarnée par un actionnaire unique. </p><p>Dans un contexte où les autorités suisses procèdent à de plus en plus d'ajustements des prix de transfert, le problème ne pourra que s'aggraver. A l'étranger, c'est généralement la théorie du triangle qui s'applique, et la pratique suisse non seulement suscite l'incompréhension, mais nuit à l'attractivité d'investissement du pays. </p><p>C'est pourquoi la loi fédérale sur l'impôt fédéral direct (LIFD) prévoit l'application systématique de la théorie du triangle, ce qui signifie que dans l'exemple cité plus haut, c'est l'actionnaire qui serait considéré comme le bénéficiaire de la prestation. </p><p>Il est vrai que même en matière d'impôt anticipé, l'AFC dévie parfois de la théorie du bénéficiaire direct, mais pour l'instant uniquement de manière ponctuelle et pour des motifs à la fois changeants et spécifiquement applicables au cas concerné. Par ailleurs, il est incompréhensible qu'un même fait soit apprécié différemment pour ce qui est des impôts sur le revenu et sur les bénéfices d'une part, et de l'impôt anticipé, d'autre part. </p><p>La sécurité du droit, notamment, commande d'adopter ici au plus vite une approche cohérente et de traiter de la même façon ce qui relève de l'impôt anticipé et ce qui relève des impôts directs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La motion aurait en particulier des conséquences sur les états de fait dans lesquels une société suisse fournit une prestation à sa société soeur à un prix trop bas. Si ce prix est corrigé par l'autorité fiscale suisse, le montant de cette correction (prestation appréciable en argent) est grevé de l'impôt anticipé. Dans les cas de ce genre, pour le remboursement de l'impôt anticipé, l'on se fonde sur la personne à laquelle la prestation grevée de l'impôt anticipé profite effectivement, autrement dit le bénéficiaire direct de cette prestation. Dans le cas présent, l'avantage appréciable en argent profite à la société soeur et non à la société mère commune. Il est par conséquent juste que cette société soeur soit également habilitée à réclamer le remboursement de l'impôt anticipé.</p><p>Dans un contexte exclusivement suisse, la question de la théorie applicable n'a finalement pas d'importance du point de vue fiscal pour les entreprises. Tant la société soeur suisse que la société mère suisse peuvent en règle générale réclamer le remboursement de l'impôt anticipé. Dans un contexte international, en revanche, le passage de la théorie du bénéficiaire direct à celle du triangle se traduirait par une baisse des recettes pour la Suisse. La plupart des conventions contre les doubles impositions conclues par notre pays prévoient un remboursement privilégié ou complet de l'impôt anticipé lorsqu'une prestation est fournie à une société mère étrangère. En pratique, les sociétés suisses sont donc usuellement détenues par des sociétés étrangères ayant droit à un remboursement intégral. En revanche, si la prestation est fournie à une société étrangère ayant le statut de société soeur, une partie de l'impôt anticipé reste en Suisse. En cas de passage à la théorie du triangle, ces recettes seraient caduques. Faute de données suffisantes, l'ampleur de cette diminution des recettes ne peut être estimée.</p><p>A l'heure actuelle, les entreprises associées courent ainsi le risque de ne pas pouvoir demander le remboursement de la totalité de l'impôt anticipé si par exemple elles conviennent d'un prix trop bas pour une prestation et que l'autorité fiscale le corrige. La théorie du bénéficiaire direct constitue donc aussi une incitation à fixer des prix conformes aux conditions du marché au sein du groupe. La théorie du bénéficiaire direct a par conséquent un effet modérateur sur d'éventuelles pratiques d'évasion fiscale et contribue à assurer les recettes des impôts directs de la Confédération, des cantons et des communes. Avec un passage à la théorie du triangle, cette fonction de garantie indirecte ne pourrait pas être remplie dans la même mesure, car il serait en règle générale possible de réclamer le remboursement de la totalité de l'impôt anticipé. La diminution des recettes qui pourrait alors affecter les impôts directs ne peut pas non plus être estimée.</p><p>De surcroît, l'auteur de la motion demande que le passage de la théorie du bénéficiaire à celle du triangle soit systématique. Il se pourrait donc que les conséquences ne se limitent pas aux états de fait décrits ici, qui concernent des entreprises associées. Des cas de dépouillement de dividendes pourraient notamment aussi être concernés. Le rapport sur le compte d'Etat 2018 (tome 1, B8 Remarques, page 155) indique qu'à la fin de 2018 le montant total des engagements conditionnels résultant du dépouillement de dividendes était de 479 millions de francs. D'autres cas potentiels correspondant à un total de 808 millions de francs se trouvaient à l'examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de proposer une modification du libellé des art. 14 et 21 ss de la loi fédérale sur l'impôt anticipé (LIA; RS 642.21) qui garantisse que soit appliquée systématiquement en matière d'impôt anticipé la théorie du triangle pour déterminer le bénéficiaire de la prestation.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mettre en place une pratique fiscale uniforme pour éviter une pénalisation des entreprises suisses"
    }
  ],
  "title": "Mettre en place une pratique fiscale uniforme pour éviter une pénalisation des entreprises suisses"
}