{
  "id": 20194527,
  "updated": "2020-01-06T08:45:37Z",
  "additionalIndexing": "15;2446;34;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3153,
      "gender": "f",
      "id": 4261,
      "name": "Friedli Esther",
      "officialDenomination": "Friedli Esther"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3158,
        "gender": "m",
        "id": 4266,
        "name": "Giezendanner Benjamin",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3177,
        "gender": "f",
        "id": 4285,
        "name": "Rüegger Monika",
        "officialDenomination": "Rüegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3117,
        "gender": "f",
        "id": 4216,
        "name": "Gutjahr Diana",
        "officialDenomination": "Gutjahr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3153,
        "gender": "f",
        "id": 4261,
        "name": "Friedli Esther",
        "officialDenomination": "Friedli Esther"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4527",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1) und 6) Die Schweiz ist ein Gründungsmitglied der OECD. Die Organisation hat zum Ziel, Massnahmen zu fördern, die ein möglichst hohes Wirtschafts- und Beschäftigungswachstum in den Mitgliedsstaaten ermöglichen und zum nachhaltigen Wirtschaftswachstum von Drittstaaten beitragen. Steuern sind einer unter vielen Arbeitsbereichen der OECD.</p><p>Im Steuerbereich steht für die Schweiz in der OECD die Erarbeitung von breit abgestützten multilateralen Lösungen im Vordergrund, welche einerseits die Rechtssicherheit erhöhen und anderseits Nicht-, Doppel- und Überbesteuerungen vermeiden. Dies wird illustriert mit den Massnahmen gegen Gewinnverkürzung und -verlagerung (Base Erosion and Profit Shifting, BEPS), welche das Ziel verfolgen, gegen schädlichen Steuerwettbewerb vorzugehen und für mehr Transparenz und gleich lange Spiesse (level playing field) bei der Besteuerung multinationaler Konzerne zu sorgen. Die OECD setzt sich auch im steuerlichen Umfeld für einheitliche Rahmenbedingungen ein, welche unilaterale Massnahmen einzelner Staaten eindämmen und so zur Rechts- und Planungssicherheit für internationale Konzerne beitragen. Entsprechend vertritt der Bundesrat die Ansicht, dass der Austritt der Schweiz aus der OECD nicht von Vorteil wäre. Nur durch die Mitgliedschaft der Schweiz in der OECD können Mitwirkungsmöglichkeiten sichergestellt werden.</p><p>2) Überschlagsmässige Schätzungen gehen von erheblichen Gewinnsteuerausfällen aus. Rund die Hälfte dieser drohenden Steuerausfälle würde den Bund betreffen, der Rest die Kantone und Gemeinden. Da wesentliche Eckwerte der neuen Lösungen noch nicht definiert sind und erhebliche Herausforderungen bezüglich Datenverfügbarkeit bestehen, weist jegliche Folgenabschätzung derzeit ein hohes Mass an Ungenauigkeit auf und ist mit Vorsicht zu interpretieren.</p><p>3) Die Schweiz ist engagiert, ihre Position mit gleichgesinnten Staaten bilateral auf allen Ebenen abzustimmen. Sie hat zum Beispiel als Gastgeberin im Mai 2019 Experten der Verwaltungen aus acht Staaten (Dänemark, Finnland, Kanada, Luxemburg, Norwegen, Schweden, Singapur und Vereinigtes Königreich) zu einem fachlichen Austausch empfangen oder an einem Expertentreffen deutschsprachiger Staaten unter der Co-Federführung Deutschlands/Luxemburgs im November 2019 teilgenommen. Die Arbeiten der OECD lassen noch nicht absehen, ob sich die Staaten auf eine gemeinsame Position einigen können.</p><p>4) Mittels spezifischen Informationsveranstaltungen werden die Kommissionen für Wirtschaft und Abgaben sowie die Aussenpolitischen Kommissionen über die laufenden Arbeiten informiert. Zudem sollen diese Kommissionen vor einem politischen Entscheid des Inclusive Framework on BEPS der OECD, der im Moment für den Sommer 2020 geplant ist, konsultiert werden. In der letzten Legislatur haben ähnliche Konsultation, beispielweise über die Einführung der Vollstreckungshilfe, stattgefunden.</p><p>5) In der OECD laufen weitere Arbeiten, namentlich zur Ausweitung der internationalen steuerlichen Zusammenarbeit. Diese betreffen u.a. gleichzeitige und gemeinsame Steuerprüfungen und die Vollstreckungshilfe. Weiter soll ein Regelwerk für einen internationalen Austausch von Informationen über bestimmte Nutzerinnen und Nutzer von Online-Plattformen erarbeitet werden. Es ist bisher nicht vorgesehen, diese Massnahmen verbindlich auszugestalten (keine neuen Mindeststandards).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das neue OECD-Besteuerungsprojekt will, dass die Gewinne von internationalen Konzernen neu ganz oder verstärkt in den Absatzmärkten versteuert werden müssen. Dieses Projekt stellt Grundsätze der liberalen Marktwirtschaft in Frage und ist für einige Länder nichts als eine neue einfache Methode, Steuergelder einzufordern. Gemäss verschiedenen Auskünften ist das Projekt bereits weit fortgeschritten und soll im 2020 beschlossen werden. Die Auswirkungen auf die Schweiz werden gravierend sein, sollte dieses Projekt übernommen werden müssen. Offenbar gelingt es der Schweiz nur schwerlich, ihren Interessen in diesem Gremium Nachdruck zu verleihen.</p><p>Vor diesem Hintergrund bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. In welchen Bereichen hat die OECD in den letzten fünf Jahren der Entwicklung der Schweizer Wirtschaft geholfen und folglich das Schweizer Steuersubstrat erhöht?</p><p>2. Was wären die Steuerausfälle (Bund, Kanton, Gemeinden), würde das Projekt durchkommen?</p><p>3. Wie versucht der Bundesrat, die Interessen der Schweiz in der OECD ein- und durchzubringen?</p><p>4. Wie plant der Bundesrat der Einbezug des Parlaments in den Prozess resp. wie kann sich das Parlament einbringen? </p><p>5. Was für weitere Projekte sind bei der OECD in Planung oder im Gespräch, die Auswirkungen auf den Steuer-, Wirtschafts- und Finanzplatz Schweiz haben? </p><p>6. Ist der Bundesrat auch der Ansicht, dass die Schweiz den Austritt aus der OECD prüfen müsste, zumindest als Variante?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "OECD-Besteuerungsprojekt (Besteuerung der digitalen Wirtschaft). Änderung von Prinzipien zum Nachteil der Schweiz"
    }
  ],
  "title": "OECD-Besteuerungsprojekt (Besteuerung der digitalen Wirtschaft). Änderung von Prinzipien zum Nachteil der Schweiz"
}