{
  "id": 20194355,
  "updated": "2022-09-26T10:55:01Z",
  "additionalIndexing": "52;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Punkte 1, 2 und 4: angenommen; Punkt 3: bekämpft.",
            "type": 0
          },
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-17T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2019-11-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623880800000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.4355",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Verwertungskette im Bereich Plastik unterliegt derzeit einer komplett absurden Situation: Westliche Länder exportieren ihr gebrauchtes Plastik in Schwellenländer (China, Malaysia usw.), welche aber nicht mehr über die Kapazitäten verfügen, um dieses zu verarbeiten. So landen Unmengen von Plastik in den Meeren, während hierzulande die Verwertungsmöglichkeiten von Kunststofffraktionen nicht ausgeschöpft sind. Das Postulat soll die Grundlage schaffen, damit das hochwertige, günstige und widerstandsfähige Material vermehrt gesammelt und sortiert, trotzdem aber nicht exportiert, sondern im Sinne einer Kreislaufwirtschaft in der Schweiz selber wiederverwertet wird. Dadurch kann die globale Umweltbelastung reduziert und gleichzeitig die Wertschöpfung in der Schweiz gesteigert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das vorliegende Postulat der CVP-Fraktion schliesst inhaltlich an die beiden Postulate Thorens Goumaz 18.3196, \"Wie kann künftig ein ökologischer, effizienter und wirtschaftliche rentabler Umgang mit Kunststoffen garantiert werden?\", und Munz 18.3496, \"Aktionsplan zur Reduzierung von Plastikeinträgen in die Umwelt\", an, welche vom Parlament bereits angenommen wurden. Deshalb empfiehlt der Bundesrat, das vorliegende Postulat ebenfalls anzunehmen. Der Bundesrat wird die Berichterstattung zu den drei Postulaten in einem gemeinsamen Bericht zusammenfassen. Der Bericht wird bereits erfolgte und laufende Massnahmen sowie Verbesserungspotenziale aufzeigen. Dabei werden Kosten und Nutzen sowie die bewährten Grundsätze der Eigenverantwortung und der verursachergerechten Finanzierung berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, in einem Bericht aufzuzeigen, wie die Schweiz in Bezug auf die Umweltverschmutzung durch Einwegplastik ihre Verantwortung wahrnehmen und die Abläufe im Sinne der Kreislaufwirtschaft verstärken kann.</p><p>Der Bericht soll insbesondere enthalten:</p><p>1. Eine Analyse zum Stand der Schweiz im internationalen Vergleich. Es soll dargelegt werden, wie viel Plastik in der Schweiz und in den Nachbarländern pro Kopf verbraucht, stofflich und thermisch verwertet, rein stofflich rezykliert oder ins Ausland exportiert wird. Aufgrund der Zahlen soll das effektive Potenzial der Plastik-Kreislaufwirtschaft in der Schweiz dargelegt und der Bedarf an politischen Massnahmen (z. B. Sammelquoten, Ausfuhrbestimmungen, Verordnungs- und Gesetzesrevisionen usw.) abgeleitet werden.</p><p>2. Eine Analyse zum aus der Schweiz exportierten Plastik und eine Auslegeordnung darüber, wie der Bundesrat sicherstellt, dass kein Plastik aus der Schweiz in minderwertiger Qualität exportiert wird, das schlussendlich in den Empfängerländern im Meer landet.</p><p>3. Eine Strategie, wie parallel zu den laufenden Verhandlungen mit asiatischen Staaten Programme oder Projekte hin zu einer Plastik-Kreislaufwirtschaft in diesen Ländern etabliert werden können. In die entsprechenden Überlegungen sind die Umweltprogramme von SECO und der Direktion für Entwicklung und Zusammenarbeit einzubeziehen, welche im Bereich Plastik einen Schwerpunkt bilden sollen.</p><p>4. Ein Bericht darüber, wie Pilotprojekte zu Plasmaverfahren des Bundesamtes für Energie und des Bundesamtes für Umwelt unterstützt werden können, mit welchen aus Plastik speicherfähiges Gas und daraus Strom produziert werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Plastikmüll. Vermeiden und wiederverwerten statt exportieren"
    }
  ],
  "title": "Plastikmüll. Vermeiden und wiederverwerten statt exportieren"
}