{
  "id": 20194074,
  "updated": "2021-10-04T08:23:41Z",
  "additionalIndexing": "08;24;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2758,
      "gender": "m",
      "id": 4053,
      "name": "Aeschi Thomas",
      "officialDenomination": "Aeschi Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-13T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2758,
        "gender": "m",
        "id": 4053,
        "name": "Aeschi Thomas",
        "officialDenomination": "Aeschi Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4074",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Come riporta il \"Blick\" il 18 settembre 2019, Moestafa K.*, un ventisettenne che si è visto respingere la propria richiesta di asilo, sta prendendo in giro le autorità svizzere: \"Il marocchino si rende colpevole di furti e aggressioni ma nessuno sembra poterlo fermare. Nel dicembre del 2018 ha aggredito e ferito due commercianti a Frauenfeld per appropriarsi dell'incasso di 3500 franchi.\" La Svizzera non è ancora riuscita a concludere un accordo di riammissione con il Marocco. Secondo il Dipartimento federale degli affari esteri (DFAE), tra il 2011 e il 2016 il nostro Paese ha speso 32 milioni di franchi nella cooperazione allo sviluppo con il Marocco. Il DFAE dichiara anche di continuare a realizzare progetti di cooperazione e di aiuto umanitario nel Paese. La presente mozione punta a sospendere progetti di questo tipo se le autorità dello Stato interessato non si impegnano concretamente a riaccogliere i propri cittadini criminali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale attribuisce la massima priorità all'attuazione degli allontanamenti e fa tutto il possibile affinché una decisione di asilo negativa che preveda un allontanamento dalla Svizzera venga effettivamente applicata. Come sottolineato nella risposta del Consiglio federale relativa all'interpellanza Müller Damian 18.3809, la Svizzera rientra tra gli Stati più efficienti in materia di esecuzione degli allontanamenti nei Paesi di provenienza.</p><p>L'Esecutivo ha più volte indicato che non intende vincolare la cooperazione internazionale della Svizzera alla disponibilità degli Stati esteri a collaborare nel settore delle riammissioni. Spesso si sovrastima l'effetto di una condizionalità negativa. Una minaccia di questo tipo può infatti essere percepita come una forma d'ingerenza nella sovranità nazionale e tradursi in un blocco del dialogo politico. Può anche indurre l'altra parte a far dipendere la cooperazione internazionale da concessioni in altri settori. Una rigida condizionalità ridurrebbe inoltre il margine di manovra politico della Svizzera, poiché la cooperazione internazionale non potrebbe più essere utilizzata come via d'accesso privilegiata o misura per il rafforzamento della fiducia. In Eritrea, per esempio, la realizzazione di progetti pilota nel settore della formazione professionale ha permesso di rinsaldare i contatti con le autorità. La maggiore frequenza degli incontri è infatti l'occasione per affrontare questioni importanti come la migrazione e lo sviluppo. Inoltre, la cooperazione internazionale ha il compito di fornire assistenza alle popolazioni colpite da povertà o crisi e non è dunque lo strumento adatto per fare pressione sui governi. Infine, la riammissione dei propri cittadini e cittadine è un obbligo sancito dal diritto internazionale che deve essere rispettato a prescindere dai programmi della cooperazione internazionale.</p><p>Il mandato del Consiglio federale non consiste nell'applicare una condizionalità ma nell'attuare il legame strategico tra cooperazione internazionale e politica migratoria, come stabilito dal Parlamento nell'ambito delle deliberazioni relative al messaggio concernente la cooperazione internazionale 2017-2020 (FF 2016 2005). Questo legame strategico è un principio importante della politica migratoria svizzera, che si fonda su un dialogo attivo con i governi dei Paesi d'origine e di transito dei migranti. Nell'elaborare il messaggio concernente la strategia di cooperazione internazionale 2021-2024 il Consiglio federale ha deciso di attuare sistematicamente tale legame strategico con tutti gli strumenti della cooperazione internazionale. Lo sviluppo dell'assistenza sanitaria di base, l'incentivo a creare posti di lavoro per i giovani o l'impegno della Svizzera in materia di politica di pace sono in effetti elementi potenzialmente in grado di ridurre le cause degli spostamenti forzati e della migrazione irregolare attraverso una migliore protezione delle popolazioni sul posto. Il DFAE auspica inoltre di costituire una riserva di 60 milioni di franchi per poter reagire con flessibilità alle opportunità che si presenteranno in campo migratorio nei Paesi che non costituiscono una priorità della cooperazione bilaterale allo sviluppo. Questo importo integra le attività relative alla migrazione attuate nel quadro delle strategie di cooperazione nei Paesi prioritari e del Programma globale Migrazione e sviluppo della DSC.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare misure per bloccare immediatamente e interamente l'aiuto allo sviluppo agli Stati che si rifiutano di riaccogliere i propri cittadini che hanno commesso crimini nel nostro Paese. La Svizzera non dovrebbe inoltre assumersi alcun impegno nell'ambito della cooperazione allo sviluppo con Stati che non abbiano firmato un accordo bilaterale di riammissione dei propri cittadini criminali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Stati non cooperativi. Sospendere immediatamente l'aiuto allo sviluppo"
    }
  ],
  "title": "Stati non cooperativi. Sospendere immediatamente l'aiuto allo sviluppo"
}