{
  "id": 20194433,
  "updated": "2021-12-20T07:45:41Z",
  "additionalIndexing": "08;15;24;55;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576105200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4433",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die EFTA-Staaten (Schweiz, Island, Liechtenstein und Norwegen) und die Merco-sur-Staaten (Argentinien, Brasilien, Paraguay und Uruguay) haben am 23. August 2019 in Buenos Aires in der Substanz die Verhandlungen über ein Freihandelsabkommen abgeschlossen. Das Abkommen sieht insbesondere ein Zollkontingent von 35 000 hl zum Nullzollsatz für die Einfuhr von Rotwein in der Flasche oder im Fass vor. Die Exporteure der Mercosur-Länder erhalten gegenüber der heutigen Situation einen wirtschaftlichen Vorteil von 34 bis 50 Schweizer Franken pro 100 Kilogramm brutto für Wein, der in die Schweiz exportiert wird. Diese Konzession zugunsten der Mercosur-Staaten steht nicht im Zusammenhang mit dem Vorschlag des Bundesrates vom 27. November 2019 an das Parlament, die Zölle auf Industrieprodukte autonom und unilateral aufzuheben.</p><p>Das präferenzielle Nullzollkontingent für die Einfuhr von Wein aus den Mercosur-Ländern würde im Rahmen eines Freihandelsabkommens mit den Mercosur-Staaten gewährt.</p><p>1.Im Jahr 2018 betrugen die Rotweinimporte aus den Mercosur-Ländern 28 550 hl. Das, im Rahmen eines Freihandelsabkommens mit den Mercosur-Staaten verhandelte, präferenzielle Zollkontingent von 35 000 hl entspricht ungefähr dem derzeitigen Gesamtimport der Mercosur-Länder zum Schweizer Markt. Der Kontingentsumfang entspricht rund 2 % des Schweizer Rotweinkonsums. Die erwarteten Auswirkungen dieser Konzession sind nicht signifikant und werden für den Schweizer Weinmarkt vollumfänglich tragbar sein.</p><p>2.Verhandlungen über Freihandelsabkommen werden aus Gründen der Vertraulichkeit in der Regel ohne öffentliche Konsultation geführt. Der Schweizer Bauernverband (SBV) wurde jedoch über den Fortgang der Verhandlung und den Umfang der verhandelten Konzessionen informiert. Der mit dem SBV diskutierte maximale Umfang der Konzessionen konnte eingehalten werden.</p><p>3.Seit dem Inkrafttreten des Gesamtzollkontingents (1,7 Mio. hl) im Jahr 2001 wurde das bei der Welthandelsorganisation (WTO) notifizierte Zollkontingent für Wein nie ausgeschöpft. Die Gewährung einer Senkung des Zollsatzes dieses Kontingents zugunsten von Wein aus den Mercosur-Staaten könnte dazu führen, dass die Weineinfuhr zum Präferenz-Zollsatz gleich hoch ausfällt wie das bei der WTO notifizierte Zollkontingent. Das bilaterale Kontingent ausserhalb des WTO-Zollkontingents ermöglicht dagegen eine Begrenzung der zollfreien Einfuhr auf 35 000 hl. Zudem stellt die Aufnahme eines bilateralen Zollkontingents in ein WTO-Zollkontingent eine Einschränkung der Marktzugangsverpflichtungen der Schweiz gegenüber der WTO dar. Dies würde die Aufnahme von Verhandlungen im WTO-Rahmen erfordern.</p><p>4.Da die zu erwartenden Folgen der Konzessionen in puncto Wein für die Schweizer Weinwirtschaft kaum signifikant und in vollem Umfang tragbar sind, sind keine Begleitmassnahmen vorgesehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Freihandelsabkommen Efta-Mercosur will die Schweiz im Agrarbereich für ausgewählte Produkte erstmals auch bilaterale Kontingente ausserhalb ihrer WTO-Verpflichtungen gewähren. So sollen unter anderen jährlich 35 000 hl Rotwein aus Mercosur-Staaten zollfrei eingeführt werden. Dies steht im Widerspruch zum Vorschlag des Bundesrates vom 27. November 2019, Agrarprodukte von der Aufhebung der Industriezölle auszunehmen.</p><p>Zur Erinnerung: 35 000 hl entsprechen der jährlichen Weinproduktion der Kantone Neuchâtel oder Schaffhausen und sind kein Klacks für einen schweizerischen Markt, auf dem die einheimischen Weine bereits heute mit ungleichen Waffen gegen importierte Weine antreten müssen, die meist durch wettbewerbsverzerrende Fördermassen im Produktionsland günstig in der Schweiz angeboten werden können.</p><p>1. Wie kommt der Bundesrat dazu zu behaupten, der Umfang dieser Konzession wäre verkraftbar?</p><p>2. Warum wurde die Schweizer Weinbranche vor und während den Verhandlungen nicht miteinbezogen?</p><p>3. Warum soll dieses Kontingent ausserhalb des WTO-Kontingents gewährt werden?</p><p>4. Mit welchen Massnahmen - in der Schweiz wie auch in den Mercosur-Staaten - zu Gunsten der Schweizer Weinbranche wird der Bundesrat dieses einseitige Eingeständnis zu Lasten der Schweizer Weinbranche ausgleichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Freihandelsabkommen Efta-Mercosur. Verletzung des Zollkontingents für importierte Weine?"
    }
  ],
  "title": "Freihandelsabkommen Efta-Mercosur. Verletzung des Zollkontingents für importierte Weine?"
}