{
  "id": 20194336,
  "updated": "2019-12-22T20:00:15Z",
  "additionalIndexing": "34;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3070,
      "gender": "m",
      "id": 4190,
      "name": "Dobler Marcel",
      "officialDenomination": "Dobler"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4336",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ein System zum bargeldlosen Bezahlen von Parkgebühren bei öffentlichen Parkuhren kann sehr einfach und praktisch ohne Investitionskosten durch das Bekleben bereits bestehender Parkuhren mit einem entsprechenden QR-Code eingeführt werden (Bezahlung anhand einer App eines privaten Anbieters). </p><p>Ein solches System gestaltet das Betreiben von öffentlichen Parkuhren wesentlich effizienter. Bei der Kontrolle wird Zeit gespart (über die App ist ersichtlich, ob die Parkgebühr bezahlt bzw. die Parkdauer eingehalten wurde), und die Parkuhr muss weniger häufig geleert werden. Entsprechend sind die Rückmeldungen betreffend die Senkung des administrativen Aufwands aus Gemeinden, welche die bargeldlose Bezahlmöglichkeit bereits eingeführt haben, ausschliesslich positiv. Auch der Bürger profitiert durch einfachere und gebührentechnisch genauere Inanspruchnahme der Parkmöglichkeit. Es muss kein passendes Bargeld (Münzen oder Noten) vorhanden sein (z. B. nur 50-Rappen-Stücke), d. h., es wird weder zu viel noch zu wenig bezahlt, und es wird nur die effektive Parkzeit berechnet (bei vorzeitigem Beenden wird der Restbetrag zurückerstattet, oder die Parkdauer kann flexibel bis zur max. zulässigen Parkzeit verlängert werden, was zugleich bedeutet, dass keine Parkzeit vom Vorgänger übernommen werden kann). </p><p>Bisher haben zwar bereits viele Gemeinden gewisse Parkuhren mit einem entsprechenden QR-Code aufgerüstet, jedoch in keiner Weise flächendeckend, obwohl bereits seit mehreren Jahren technische Lösungen vorhanden sind. Es ist deshalb zu erwarten, dass ohne Zeitplan (bzw. Anreize) eine schweizweit bargeldlose Bezahlmöglichkeit von öffentlichen Parkuhren nicht umgesetzt wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bundesrat sieht in Systemen zum bargeldlosen Bezahlen von Parkgebühren eine sinnvolle Ergänzung zu den bestehenden Möglichkeiten. Sie erfreuen sich in der Praxis einer wachsenden Beliebtheit. Die aktuelle Rechtslage lässt den Einsatz von Systemen zum bargeldlosen Bezahlen von Parkgebühren ohne Weiteres zu. Ob und wo solche Systeme eingesetzt werden, liegt in der Kompetenz der Kantone und Gemeinden. Sie setzen das Bundesrecht nach Massgabe von Verfassung und Gesetz um, wobei ihnen der Bund möglichst grosse Gestaltungsfreiheit belässt (Art. 46 Abs. 1 und 3 BV). Der Bundesrat sieht in Artikel 82 BV in Verbindung mit den Artikeln 3, 37 und 57 des Strassenverkehrsgesetzes vom 19. Dezember 1958 (SR 741.01) keine ausreichende Grundlage, um von diesen Grundsätzen abzuweichen und direkt oder indirekt in die Gestaltungsfreiheit der Kantone einzugreifen.</p><p>Die zunehmende Verbreitung von Systemen zum bargeldlosen Bezahlen von Parkgebühren und die Existenz mehrerer Anbieter zeugen davon, dass der Markt in diesem Bereich funktioniert. Der Bundesrat will weder durch das Einfordern eines Zeitplans noch durch Anreize Einfluss darauf nehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Sieht der Bundesrat eine genügende gesetzliche Grundlage (z. B. gemäss Art. 82 BV i. V. m. Art. 3, Art. 37 und Art. 57 SVG), die den Bund (mit dem Ziel, die Effizienzsteigerung der Verwaltung durch Digitalisierung voranzutreiben) ermächtigt, die Kantone (z. B. das KKJPD) zu verpflichten, innert drei Jahren einen Zeitplan für ein Digitalisierungsprojekt für die Einführung einer bargeldlosen Bezahlmöglichkeit (zusätzlich zum bisherigen Bargeld) bei allen öffentlichen Parkuhren vorzulegen?</p><p>2. Gibt es andere Möglichkeiten des Bundes, Anreize für die Kantone und Gemeinden zu setzen, um eine digitale Bezahlmöglichkeit bei öffentlichen Parkuhren voranzutreiben? Wenn ja, welche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Digitalisierung von Parkuhren"
    }
  ],
  "title": "Digitalisierung von Parkuhren"
}