{
  "id": 20194488,
  "updated": "2021-12-13T18:17:23Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3175,
      "gender": "f",
      "id": 4283,
      "name": "Roth Franziska",
      "officialDenomination": "Roth Franziska"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-13T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576623600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1639350000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-13T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3190,
        "gender": "f",
        "id": 4298,
        "name": "Weichelt Manuela",
        "officialDenomination": "Weichelt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4488",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Assurer un traitement précoce des enfants et adolescents souffrant de troubles psychiques est extrêmement efficace et a une valeur inestimable pour les patients, leur famille et la société tout entière. Ce type de traitement est toutefois bien plus complexe que dans d'autres disciplines médicales. Il faut prendre en compte non seulement les aspects liés au développement du jeune patient, mais tout l'entourage. Impliquer la famille et les établissements et personnes encadrant le patient demande beaucoup de temps, qu'il s'agisse de structures de formation, d'accueil ou d'enseignement spécialisé, de services sociaux ou d'un suivi personnalisé (coaches), ou encore de pairs. Les prestations sociales et psychiatriques à apporter dans ce contexte pèsent donc fortement sur les coûts de gestion, si bien que les institutions pédopsychiatriques ne peuvent couvrir leurs frais lorsqu'elles remplissent leur mandat dans le cadre des modèles de financement en place. Cela se traduit par une dotation en personnel insuffisante, des délais d'attente inacceptables dans les services ambulatoires, un manque de places dans le secteur semi-hospitalier et des cliniques surchargées.</p><p>Si la planification de l'offre de traitement est défaillante, cela s'explique aussi par la méconnaissance et l'absence de reconnaissance des spécificités de la pédopsychiatrie. Les conséquences sont particulièrement manifestes dans l'offre de places semi-hospitalières. Des équipes de traitement à domicile ou des cliniques de jour n'existent en effet que dans quelques cantons et en nombre limité; ce serait pourtant la meilleure solution pour de nombreux patients souffrant de maladies graves, de longue durée. Par manque de places dans les services semi-hospitaliers, ils doivent quitter leur environnement familier et être hospitalisés, occupant ainsi inutilement des lits dans des cliniques dont d'autres patients auraient urgemment besoin. Leur traitement est en outre plus coûteux que dans une clinique de jour. Cette situation absurde s'explique par le fait que les traitements semi-hospitaliers sont indemnisés comme des soins ambulatoires, ce qui les rend difficiles à rentabiliser. Aussi faut-il prendre des mesures pour que l'on ne détourne pas le principe selon lequel l'ambulatoire doit précéder le semi-hospitalier, qui à son tour passe avant l'hospitalisation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Depuis l'an 2000, la santé psychique est un sujet partagé et récurrent au sein du Dialogue Politique nationale de la santé, qui regroupe des représentants de la Confédération et des cantons. Dans ce cadre, la complexité du domaine et les structures fédéralistes exigent un échange différencié et continu.</p><p>Le Conseil fédéral accorde une grande importance à la présence d'une offre de soins psychiatriques de qualité pour l'ensemble des groupes de patients en Suisse ainsi qu'à son financement. Dans ses rapports en réponse aux postulats 10.3255 \"Avenir de la psychiatrie\" et 13.3370 \"Mesures envisagées dans le domaine de la santé psychique en Suisse\", il conclut que la Suisse dispose de structures de soins psychiatriques de bonne qualité permettant d'assurer à de nombreuses personnes atteintes de maladies psychiques un traitement et un encadrement adaptés à leurs besoins. Toutefois, les rapports montrent également qu'il est nécessaire d'agir dans ce domaine et que la Confédération et les différents acteurs doivent prendre des mesures dans le cadre de leurs compétences, notamment en améliorant les bases de données nécessaires à la planification afin d'optimiser l'ensemble de l'offre et de développer la qualité des soins, en améliorant la coordination entre les différentes offres, en visant le financement durable de l'offre intermédiaire et en promouvant le perfectionnement des spécialistes de la psychiatrie.</p><p>En ce qui concerne l'amélioration de la santé des enfants et des adolescents en Suisse, le Conseil fédéral relève, dans sa stratégie 2020-2030 en matière de politique de la santé (www.bag.admin.ch &gt; Stratégie &amp; politique &gt; Santé2030), que l'ensemble des acteurs sont appelés à développer des mesures permettant d'utiliser les potentiels encore inexploités lors de la grossesse, de la petite enfance, au jardin d'enfants, à l'école et dans la transition vers la vie professionnelle. Le sujet de la santé psychique constitue une priorité en la matière et continuera par conséquent d'être traité dans la nouvelle stratégie.</p><p>La Confédération est chargée de réglementer l'étendue de la couverture des coûts par les assurances sociales. Ainsi, le Conseil fédéral examine actuellement les conditions de prise en charge par l'assurance-maladie obligatoire de la psychothérapie pratiquée par des médecins ou des psychologues. Le projet mis en consultation prévoit que les personnes atteintes de troubles psychiques, en particulier les enfants et les adolescents, puissent accéder plus facilement et plus rapidement à un traitement psychothérapeutique (www.bag.admin.ch &gt; Assurances &gt; Assurance-maladie &gt; Projets de révision en cours). C'est pourquoi, à l'avenir, les psychologues-psychothérapeutes devraient ne plus travailler sous la surveillance d'un médecin, mais exercer à titre indépendant sur prescription médicale. </p><p>Le Conseil fédéral reconnaît que le financement de l'offre intermédiaire de soins peut présenter des défis; dans le cadre de ses missions, la Confédération contribue à répondre à ces problématiques. La gestion et la garantie de l'offre relèvent toutefois de la compétence des cantons. A cet effet, ces dernières années, plusieurs cantons ont développé et mis en oeuvre des projets pilotes à la frontière entre les secteurs ambulatoire et stationnaire pour différentes structures de soins, dans le but d'améliorer la perméabilité entre les soins psychiatriques de ces deux secteurs. Il appartient en premier lieu aux cantons - avec la participation des partenaires tarifaires - d'examiner la manière dont peut être assuré un financement durable de ces structures. Dès lors, le Conseil fédéral estime qu'il n'est pas nécessaire d'établir de nouveaux rapports à ce sujet. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à présenter dans un rapport les modalités de financement des établissements pédopsychiatriques de manière à éviter que certains patients soient défavorisés. Plus particulièrement, il s'attachera à proposer des solutions pour assurer le financement de structures semi-hospitalières dont la taille et le nombre permettent de répondre aux besoins.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Des modèles de financement déficients discriminent les enfants et adolescents souffrant de maladies psychiques"
    }
  ],
  "title": "Des modèles de financement déficients discriminent les enfants et adolescents souffrant de maladies psychiques"
}