{
  "id": 20194541,
  "updated": "2020-06-19T11:18:48Z",
  "additionalIndexing": "09;48;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4541",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le trattative contrattuali con gli USA sono ancora in corso. La fornitura da parte della Svizzera consiste in 16 F-5E (monoposto), 6 F-5F (biposto), in materiale di terra e materiale di ricambio, nell'immagazzinamento degli aerei in Svizzera e in lavori di preparazione per il trasporto negli USA. Verosimilmente il ricavo della vendita a favore della Confederazione Svizzera ammonterà a circa 30 milioni di USD. </p><p>2. In media i 22 F-5 Tiger destinati a essere riacquistati dalla US Navy hanno accumulato 3100 ore di volo. Con grande probabilità, questi aerei verranno completamente smontati, come nel caso di altri riacquisti di aerei del medesimo tipo, oppure negli F-5 verranno in parte integrati nuovi sistemi. Non sono disponibili informazioni sul numero di ore di volo o sulla prevista messa fuori servizio degli F-5 Tiger negli USA. La US Navy impiegherà questi aerei quali aggressori nell'ambito dell'allenamento al combattimento come già avvenuto con i 44 F-5 riacquistati in precedenza.</p><p>3. Con i rimanenti F-5 si prevede di effettuare circa 1700 ore di volo all'anno fino al 2025, per un totale annuo di 67 milioni di franchi circa di costi delle ore di volo (nel senso di costi totali compresa la quota degli ammortamenti). Non tutte le ore di volo servono a sgravare l'F/A-18 Hornet.</p><p>4. Con la prevista messa fuori servizio degli F-5 nel 2025 e l'introduzione del nuovo aereo da combattimento, per alcuni anni gli F/A-18 potranno svolgere determinati impieghi degli F-5. In linea di principio bisognerà tuttavia valutare come adempiere questi compiti nel modo più efficace. </p><p>5. Fino al 2025 la Patrouille Suisse volerà sugli F-5. Non è ancora stato deciso se, e in quale forma, la Patrouille Suisse continuerà a volare dopo il 2025.</p><p>6. Anche dopo il 9 ottobre 2019 il servizio di polizia aerea è stato assicurato in modo permanente e illimitato. A causa delle crepe constatate, tutti gli F/A-18 sono stati sottoposti a una verifica, nel frattempo conclusa. Va sottolineato che il servizio di polizia aerea sollecita la struttura degli F/A-18 in misura minore rispetto ad altre missioni. Le Forze aeree e l'industria nazionale hanno mostrato di saper reagire rapidamente agli imprevisti e di essere in grado di mantenere allo stesso tempo la prontezza d'impiego permanente.  </p><p>7. La Spagna utilizza gli F-5 soltanto per l'istruzione dei piloti, nel 2015 la Malaysia ha messo fuori servizio tutti gli F-5 e Taiwan ha interrotto il programma di modernizzazione dopo aver sottoposto un solo aereo a questo programma. Con grande probabilità lo scopo d'impiego degli aerei e il volume dell'ammodernamento in altri Paesi non sono identici alle ipotesi alla base dello studio svizzero. Le indicazioni riguardanti i costi di ammodernamento di altre nazioni non sono verificabili.  </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. La proposta di bilancio del presidente degli Stati Uniti per il 2020 prevede un credito di 40 milioni di dollari a favore della US Navy per l'acquisto di altri 22 F-5 Tiger svizzeri. Qual è la portata sistemica di questa vendita? Quale importo affluirà nelle casse della Confederazione?</p><p>2. Quante saranno le ore di volo effettuate dagli F-5 Tiger in Svizzera fino a quel momento e per quante ore di volo verranno ancora certificati dalla US Navy sia il primo sia il secondo pacchetto di F-5 Tiger svizzeri?</p><p>3. Nel suo rapporto del 30 maggio 2017, il gruppo di esperti istituito dal DDPS per esaminare la questione del \"Nuovo aereo da combattimento\" ha raccomandato di continuare a impiegare una parte della flotta di aerei da combattimento F-5 Tiger quali velivoli di servizio per sgravare gli F/A-18 dai compiti secondari, come ricorda il Consiglio federale nel messaggio sull'esercito 2018 (18.022). Quale sarebbe la portata di tale sgravio (ore di volo, costi)? </p><p>4. Secondo il messaggio sull'esercito 2018, i 26 F-5 Tiger verranno \"utilizzati nel ruolo di bersagli, di aggressori nel quadro dell'allenamento al combattimento aereo (come \"sparring partner\" per gli F/A-18), per l'istruzione nel campo della guerra elettronica, per</p><p>impieghi di sorveglianza della radioattività, per voli di prova di armasuisse, per la</p><p>Patrouille Suisse e, in misura ridotta, per il servizio di polizia aerea di giorno e in</p><p>condizioni di buona visibilità\". Chi svolgerà questi compiti secondari dopo il 2030? Considerati i costi e il consumo di risorse, la delega di compiti secondari ad aerei da combattimento estremamente performanti è una soluzione efficiente? </p><p>5. Che ne sarà della Patrouille Suisse dopo il 2030?</p><p>6. Il 9 ottobre 2019 sono state scoperte nuove crepe in alcuni F/A-18. Il DDPS ha annullato i voli dimostrativi delle nostre Forze aeree previsti sull'Axalp il giorno successivo. L'usura constatata sugli F/A-18 è dovuta a uno sfruttamento eccessivo, dato che gli Hornet vengono utilizzati anche per compiti correnti di polizia aerea? Erano disponibili velivoli sostitutivi pronti all'impiego? Qual è il segnale che la Svizzera ha lanciato in tal modo riguardo alla sua prontezza difensiva? </p><p>7. Nella sua risposta all'interpellanza 14.3473, il Consiglio federale ha annunciato un pacchetto di ben 1,2 miliardi di franchi per il rinnovo di 30 F-5 Tiger destinati al servizio di polizia aerea e alla difesa aerea. Il Brasile ha ammodernato 45 F-5 con una spesa di soli 285 milioni di franchi svizzeri; la Spagna ha ammodernato 24 F-5 con una spesa compresa tra uno e 5 milioni di franchi svizzeri per apparecchio, Taiwan e la Malesia hanno fatto altrettanto con una spesa compresa tra 2 e 5 milioni di franchi svizzeri per apparecchio, prolungando la vita operativa degli apparecchi per almeno altri 10 anni. Perché la Svizzera spende un importo tanto più elevato per l'ammodernamento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per quale motivo in Svizzera la capacità prestazionale degli F-5 Tiger è considerata inferiore rispetto alla valutazione di tante altre aeronautiche militari?"
    }
  ],
  "title": "Per quale motivo in Svizzera la capacità prestazionale degli F-5 Tiger è considerata inferiore rispetto alla valutazione di tante altre aeronautiche militari?"
}