{
  "id": 20194267,
  "updated": "2019-12-06T13:32:40Z",
  "additionalIndexing": "15;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2593,
      "gender": "m",
      "id": 1124,
      "name": "de Buman Dominique",
      "officialDenomination": "de Buman"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4267",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La convenzione svizzera sui giochi in denaro cui si riferisce l'autore dell'interpellanza non è ancora stata sottoposta alla Cancelleria federale, per cui non è ancora stato possibile verificarne la conformità con il diritto federale. Per non anticipare la procedura di verifica, le risposte alle domande si limitano a considerazioni generali.</p><p>1. La legge federale sui giochi in denaro emana norme sulla determinazione e la destinazione dell'utile netto che i Cantoni sono tenuti a osservare (art. 125 della legge sui giochi in denaro, LGD; RS 935.51). Non prescrive invece il tipo di finanziamento dell'autorità intercantonale di vigilanza e d'esecuzione né la forma delle tasse deducibili dall'utile netto a copertura dei costi derivanti dal gioco in denaro, quali quelli legati alla vigilanza e alle misure di prevenzione. Ciò è compito dei Cantoni. Non può tuttavia risultare un rapporto sproporzionato tra i costi deducibili prima della determinazione dell'utile netto secondo l'articolo 125 capoverso 2 LGD e i mezzi destinati a scopi d'utilità pubblica. I Cantoni devono garantire una base legale sufficiente, il rispetto dei principi tributari e la trasparenza riguardo all'utilizzo dei mezzi.</p><p>2. Spetta ai Cantoni determinare gli scopi d'utilità pubblica cui è destinato l'utile netto, a condizione che non si tratti di obbligazioni legali di diritto pubblico (art. 125 cpv. 3 LGD). La promozione dello sport svizzero tramite associazioni nazionali adempie in linea di principio uno scopo d'utilità pubblica (messaggio del 21 ottobre 2015 concernente la legge federale sui giochi in denaro, FF 2015 6849, in particolare 6919).</p><p>Secondo l'articolo 127 LGD, i Cantoni disciplinano la concessione di contributi \"in un atto normativo\". Ciò non deve necessariamente avvenire in una legge cantonale. Sono ammesse anche leggi in senso materiale (ordinanza, decreto; cfr. il messaggio sopracitato, FF 2015 6849, in particolare 6950). I Cantoni possono autorizzare organi intercantonali a emanare ordinanze se le linee direttrici sono stabilite nel trattato e questo è stato approvato secondo la stessa procedura applicabile alle leggi (art. 48 cpv. 4 Cost.).</p><p>3. La legge sui giochi in denaro non esclude la possibilità di creare, in base a diversi concordati, più di un'autorità cantonale di vigilanza e d'esecuzione (messaggio sopracitato, FF 2015 6849, in particolare 6942). I Cantoni che non aderiscono alla convenzione svizzera sui giochi in denaro sono liberi di optare per un'altra soluzione. Pertanto la normativa sull'entrata in vigore non viola il diritto federale né mette in pericolo la pace confederale.</p><p>4. Al momento non sono necessari provvedimenti. È fatta salva la procedura di verifica citata all'inizio nella risposta 1.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In seguito all'adozione della legge federale sui giochi in denaro (LGD), i Cantoni adotteranno una convenzione che sembra comportare svariate violazioni del diritto federale. </p><p>1. La convenzione istituisce, a carico di Swisslos e della Loterie romande, una \"tassa\" in contropartita del monopolio accordato loro. Questa tassa dovrebbe finanziare i lavori della Conferenza dei capidipartimento responsabili dei giochi in denaro, il Tribunale intercantonale dei giochi in denaro, la parte dei costi dell'autorità intercantonale di vigilanza e d'esecuzione che non rientra nella vigilanza sugli organizzatori e la parte dei costi dell'organo di coordinamento spettante ai Cantoni (art. 117 LGD). Ma questi oneri derivanti da obblighi legali di diritto pubblico non dovrebbero essere assunti dai Cantoni?</p><p>La LGD autorizza il regime di monopolio delle lotterie, ma non prevede una concessione a pagamento. Ad ogni modo, il prezzo di una concessione non può fluttuare in funzione delle esigenze di chi la concede. La convenzione non istituisce in realtà una tassa nascosta, vietata dalla LGD?</p><p>2. La convenzione istituisce una Fondazione per la promozione dello sport in Svizzera, che distribuirà una parte degli utili delle società di lotteria. La normativa prevista solleva due problemi. </p><p>Anzitutto, sono previsti sussidi alle federazioni sportive le cui competizioni servono all'organizzazione di scommesse sportive. Non si tratta forse di una forma di rimunerazione commerciale, contraria al principio di utilità pubblica imposto dalla LGD?</p><p>D'altro canto, conformemente a quanto stabilito dalla LGD la procedura e i criteri di attribuzione non dovrebbero essere fissati in una legge o un'ordinanza e non in un regolamento?</p><p>3. La convenzione entrerà in vigore quando 18 Cantoni avranno dichiarato la loro adesione. Ciò significa che l'autorità intercantonale prevista nell'articolo 105 LGD può essere costituita senza l'approvazione di tutti i Cantoni che intendono autorizzare lotterie. A causa di queste irregolarità, i Cantoni che non aderiscono alla convenzione dovranno subire la volontà degli altri. Questo modo di aggirare le loro obiezioni non è contrario all'articolo 105 LGD e non mette in pericolo la pace federale?</p><p>4. Quali misure intende adottare il Consiglio federale per evitare tali violazioni del diritto federale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "L'applicazione del diritto federale non dovrebbe essere un casino"
    }
  ],
  "title": "L'applicazione del diritto federale non dovrebbe essere un casino"
}