{
  "id": 20194529,
  "updated": "2020-01-06T08:32:33Z",
  "additionalIndexing": "09;48;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-09-25T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4529",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.1. Die Beurteilung der Lage, die für die Erneuerung der Mittel zum Schutz des Luftraums relevant ist, und ihrer Entwicklungsmöglichkeiten sind in mehreren öffentlich zugänglichen Dokumenten enthalten. Dazu gehören: </p><p>- Konzept vom 27. August 2014 zur langfristigen Sicherung des Luftraumes (Bericht des Bundesrates in Erfüllung des Postulats 12.4130 Galladé vom 12.12.12); </p><p>- der Bericht der VBS-internen Expertengruppe Neues Kampfflugzeug vom 30. Mai 2017 \"Luftverteidigung der Zukunft - Sicherheit im Luftraum zum Schutz der Schweiz und ihrer Bevölkerung\"; </p><p>- die Empfehlungen der Begleitgruppe zur Evaluation und Beschaffung eines neuen Kampflugzeugs vom 30. Mai 2017; </p><p>- der Bericht des VBS zur Bedrohungslage und den Konsequenzen für den Schutz des Luftraumes vom 9. April 2019;</p><p>- sowie die Botschaft zu einem Planungsbeschluss über die Beschaffung neuer Kampfflugzeuge vom 26. Juni 2019 (BBl 2019 5081).</p><p>In diesen Dokumenten ist ausführlich beschrieben, wie der Bundesrat die Bedrohungslage einschätzt und warum die Schweiz weiterhin Kampfflugzeuge braucht.</p><p>1.2. Als Nicht-Mitglied der Nato und neutraler Staat muss die Schweiz für ihre eigene Verteidigung sorgen. Sie muss in der Lage sein, auch in einer länger anhaltenden Spannungslage den Luftraum zu schützen und dessen Nutzung durch Konfliktparteien zu verhindern. Ein direkter Angriff auf die Schweiz, bei dem die ganze Luftverteidigung der Nato durchbrochen wäre, scheint aus heutiger Sicht wenig wahrscheinlich. Angesichts der langen Nutzungsdauer neuer Kampfflugzeuge (30-40 Jahre) darf aber nicht nur die gegenwärtige Lage und Konstellation berücksichtigt werden. Vielmehr muss auch die Möglichkeit in Betracht gezogen werden, dass sich das sicherheitspolitisch relevante Umfeld der Schweiz erheblich verändern könnte. Die letzten Jahre haben gezeigt, wie volatil die Sicherheitslage ist und wie rasch sich markante negative Entwicklungen ergeben können. </p><p>1.3. Die Mitwirkung in der PESCO, die eine Stärkung militärischer Fähigkeiten durch gemeinsame Projekte zum Ziel hat, ist den Mitgliedstaaten der EU vorbehalten. Ob und wie auch Nicht-Mitglieder an dieser Zusammenarbeit beteiligt werden sollen, ist noch offen. Die Schweiz verfolgt diese Diskussion aufmerksam. Für den Schutz und die Verteidigung des Schweizer Luftraums ist die PESCO aber aus heutiger Sicht nicht relevant. Diese Aufgabe muss die Schweiz als neutraler Staat, der weder Mitglied der EU noch der Nato ist, selber erfüllen können.</p><p>1.4. Der Bericht des VBS zur Bedrohungslage und den Konsequenzen für den Schutz des Luftraumes vom 9. April 2019 berücksichtigt das Ende des INF-Vertrages. Dies kann eine Verstärkung der Bedrohung Europas durch solche Waffen zur Folge haben. Aus Sicht des VBS ergeben sich daraus aber keine grundlegenden Änderungen bezüglich der Bedrohungslage oder der Anforderungen für den Schutz und die Verteidigung des Luftraums der Schweiz: Die Beschaffung neuer Kampfflugzeuge und eines Systems der bodengestützten Luftverteidigung grösserer Reichweite ist nach wie vor am besten geeignet, die Menschen in der Schweiz und die Infrastrukturen, die zum Funktionieren von Gesellschaft, Wirtschaft und Staat nötig sind, wirksam zu schützen und zu verteidigen. Im Programm Air2030 wird auch eine gewisse Fähigkeit zum Schutz gegen Marschflugkörper verlangt.</p><p>1.5. Die Schweiz pflegt mit mehreren Staaten und insbesondere den Nachbarländern bereits eine enge Zusammenarbeit im Bereich der Luftwaffe. Dabei kooperiert sie in den Bereichen und in dem Ausmass, wie es sicherheitspolitisch und militärisch sinnvoll sowie neutralitätsrechtlich zulässig und neutralitätspolitisch vertretbar ist. Dazu gehören insbesondere die auf bilateralen Abkommen beruhende Zusammenarbeit mit den Nachbarstaaten beim Luftpolizeidienst, die Teilnahme am multilateralen Austausch von Luftlagedaten (Air Situation Data Exchange der Nato), die Benutzung ausländischer Übungsplätze für Tief-, Nacht- und Überschallflüge sowie gemeinsame Trainings mit Luftwaffen anderer europäischer Staaten. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Für den Kauf von neuen Kampfflugzeugen beantragte der Bund beim Parlament und später wohl auch beim Stimmvolk einen Kredit von sechs Milliarden Franken. Dazu kommt voraussichtlich ein zweites Paket von zwei Milliarden für bodengestützte Luftabwehrraketen. Dieses zweistufige Vorgehen ist überraschend, da die Luftflotte und die bodengestützte Luftverteidigung nur gemeinsam die Verteidigung des Luftraums sicherstellen können. Sie müssen sich gegenseitig ergänzen, und Schwächen im einen Bereich müssen im anderen Bereich angemessen kompensiert werden können. </p><p>Um die strategische Herangehensweise, die den vom Bundesrat vorgeschlagenen Optionen zugrunden liegt, besser zu verstehen, bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Welches Szenario strategischer Risiken liegt dem vom Bundesrat vorgeschlagenen Konzept zugrunde? Auf welche potenziellen und plausiblen Risiken stützt sich seine Analyse? Es wurden verschiedene Kampfflugzeuge, darunter auch die aktuell leistungsstärksten, getestet. Ist der Bundesrat angesichts dieser Tatsache der Ansicht, dass die Schweiz in Zukunft möglicherweise Bomben- oder andere Angriffe ausserhalb der Schweiz durchführen muss?</p><p>2. Als Mitglied des NATO-Programms \"Partnership for Peace\", des grössten und stärksten militärischen Sicherheitsbündnisses der Welt, befindet sich die Schweiz in einer sehr privilegierten Position. Wird dies vom Bundesrat in seiner Analyse berücksichtigt? Sind die neuen Flugzeuge dafür vorgesehen, dass die Schweiz mit ihnen in der Lage wäre einzugreifen, falls sich die NATO ausserstande sieht, den Gegner zu stoppen?</p><p>3. Alle neutralen Länder, auch unser Nachbarland Österreich, sind Teil der PESCO (Permanent Structured Cooperation) für eine gemeinsame Verteidigungsstrategie innerhalb der Europäischen Union. Wird dies in der Strategie der Schweiz berücksichtigt?</p><p>4. Mit dem unglücklichen Ende des INF-Vertrags (Intermediate Range Nuclear Forces Treaty) könnte ein neues Wettrüsten im Raketenbereich vom Zaun gebrochen werden. Wie wird diese Situation vom Bundesrat eingeschätzt? Wie gedenkt der Bundesrat die Verteidigung der Schweizer Luftstützpunkte und der wichtigsten kritischen Infrastrukturen zu gewährleisten, die im Falle eines Raketenangriffes zu den Hauptzielen gehören könnten?</p><p>5. Die Schweiz ist von demokratischen und befreundeten Ländern umgeben. Eine militärische Zusammenarbeit zwischen der Schweiz und ihren Nachbarländern aber gibt es noch kaum. Hat der Bundesrat im Sinn - insbesondere beim Schutz des Luftraumes - hier etwas zu entwickeln?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beschaffung neuer Kampfflugzeuge. Strategische Fragen"
    }
  ],
  "title": "Beschaffung neuer Kampfflugzeuge. Strategische Fragen"
}