{
  "id": 20194461,
  "updated": "2020-06-19T10:16:11Z",
  "additionalIndexing": "48;52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2781,
      "gender": "f",
      "id": 4065,
      "name": "Umbricht Pieren Nadja",
      "officialDenomination": "Umbricht Pieren"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576623600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4461",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wenn Unfallfahrzeuge mit Lithium-Akkumulatoren oder deren ausgebaute Batterien als Ladung befördert werden, gilt der Grundsatz von Artikel 30 Absatz 2 des Strassenverkehrsgesetzes vom 19. Dezember 1958 (SVG; SR 741.01), wonach eine Ladung so anzubringen ist, dass sie niemanden gefährdet oder belästigt. Unfallfahrzeuge mit Lithium-Akkumulatoren oder deren ausgebaute Batterien sind darüber hinaus gemäss Artikel 4 Absatz 1 der Verordnung über die Beförderung gefährlicher Güter auf der Strasse (SDR; SR 741.621) entsprechend den Vorschriften des europäischen Übereinkommens vom 30. September 1957 über die internationale Beförderung gefährlicher Güter auf der Strasse (ADR; SR 0.741.621) zu befördern. Beschädigte Lithium-Akkumulatoren/Batterien zur Entsorgung gelten ausserdem als Sonderabfälle und sind nach den Vorgaben der Verordnung vom 22. Juni 2005 über den Verkehr mit Abfällen (VeVA; SR 814.610) zu behandeln, was auch das Mitführen eines Begleitscheins erfordert. Weitergehende Vorschriften kennt das Bundesrecht nicht.</p><p></p><p>Vor diesem Hintergrund lassen sich die Fragen wie folgt beantworten:</p><p></p><p>1. Ja, sofern das Abschleppunternehmen die einleitend erwähnten Bedingungen einhält.</p><p></p><p>2.  Die eigentliche Bergung eines verunfallten Elektrofahrzeugs mit Akku bzw. auch des Akkus alleine ist von den ADR-Vorschriften ausgenommen, wenn sie durch ein Abschleppfahrzeug unter Überwachung der für die Notfallmassnahmen zuständigen Behörde erfolgt (Ziff. 1.1.3.1 Buchstabe d ADR Band I [https://www.astra.admin.ch/</p><p>dam/astra/de/dokumente/gefahrgut/adr2019_band1.pdf]). Zudem ist bei einer Notfallbeförderung zur Rettung menschlichen Lebens oder zum Schutz der Umwelt der Transport auch ohne behördliche Überwachung von den ADR-Vorschriften ausgenommen (Ziff. 1.1.3.1 Buchstabe e ADR Band I [https://www.astra.admin.ch/</p><p>dam/astra/de/dokumente/gefahrgut/adr2019_band1.pdf]). Wird das beschädigte Fahrzeug bzw. der Akku hingegen von einem Zwischendepot zu einer Verwertungsstelle weitertransportiert, sind die ADR-Vorschriften einzuhalten.</p><p></p><p>3./6. Es gibt keine spezifischen Vorschriften für die Lagerung/Zwischenlagerung von beschädigten Elektrofahrzeugen. Grundsätzlich müssen bei der Lagerung gefährlicher Stoffe Regelungen aus verschiedenen Bundesgesetzen (z.B. Umweltschutzgesetz, Gewässerschutzgesetz, Chemikaliengesetz etc.) und Verordnungen (z.B. Gewässerschutzverordnung, Störfallverordnung, Luftreinhalteverordnung etc.) sowie kantonale Gesetze und Verordnungen eingehalten werden. Die zuständigen kantonalen Stellen beraten die Abschleppunternehmungen im Einzelfall hinsichtlich der sicheren Lagerung von beschädigten Elektrofahrzeugen.</p><p></p><p>4. Ja, siehe oben (Einleitung).</p><p></p><p>5. Ja.</p><p></p><p>7. Die Pflichten des Abholers eines beschädigten E-Autos im Zwischenlager ergeben sich aus den einleitend erwähnten Rechtsgrundlagen (namentlich Sicherung der Ladung, damit die Bevölkerung und die Umwelt nicht geschädigt wird).</p><p></p><p>8. Dem Bundesrat ist kein \"Übergabeschein\" bekannt, welcher solche Angaben enthalten müsste.</p><p></p><p>9. Ob ein \"Übergabeschein\" (Lieferschein) des Abschleppers an den Transporteuer als Beweismittel zugelassen wird, liegt im Zusammenhang mit einem Rechtsfall im Ermessen des Richters.</p><p></p><p>10./11. Ob es sich beim Löschwasser um Sonderabfall handelt, kann nur beurteilt werden, wenn die Zusammensetzung des Löschwassers bekannt ist, resp. wenn bekannt ist, ob dieses Substanzen enthält, die gefährliche Eigenschaften haben. Wird beispielsweise ein brennendes oder brandgefährdetes Elektrofahrzeug in einer Mulde mit Wasser geflutet, so darf das Lösch- bzw. Kühlwasser dieser Mulden nur dann der Abwasserreinigungsanlage zugeführt werden, wenn die Einleitbedingungen des Wassers eingehalten sind. Werden die Einleitbedingungen nicht eingehalten, muss das Löschwasser einer Vorbehandlung (chemisch-physikalische Behandlung, Ölabscheider, etc.) unterzogen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Darf ein Unfallfahrzeug mit beschädigtem LiPo - Akku von der Unfallstelle durch den Abschleppdienst ein vom ASS zertifiziertes Abschleppunternehmen abgeführt werden?</p><p>2. Ist ein Transport eines beschädigten (AKKU) Unfallfahrzeuges ADR-pflichtig?</p><p>3. Gibt es Vorschriften für die Lagerung (Zwischenlager) von beschädigten E-Fahrzeugen?</p><p>4. Gibt es Vorschriften für den Weitertransport von beschädigten LiPo Akkus?</p><p>5. Gelten die gleichen Vorschriften für beschädigte E-Autos mit noch eingebautem Akku?</p><p>6. Welche Pflichten hat das Abschleppunternehmen, bei dem das E-Auto gelagert wird?</p><p>7. Welche Pflichten hat der Abholer des beschädigten E-Autos (im Zwischenlager)?</p><p>8. Müssen auf dem Übergabeschein des Abschleppunternehmers besondere Hinweise (Handling u. Transport) aufgedruckt sein?</p><p>9. Wird der Übergabeschein (Lieferschein) des Abschleppers an den Transporteur als Beweismittel zugelassen?</p><p>10. Ist Löschwasser (z.B. in einer Mulde) eines E-Fahrzeugs als Sondermüll zu behandeln?</p><p>11. Wie wird kontaminiertes Löschwasser eines E-Fahrzeuges entsorgt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abschlepp- und Bergungsprobleme bei der E-Mobilität"
    }
  ],
  "title": "Abschlepp- und Bergungsprobleme bei der E-Mobilität"
}