{
  "id": 20194460,
  "updated": "2020-06-19T10:15:53Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2781,
      "gender": "f",
      "id": 4065,
      "name": "Umbricht Pieren Nadja",
      "officialDenomination": "Umbricht Pieren"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576623600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4460",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les problèmes phytosanitaires causés par le virus du fruit rugueux brun de la tomate ou Tomato brown rugose fruit virus (ToBRFV) auxquels des producteurs de tomates et de poivrons ont été confrontés dans plusieurs pays de l'UE ont conduit la Commission européenne à réglementer ce virus en tant qu'organisme de quarantaine potentiel. En vertu de l'Accord agricole avec l'UE, la législation phytosanitaire de la Suisse est harmonisée avec celle de l'UE. C'est pourquoi en date du 29 novembre 2019 l'Office fédéral de l'agriculture a modifié l'ordonnance de l'OFAG sur les mesures phytosanitaires pour l'agriculture et l'horticulture productrice (OMP-OFAG; RS 916.202.1) en promulguant des dispositions équivalentes.</p><p>1. Le degré de préparation pour faire face à une épidémie en Suisse peut être décrit comme suit: </p><p>- les premiers échanges entre Agroscope et les professionnels de la branche concernée ont eu lieu en août 2019; une notice a ensuite été élaborée et mise à disposition sur le site internet d'Agroscope (<a  href=\"https://ira.agroscope.ch/fr-CH/publication/42102\">https://ira.agroscope.ch/fr-CH/publication/42102</a>);</p><p>- au cours de l'automne 2019 les experts d'Agroscope ont à l'occasion de réunions ouvertes aux professionnels et aux responsables phytosanitaires cantonaux profité pour sensibiliser ces derniers à la problématique du ToBRFV par le biais d'exposés;</p><p>- les Service phytosanitaires cantonaux ainsi que le Service phytosanitaire d'Agroscope ont été informés de la publication de la modification de l'OMP-OFAG le 24 décembre 2019.</p><p>2. Avec la l'OPM-OFAG les cantons sont tenus de réaliser des enquêtes ciblées dans le cadre de la surveillance du territoire et, en cas de présence soupçonnée ou avérée du ToBRFV, d'informer sans délai les milieux professionnels concernés du lieu que cela concerne, des conséquences possibles, des risques que le virus fait encourir et des mesures à prendre pour prévenir l'établissement et la propagation de l'agent pathogène.</p><p>Les établissements qui produisent et mettent en circulation des plants et des semences de légume sont contrôlés par le Service phytosanitaire fédéral (SPF) dans le cadre du passeport phytosanitaire. En outre, les contrôles phytosanitaires à l'importation de plants et de semences de tomate et de poivron originaires de pays tiers réalisés par le SPF portent désormais aussi sur le ToBRFV.</p><p>3. Par le fait que le ToBRFV a le statut d'organisme de quarantaine potentiel au sens de l'article 5 de l'ordonnance sur la santé des végétaux (OSaVé; RS 916.20), les mesures de lutte prévues visent l'éradication du foyer, à savoir l'élimination des plantes contaminées ainsi que des plantes d'apparence saine situées dans un rayon défini en fonction du risque phytosanitaire constaté sur place ainsi que des mesures de désinfection. Les mesures de lutte dans les établissements produisant des plants et des semences sont ordonnées directement par le Service phytosanitaire fédéral, tandis que les mesures ordonnées chez des producteurs de tomates et de poivrons relèvent de la compétence des Service phytosanitaires cantonaux.</p><p>4. Dans le cas d'entreprises produisant des plants, où les mesures ont été ordonnées par le SPF, le lésé peut adresser une demande d'indemnisation pour les dommages subis à l'Office fédéral de l'agriculture. Ce dernier n'entre en matière que dans les cas de rigueur et prend en compte pour cela les critères définis à l'article 20 de l'ordonnance du DEFR et du DETEC relative à l'ordonnance sur la santé des végétaux (OSaVé-DEFR-DETEC; RS 916.201), en particulier l'importance du dommage et les conséquences économiques du dommage pour le lésé.</p><p>Dans le cas de mesures ordonnées par le canton dans des établissements produisant des tomates et des poivrons, la Confédération, conformément à l'article 21, al. 3, lit. b, OSaVé-DEFR-DETEC, rembourse au canton, sur demande, 50 % des frais qu'il a engagé pour les mesures de lutte, y compris les indemnités allouées aux lésés, pour autant que les critères visés à l'article 20 OSaVé-DEFR-DETEC ont été pris compte. En vertu de l'article 21, al. 3, lit. a, OSaVé-DEFR-DETEC, la Confédération consent à rembourser à hauteur de 75 % les frais du canton en cas de première présence du ToBRFV sur le territoire cantonal.</p><p>5. Depuis l'abolition du fonds phytosanitaire lors de la modification du 20 juin 2003 de la loi sur l'agriculture (RO 2003 4217), l'indemnisation précitée des lésés est assurée directement par la Confédération (poste comptable: A231.0226 Mesures de lutte). La part financée par les cantons relève du droit cantonal (le canton de Thurgovie gère p. ex. un fonds phytosanitaire).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Tomato brown rugose fruit virus (ToBRFV) identifié en Jordanie vient d'apparaître dans des cultures de tomates en Europe. Considéré comme particulièrement dangereux, ce virus est très contagieux et se propage rapidement (êtres humains, emballages, fruits, jeunes plants) et son agressivité peut occasionner de grosses pertes dans les exploitations, allant jusqu'à la destruction complète de la production. Il n'existe ni résistance ni traitement. </p><p>Ce virus est donc considéré comme un organisme de quarantaine dans l'UE et en Suisse et peut être comparé à une épizootie. Dans notre pays, ce ne sont pas moins de 185 hectares de tomates qui sont menacés; sur la base de 0,8 à 1 million de francs par hectare, on arrive à une valeur totale de 185 millions de francs uniquement à la production, lorsque les tomates sont livrées aux grossistes ou à une plate-forme, soit près de 400 millions de francs à l'arrivée chez les grands distributeurs.</p><p>Il s'ensuit qu'une contamination dans une exploitation peut mener à la faillite.</p><p>La présence du virus ayant été détectée dans les pays d'où proviennent les jeunes plants ou des fruits importés en Suisse (Pays-Bas, Italie, Espagne), son apparition dans notre pays n'est qu'une question de temps.</p><p>1. Où en sont les préparatifs pour lutter contre une propagation en Suisse (qui fait quoi quand et comment)?</p><p>2. Des mesures de prévention sont-elles prises? Dans l'affirmative, quelles sont les méthodes utilisées (comme tester les jeunes plants avant l'importation, surveiller les exploitations dans certaines zones et effectuer des contrôles dans les magasins)?</p><p>3. A quelles dispositions de la part des autorités les exploitations doivent-elles s'attendre? </p><p>4. Des indemnités seront-elles versées en cas de contamination et à combien s'élèveront-elles?</p><p>5. Dans cette hypothèse, dispose-t-on d'un fonds sur le modèle de la Caisse des épizooties?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Virus du fruit rugueux brun de la tomate"
    }
  ],
  "title": "Virus du fruit rugueux brun de la tomate"
}