{
  "id": 20194428,
  "updated": "2020-06-19T10:10:55Z",
  "additionalIndexing": "48;04;66;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576105200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4428",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweiz hat viel Geld in den Bahnverkehr investiert und die kleinen Linien wurden mit grossem finanziellen Aufwand gerettet und modernisiert. Die Aufteilung der Verkehrsströme zwischen Strasse und Schiene ist nicht nur ein Kompromiss zwischen den verschiedenen Transportkosten, sondern auch eine Frage des Überlebens des Schienenverkehrs auf kleinen Nebenstrecken. </p><p>In der 80er-Jahren hat der Bund die Vergrösserung des Tunnels der Montreux-Berner Oberland-Bahn (MOB) finanziert, damit dieser auch von SBB-Waggons - die auf meterspurige Drehgestelle umgespurt wurden - passiert werden konnte. Auch auf anderen Linien wie Yverdon-Sainte-Croix und Bière-Apples-Morges (BAM) wurde diese Technik angewendet. Dieses Rollmaterial wird heute nach und nach entsorgt. Die Anschlussgleise und die Laderampen wurden zum Teil demontiert. </p><p>Laut mehreren Studien zu CO2-Emissionen tragen der Transport und die Verteilung von Waren viel zu diesen Emissionen bei. Die Verlagerung von der Schiene auf die Strasse wird unsere CO2-Bilanz letztendlich belasten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Angebot im Schienengüterverkehr ist eine unternehmerische Aufgabe der verschiedenen Eisenbahnverkehrsunternehmen im Güterverkehr. Der Bund setzt mit dem Eisenbahngesetz (EBG; SR 742.101) und Gütertransportgesetz (GüTG; SR 742.41) die zentralen Rahmenbedingungen.</p><p>Die SBB werden durch den Bundesrat über strategische Ziele gesteuert, die operative Umsetzung liegt in der Verantwortung des Unternehmens. Für den Geschäftsbereich Cargo Schweiz erwartet er von den SBB den Betrieb eines eigenwirtschaftlichen Angebots im Binnen- und Import-/Exportverkehr, welches auf den Bedarf der verladenden Wirtschaft in der Schweiz ausgerichtet ist. Seit 2019 erhält SBB Cargo keine Abgeltungen mehr. SBB Cargo hat gemeinsam mit Kunden und Kantonen schweizweit über die Hälfte der 344 Bedienpunkte überprüft und mögliche Alternativen einer fixen täglichen Bedienung evaluiert und definiert. Seit dem Fahrplanwechsel 2019/20 werden 59 Bedienpunkte nicht mehr im Wagenladungsverkehr angefahren, da nach Aussagen von SBB Cargo mit der vorhandenen Nachfrage die Bedienung nicht rentabel erfolgen kann. Für diese Bedienpunkte konnten meistens Ganzzugslösungen oder Verlagerungen der Transporte an alternative Bedienpunkte vereinbart werden. Mit den getroffenen Lösungen bleiben nach Einschätzung von SBB Cargo über 95 Prozent der Güter weiterhin auf der Schiene. Der Bundesrat kann daher keinen Stopp des Gütertransports auf der Schiene erkennen.</p><p>2. Eine Ausdünnung des bestehenden Bahnnetzes steht aus Sicht des Bundesrats derzeit nicht zu Diskussion. Angebote sowohl im Personen- als auch im Güterverkehr können grundsätzlich das Bahnnetz besser auslasten. Es bleibt jedoch die Herausforderung für die Eisenbahnverkehrsunternehmen, diese Angebote im Güterverkehr eigenwirtschaftlich zu erbringen. Alternativ können gemäss Artikel 9 Absatz 1 GüTG Kantone Angebote des Gütertransports auf der Schiene bestellen. Der Bund könnte sich in der Folge an der Bestellung beteiligen.</p><p>3. Die Schweiz verfolgt eine aktive Politik zur Reduktion der Treibhausgase. Es ist unbestritten, dass der im internationalen Vergleich hohe Marktanteil der Schiene die Klimabilanz des schweizerischen Güterverkehrs massgeblich verbessert. Daher ist es dem Bundesrat ein Anliegen, attraktive Rahmenbedingungen für den Schienengüterverkehr zu gewährleisten, damit dieser auch zukünftig einen hohen Marktanteil halten kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss der letzten Ouestrail-Sitzung gibt SBB Cargo den Güterverkehr auf verschiedenen Regionalstrecken auf, allen voran an der Waadtländer Riviera und auf der Meterspurbahn im Pays d'Enhaut, aber auch auf anderen kleinen Regionalstrecken. Ganz nach dem Grundsatz: Die Schiene hat das Monopol auf den regionalen Personenverkehr und die Strasse auf den Warentransport. </p><p>1. Warum wird der Gütertransport auf der Schiene gestoppt, wenn doch die Strassen bereits überlastet sind?</p><p>2. Wäre eine Mischung aus Personen- und Güterverkehr nicht eine Möglichkeit, einige kleine Eisenbahnlinien in Betrieb zu halten?</p><p>3. Stellt diese Verlagerung für den Bundesrat in Zeiten der globalen Erwärmung kein Problem dar?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "SBB Cargo. Güterverkehrstopp auf Regionalstrecken"
    }
  ],
  "title": "SBB Cargo. Güterverkehrstopp auf Regionalstrecken"
}