{
  "id": 20194406,
  "updated": "2021-12-20T07:43:42Z",
  "additionalIndexing": "04;44;08;2811;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3160,
      "gender": "f",
      "id": 4268,
      "name": "Gysin Greta",
      "officialDenomination": "Gysin Greta"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-26T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3160,
        "gender": "f",
        "id": 4268,
        "name": "Gysin Greta",
        "officialDenomination": "Gysin Greta"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4406",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In particolare nei cantoni vicini alle frontiere, si constata una forte pressione sui salari dovuta alla grande disponibilità di personale frontaliero disponibile a retribuzioni basse, e di aziende che si istallano in queste regioni per approfittare di questo differenziale salariale. Il tutto creando esternalità negative importanti al territorio che le ospita.</p><p>Le misure d'accompagnamento mitigano, ma non risolvono il problema: la pressione sui salari nelle regioni di frontiera, oltre che la sostituzione di personale residente con personale frontaliero, desta preoccupazione. Le disparità salariali con il resto della Svizzera in Ticino erano già considerevoli e negli ultimi anni si è assistito a una ulteriore diminuzione dei salari mediani in numerosi settori economici. Tale diminuzione riguarda sempre di più il settore terziario e dei servizi che in alcuni casi in 8 anni hanno visto i salari mediani diminuire fino a 1600.- franchi mensili. È il caso dell'informatica (-1600.-), del settore informazione e comunicazione ( - 1000.-) e del settore degli apparecchi elettrici (-1100.-) con un salario mediano che si aggira ora attorno ai 3600 franchi mensili.</p><p>A comprova che questo grande disagio non riguarda solo il Ticino, diversi cantoni di frontiera hanno accettato in votazione popolare l'introduzione di salari minimi cantonali. La possibilità di intervento dei cantoni in questo ambito è però limitata in base alla decisione del Tribunale federale dell'8 aprile 2010: i cantoni possono solo fissare salari minimi vicini ai parametri delle prestazioni sociali o dell' assistenza sociale.</p><p>La presente mozione vuole far sì che alle autorità cantonali sia data maggiore competenza e possano fissare salari minimi di tipo economico, e non solo di tipo sociale. Questa misura, lasciata alla discrezione delle autorità cantonali ed eventualmente ai cittadini, permetterebbe una più efficace lotta al dumping salariale, garantirebbe salari dignitosi ai lavoratori residenti e ridurrebbe così il ricorso all'assistenza e agli aiuti sociali per coloro il cui salario non permette di soddisfare dignitosamente i propri bisogni e/o quelli della famiglia</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Le competenze della Confederazione per quanto riguarda il diritto del lavoro sono definite all'articolo 110 della Costituzione federale (Cost.) per la legislazione di diritto pubblico e all'articolo 122 Cost. per quella di diritto civile. La Confederazione ha fatto ampio uso delle sue competenze costituzionali in materia di diritto del lavoro. Come riconfermato dal Tribunale federale nel 2017, i Cantoni hanno la competenza di emanare salari minimi come misura di politica sociale. Il salario minimo è considerato una misura di politica sociale se l'importo stabilito si riferisce al reddito minimo risultante dal sistema dell'assicurazione o dell'assistenza sociale.</p><p>Il diritto del lavoro svizzero è caratterizzato dal principio della libertà contrattuale, per cui l'introduzione di un salario minimo da parte di un ente statale rappresenta un'ingerenza importante nelle libertà contrattuale ed economica. Per questi motivi il Consiglio federale ha respinto nel 2013 e 2015 due interventi parlamentari dal tenore analogo (mozione Van Singer 13.3614 e postulato Quadri 15.3909). L'Esecutivo ritiene tuttora che non ci sia motivo di modificare le basi giuridiche per delegare questa competenza ai Cantoni.</p><p>Le misure d'accompagnamento citate dall'autrice della mozione sono state concepite dal legislatore come strumenti che tengano conto delle diversità regionali. Con le loro commissioni tripartite preposte al monitoraggio del mercato del lavoro, i Cantoni hanno ad esempio un ampio margine di manovra nello stabilire l'organizzazione e il volume dei controlli. Nel quadro di queste misure d'accompagnamento i Cantoni possono infine emanare contratti normali di lavoro (CNL) con salari minimi vincolanti in settori privi di contratti collettivi di lavoro qualora vengano ripetutamente e abusivamente offerti salari inferiori a quelli usuali per il luogo, la professione o il ramo. L'entità di questi salari non si limita al minimo esistenziale, ma può essere fissata liberamente in considerazione degli interessi delle minoranze dei rami in questione e degli interessi legittimi di altri rami (art. 360a cpv. 2 Codice delle obbligazioni). Con questi salari minimi il fenomeno del dumping salariale può essere contrastato in modo mirato ed efficace.</p><p>Il radicamento regionale delle Commissioni tripartite cantonali e gli strumenti impiegabili in modo flessibile - come ad esempio l'emanazione di CNL con salari minimi vincolanti - permettono di riconoscere per tempo sviluppi settoriali e regionali indesiderati e di agire di conseguenza. Diversi Cantoni, tra cui il Ticino, hanno finora sfruttato attivamente questo margine di manovra. Nella Svizzera meridionale il volume dei controlli è ad esempio nettamente superiore rispetto a quello di altre regioni. Negli ultimi anni il Ticino ha inoltre emanato diversi CNL con salari minimi vincolanti. Attualmente ne sono in vigore 18, applicati a settori come l'informatica, la pubblicità e la ricerca di mercato o, ancora, nell'ingegneria meccanica e degli apparecchi.</p><p>Per i motivi esposti, il Consiglio federale ritiene che i Cantoni dispongano già oggi delle necessarie competenze per emanare salari minimi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare la normativa vigente affinché le autorità cantonali possano fissare salari minimi che vadano oltre la soglia delle prestazioni sociali di fabbisogno.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Più competenze ai cantoni nella lotta al dumping salariale"
    }
  ],
  "title": "Più competenze ai cantoni nella lotta al dumping salariale"
}