{
  "id": 20194525,
  "updated": "2021-12-20T07:52:23Z",
  "additionalIndexing": "44;1211;28;2841;2836",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-03-06T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4525",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon une étude commandée par l'Office fédéral des assurances sociales, pour plus de 10 pour cent des femmes, l'annonce de la grossesse se solde par une résiliation des rapports de travail en accord avec l'employeur ou le préavis par celui-ci que les rapports de travail seront résiliés au terme du congé de maternité. En outre, dans 3 pour cent des cas, l'employeur résilie les rapports de travail après l'accouchement.</p><p>Cette situation commande une analyse approfondie des données disponibles, du cadre légal en vigueur et des mesures qui pourraient être prises par la Confédération et les cantons pour améliorer la protection des mères. Les naissances ne cessent de diminuer alors que le désir de maternité et de paternité ne recule pas. C'est la preuve que les conditions socioéconomiques et l'acceptation de la maternité par la société et le monde du travail sont inadéquates et brident les aspirations des familles.</p><p>Tous les jours des mères arrivées au terme de la période actuelle de protection de 16 semaines, parmi les plus courtes en Europe, sont injustement licenciées en Suisse. Un rapport analysant ce phénomène permettrait de sensibiliser davantage les familles et le monde du travail. L'analyse de la situation permettra d'examiner les correctifs et les améliorations possibles, pour les mères et plus généralement l'équilibre entre obligations professionnelles et vie de famille. L'intégration effective des femmes dans le monde du travail, sans discrimination du fait de la maternité, permettrait d'exploiter au mieux le potentiel de main d'oeuvre en Suisse et de tirer profit de la plus-value considérable générée par la représentation équitable des genres.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a réaffirmé sa position concernant les interruptions involontaires d'activité dans ses réponses aux motions 19.3058 Reynard Mathias (\" Augmenter les sanctions en cas de licenciement des jeunes mères pour cause de maternité ou de grossesse \") et 19.3059 Reynard Mathias (\" Prolonger la durée de protection contre le licenciement des femmes au retour de leur congé maternité \"). La conciliation entre travail et famille constitue, pour la Confédération, une priorité politique qui revêt également une grande importance sous l'angle économique.</p><p>Le Conseil fédéral soutient par conséquent l'objectif du postulat visant à préserver l'employabilité des mères sur le marché du travail après une interruption d'activité. Les choses évoluent favorablement : selon l'enquête suisse sur la population active, le pourcentage de mères sans emploi a été diminué par deux ces 25 dernières années, s'établissant à 20 %. En outre, en 2018, 63 % des mères exerçant une activité lucrative travaillaient avec un taux d'occupation supérieur à 50 %.</p><p>L'étude de 2018 citée par l'auteur du postulat, qui a été commandée par l'Office fédéral des assurances sociales (OFAS), porte principalement sur les interruptions d'activité avant la grossesse (Rudin/Stutz/Bischof/Jäggi/Bannwart, Erwerbsunterbrüche vor der Geburt, OFAS, rapport de recherche 2/18). Quelques pages sont toutefois consacrées, statistiques à l'appui, à la situation à l'issue du congé maternité. Il apparaît, si l'on prend comme point de comparaison l'ensemble des femmes actives précédemment, que 5,6 % d'entre elles ont elles-mêmes résilié leurs rapports de travail, tandis que 3,2 % d'entre-elles se sont vu signifier une résiliation par leur employeur. On constate toutefois qu'une grande majorité de femmes (81 %) exercent de nouveau une activité lucrative dans un délai de un an après la naissance d'un enfant et que 4 autres pour cent prévoient leur retour au marché du travail à cet horizon. Les 15 % restants sont constitués de mères n'exerçant aucune activité lucrative au moment de l'enquête, et ce pour les raisons suivantes : 36 % d'entre elles souhaitent ne plus travailler jusqu'à nouvel ordre, 22 % ne se sont pas vu proposer un maintien en emploi à un taux d'occupation inférieur, 13 % entendent prolonger leur congé maternité, 12% n'ont pas réussi à obtenir une place d'accueil adéquate pour leur enfant, 11 % se sont vu signifier leur licenciement par leur employeur et 6 % souffrent de complications de santé.</p><p>Les motifs avancés dans le cadre de l'étude sur la situation professionnelle à l'issue du congé maternité, effectuée sur mandat de l'OFAS, donnent à penser que la grande majorité des femmes qui prennent du recul par rapport au marché du travail, que ce soit à titre temporaire ou prolongé, le font de leur propre choix et à leurs propres frais. De manière générale, un consensus négocié, intervenu dans un climat d'écoute, semble avoir été trouvé : 82 % des mères interrogées lors de l'enquête ont indiqué avoir toujours été bien traitées et soutenues après l'annonce de leur grossesse. Par ailleurs, 62 % des femmes qui ont eu leur premier enfant et qui ont repris leur activité professionnelle ont réduit leur taux d'occupation. Cela montre que les employeurs répondent dans la mesure de leurs possibilités aux besoins de celles-ci. Ces résultats ne doivent pas occulter la minorité de cas problématiques qui persiste. Comme il l'a souligné en répondant aux motions 19.3058 et 19.3059 susmentionnées, le Conseil fédéral estime néanmoins que le dispositif légal offre dans l'ensemble une bonne protection.</p><p>Les motifs et les circonstances des interruptions d'activité après une naissance sont donc connus. Le Conseil fédéral ne voit pas la plus-value qu'apporterait une nouvelle analyse de la situation. Il va toutefois continuer d'analyser les données disponibles et d'accorder une grande priorité à l'intégration de la main-d'oeuvre qualifiée dans le marché du travail.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de rédiger un rapport analysant le phénomène du licenciement de mères au cours des semaines suivant la période de protection de 16 semaines après l'accouchement. Ce phénomène est confirmé par les statistiques officielles et nécessite une analyse approfondie qui fasse le point sur la situation, le cadre légal en vigueur et les mesures qui pourraient être prises par la Confédération et les cantons pour améliorer la protection des mères.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Licenciement des mères au terme de la période de protection de 16 semaines après l'accouchement"
    }
  ],
  "title": "Licenciement des mères au terme de la période de protection de 16 semaines après l'accouchement"
}