{
  "id": 20194169,
  "updated": "2021-10-04T09:24:04Z",
  "additionalIndexing": "52;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4169",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le derrate alimentari e gli oggetti d'uso, compresi i cosmetici, sono disciplinati dalla legge federale sulle derrate alimentari e gli oggetti d'uso (LDerr; RS 817.0). L'articolo 22 LDerr definisce il principio di precauzione come segue: \"Se dopo una valutazione delle informazioni disponibili constata che una derrata alimentare o un oggetto d'uso potrebbe avere effetti dannosi per la salute, ma sussiste ancora incertezza sotto il profilo scientifico, l'autorità federale competente può prendere misure provvisorie per garantire un elevato livello di protezione della salute, fino a che non siano disponibili ulteriori informazioni scientifiche che consentono di effettuare una valutazione più completa dei rischi.\"</p><p>2. Il principio di precauzione si applica solo se vi sono indizi che inducono a pensare che una derrata alimentare o un oggetto d'uso potrebbe avere effetti nocivi per la salute, ma vi è ancora incertezza al riguardo. È sussidiario a tutti gli altri strumenti previsti dal diritto alimentare per proteggere la salute dei consumatori, per esempio i valori massimi consentiti o gli obblighi di autorizzazione. Dall'entrata in vigore della nuova LDerr, il 1° maggio 2017, non è mai stato necessario applicarlo direttamente.</p><p>3. Per fissare valori massimi per derrate alimentari e oggetti d'uso, ma anche per l'applicazione del principio di precauzione, si tiene conto anche dei possibili effetti negativi sulla salute delle combinazioni di sostanze. Ciò avviene fissando valori massimi per la somma delle sostanze che hanno lo stesso meccanismo d'azione su uno stesso organo umano. Sia l'Ufficio federale della sicurezza alimentare e di veterinaria sia l'Autorità europea per la sicurezza alimentare (EFSA) esaminano i possibili effetti negativi delle combinazioni di sostanze sviluppando modelli di valutazione.</p><p>4./5. Il Consiglio federale segue il lavoro di ricerca nel campo della valutazione del rischio delle sostanze e basa le proprie decisioni sulle più recenti conoscenze scientifiche. Per la messa a punto di procedure di valutazione del rischio vengono continuamente sviluppati e testati nuovi approcci, da cui è nato, per esempio, il metodo di valutazione del rischio cumulativo dell'EFSA. Nel campo dei prodotti fitosanitari, nel settembre del 2019 l'EFSA ha pubblicato a scopo di consultazione due analisi pilota in cui è stata applicata la valutazione del rischio cumulativo, arrivando alla conclusione che l'esposizione cumulativa non supera i valori massimi stabiliti.</p><p>Il progetto europeo EuroMix mira a sviluppare un approccio unitario e metodi di indagine per valutare gli effetti cumulativi delle sostanze chimiche tenendo conto di tutte le vie di esposizione. Poiché i lavori sono ancora in fase di ricerca esplorativa, i risultati non possono ancora essere presi in considerazione. La Svizzera terrà conto dei risultati quando saranno riconosciuti a livello internazionale e integrati in linee guida di valutazione, per esempio in quelle dell'EFSA.</p><p>6./7. La Confederazione adotta misure volte a proteggere la salute dei consumatori in Svizzera sulla base di valutazioni tossicologiche. Si tiene sempre anche conto delle valutazioni del rischio dell'EFSA e dei divieti dell'UE basati su di esse. Il divieto per un prodotto nell'UE si traduce quindi regolarmente in un corrispondente divieto in Svizzera. Tuttavia, la Svizzera è libera di applicare misure più severe. Si è avvalsa di questa possibilità, ad esempio, nel caso degli integratori alimentari e dei componenti fototossici di piante nelle creme solari e nei prodotti cosmetici da utilizzare di giorno. I divieti preventivi di prodotti emanati in singoli Paesi sono poco efficaci. In effetti, in base al principio \"Cassis de Dijon\", prodotti immessi legalmente sul mercato dell'UE possono essere commercializzati malgrado eventuali divieti di questo genere.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Spesso menzionato nella letteratura scientifica, il principio di precauzione è applicato in vario modo: in Danimarca, Francia e Canada, per esempio, è stato impiegato per vietare il bisfenolo A, non così in Svizzera. Il Consiglio federale è pertanto invitato a rispondere alle seguenti domande riguardanti in generale i settori dell'alimentazione, dei cosmetici e degli oggetti d'uso:</p><p>1. Come definisce il principio di precauzione?</p><p>2. Come lo applica nel campo dell'alimentazione, dei cosmetici e degli oggetti d'uso?</p><p>3. Tiene conto solo delle analisi su una determinata sostanza oppure della combinazione dell'esposizione a determinate sostanze (effetto cocktail)?</p><p>4. In che modo integra il piano sviluppato dall'EFSA in materia e come intende tener conto del lavoro di ricerca nell'ambito del progetto EuroMix?</p><p>5. Su quali criteri e studi si basa?</p><p>6. Aspetta che sia l'UE a vietare un prodotto per poi farlo a propria volta?</p><p>7. Se un Paese vicino vieta un prodotto a titolo precauzionale (ad es. la Francia, che ha adottato misure di protezione della popolazione contro determinate sostanze, o la Danimarca, che lo ha fatto in rapporto agli idrocarburi policiclici aromatici), cosa fa il Consiglio federale per proteggere la popolazione svizzera, che vive in un ambiente simile e ha abitudini di consumo analoghe?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Principio di precauzione. Come lo applica il Consiglio federale nei settori dell'alimentazione, dei cosmetici e degli oggetti d'uso?"
    }
  ],
  "title": "Principio di precauzione. Come lo applica il Consiglio federale nei settori dell'alimentazione, dei cosmetici e degli oggetti d'uso?"
}