{
  "id": 20194414,
  "updated": "2019-12-10T11:45:49Z",
  "additionalIndexing": "32;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3089,
      "gender": "m",
      "id": 4168,
      "name": "Nicolet Jacques",
      "officialDenomination": "Nicolet"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-12-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1575846000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4414",
  "state": {
    "id": 24,
    "name": "Non ancora trattato dalla Camera",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale non condivide tale visione. La corretta designazione secondo l'ordinanza sui pagamenti diretti è \"formazione continua agricola\".</p><p>2. I contenuti della formazione di base agricola sono definiti dal settore e dalla rispettiva Organizzazione del mondo del lavoro. Il Consiglio federale è dell'opinione che questi contenuti debbano essere adeguati periodicamente alle nuove, e talvolta in rapida evoluzione, esigenze. È il caso, ad esempio, delle questioni relative alle ripercussioni del cambiamento climatico e della digitalizzazione. Occorre altresì vagliare se la formazione AFC in agricoltura debba essere portata da tre a quattro anni.</p><p>3. La formazione continua agricola, disciplinata dalla Conferenza dei direttori cantonali dell'agricoltura in collaborazione con l'Organizzazione del mondo del lavoro determinante, è molto importante. Essa consente a coloro che sono in possesso di un'altra formazione di base ed esperienze in altri settori di ottenere il diritto ai pagamenti diretti. La formazione continua prevede una combinazione di pratica professionale e lezioni nonché costituisce la base per una buona gestione dell'azienda. Coloro che portano a termine questa formazione continua possono fornire prestazioni d'interesse generale di qualità, esattamente come coloro che hanno svolto la formazione agricola di base. Come mostrano le valutazioni delle violazioni delle disposizioni in materia di pagamenti diretti scaturite dal sistema d'informazione sull'agricoltura della Confederazione, finora non si sono riscontrate differenze riconducibili al percorso professionale. Se non esiste tale opzione, le persone come ad esempio i quarantenni dovrebbero conseguire un AFC in agricoltura con le ripercussioni che ciò comporterebbe su famiglia, reddito e attività professionale. Le conoscenze acquisiste nel quadro di una formazione di base al di fuori del settore primario sono spesso preziose per il lavoro nell'azienda agricola. Ad esempio un meccanico di macchine agricole, un muratore o un falegname può applicare molto bene nell'agricoltura l'esperienza maturata nell'esercizio della sua professione. Il Consiglio federale ritiene che una buona formazione in ambito agricolo sia molto importante e che le diverse opzioni a disposizione vadano mantenute.</p><p>4. Con il Messaggio sulla Politica agricola 22+ si innalzano i requisiti in materia di formazione per i nuovi beneficiari di pagamenti diretti. È previsto che oltre a una formazione di base con AFC si debbano frequentare tre moduli di economia aziendale presso una scuola per capiazienda. Questi moduli mirano a un potenziamento delle conoscenze in materia di gestione aziendale. L'innalzamento dei requisiti in materia di formazione per i nuovi beneficiari di pagamenti diretti è motivato dai risultati ottenuti nello studio di Agroscope \"Wirtschaftliche Heterogenität auf Stufe Betrieb und Betriebszweig\" (Markus Lips, Agroscope Science n. 53 / 2017), i quali mostrano che con una maggiore formazione, sia in ambito agricolo sia extraagricolo, è possibile ottenere un miglior profitto del lavoro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La maestria che ho conseguito mi ha dato modo di formare oltre 25 apprendisti agricoli nella nostra azienda e posso confermare il livello di difficoltà che questo apprendistato presenta per un giovane che ha deciso di intraprendere questa formazione.</p><p>Dopo tre anni di apprendistato, l'apprendista avrà investito tra le 6000 e le 7000 ore per la formazione sul campo e la frequenza delle lezioni in istituto nonché per una notevole preparazione personale in vista degli esami finali per ottenere un CFC come agricoltore.</p><p>Il CFC può essere conseguito anche ai sensi dell'articolo 32 che consente alle persone già in possesso di un CFC di accedere a un'altra professione in modo semplificato prescrivendo due anni di pratica in azienda agricola e un giorno di corso la settimana. </p><p>Dopo oltre 4000 ore di formazione in azienda e 640 ore di corso, i candidati al CFC potranno presentarsi agli esami. </p><p>Tenendo conto delle aspettative importanti rivolte al mondo agricolo e dei vincoli sempre più specifici in ambito professionale, segnatamente in materia di pratiche agricole, di preservazione del suolo e delle risorse, di detenzione degli animali, d'impiego adeguato di pesticidi e antibiotici, mi interrogo sul livello della formazione professionale agricola intitolata OPD, \"formazione secondo l'ordinanza sui pagamenti diretti\", che consente alle persone con una formazione non agricola di ottenere il diritto ai pagamenti diretti in 250 ore.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande.</p><p>1. Il titolo di questa formazione \"Ordinanza sui Pagamenti Diretti\" non riduce gli agricoltori a dei banali cacciatori di incentivi?</p><p>2. Non si dovrebbe privilegiare per gli agricoltori di domani una formazione professionale agricola specifica e mirata in grado di rispondere alle numerose sfide professionali?</p><p>3. Una formazione professionale tesa unicamente a beneficiare di pagamenti diretti risponde a quale obiettivo della politica agricola? </p><p>4. Il livello CFC, che è il livello minimo per avere accesso ai diversi aiuti agli investimenti, non dovrebbe essere anche il livello minimo per ottenere pagamenti diretti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Formazione OPD, è veramente possibile formare un professionista di agricoltura in 250 ore?"
    }
  ],
  "title": "Formazione OPD, è veramente possibile formare un professionista di agricoltura in 250 ore?"
}