{
  "id": 20194133,
  "updated": "2019-12-22T19:40:33Z",
  "additionalIndexing": "15;48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3061,
      "gender": "m",
      "id": 4188,
      "name": "Borloz Frédéric",
      "officialDenomination": "Borloz"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4133",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Oltre la metà della produzione economica svizzera è destinata all'esportazione, situazione insolita tra i Paesi industrializzati, che genera eccedenze nella bilancia commerciale. La maggior parte dei beni esportati proviene dall'industria e una quota non indifferente dei prodotti industriali svizzeri sono pezzi giganteschi, che devono attraversare l'Europa in cosiddetti convogli speciali, talvolta fino a porti d'imbarco verso altri continenti. Questo è un comparto importante dell'economia svizzera e i costi aggiuntivi derivanti da trasporti più lenti e più complessi non possono non incidere sui costi di produzione, rendendo le nostre imprese meno concorrenziali sul piano europeo.</p><p>A ciò si aggiunge la problematica dei disturbi prodotti da questi convogli, che utilizzano le strade cantonali e a volte perfino quelle comunali: in primo luogo, l'intralcio alla circolazione non solo delle automobili, ma anche della mobilità lenta e degli altri trasporti merci per via delle dimensioni imponenti dei mezzi, difficilmente compatibili con gli altri utenti stradali; in secondo luogo, gli effetti dell'inquinamento acustico subiti da chi abita lungo le strade da loro percorse, spesso in piena notte, essendo queste le fasce orarie privilegiate per i trasporti speciali.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>a. I ponti della rete delle strade nazionali sono generalmente progettati con una capacità di carico adatta ai veicoli che rispettano i limiti di peso imposti dalla legge (40 o 44 tonnellate). Alcuni di essi hanno tuttavia una capacità maggiore e possono pertanto essere utilizzati per trasporti eccezionali autorizzati che superano il peso limite.</p><p>Dalla primavera 2018 alcuni ponti sono oggetto di ispezioni e controlli volti a verificarne la sicurezza operativa. Le valutazioni svolte hanno comportato la declassazione di singole opere e la conseguente esclusione di determinati trasporti eccezionali pesanti, i quali possono però essere effettuati sulla rete stradale subordinata. Altri ponti della rete nazionale sono invece risultati in grado di sopportare carichi maggiori e quindi aperti al transito dei mezzi in parola.</p><p>b. Se la capacità di carico di un ponte della rete stradale nazionale è valutata come insufficiente per veicoli fino a 40 o 44 tonnellate, per motivi di sicurezza occorre realizzare al più presto le misure di risanamento necessarie. Gli interventi volti ad aumentare detta capacità sono invece attuati nel quadro del risanamento totale del tratto di strada interessato, limitando così i disagi alla circolazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo il crollo del ponte autostradale di Genova che scosse gli animi nell'agosto 2018 le autorità federali non sono rimaste inattive: si è proceduto immediatamente alla verifica dello stato delle opere della nostra rete stradale. L'infrastruttura svizzera fortunatamente è oggetto di controlli regolari e ordinaria manutenzione. Soltanto nei casi dubbi è stata predisposta in via preventiva la chiusura al traffico pesante dei ponti interessati, di cui hanno pagato le conseguenze immediate unicamente le imprese addette ai trasporti speciali, che da allora non possono percorrere numerosi tratti autostradali. Queste condizioni lavorative difficili si ripercuotono direttamente su alcuni rami dell'industria svizzera.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>a. Proseguono le indagini tecniche della Confederazione volte ad accertare la solidità dei manufatti e revocare i divieti di transito; se sì, quali sono le tempistiche?</p><p>b. Qual è lo scadenzario previsto in caso siano necessari interventi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasporti speciali su strada. Per quanto ancora ponti autostradali in uno stato preoccupante?"
    }
  ],
  "title": "Trasporti speciali su strada. Per quanto ancora ponti autostradali in uno stato preoccupante?"
}