{
  "id": 20194142,
  "updated": "2021-10-04T08:24:02Z",
  "additionalIndexing": "08;15;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3043,
        "gender": "m",
        "id": 4141,
        "name": "Portmann Hans-Peter",
        "officialDenomination": "Portmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4142",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo la Convenzione di Vienna sulle relazioni diplomatiche, in particolare l'articolo 25, gli Stati di residenza sono tenuti a concedere ai rappresentanti diplomatici accreditati, fatta salva la reciprocità, ogni possibile agevolazione che li aiuti nell'adempimento delle loro funzioni. Accade tuttavia sempre più spesso che il diritto straniero impedisca alle rappresentanze di effettuare i loro pagamenti attraverso le banche svizzere e quindi le ostacoli nello svolgimento delle loro attività.</p><p>In quanto Paese neutrale e importante Stato ospite, la Svizzera attribuisce particolare importanza al rispetto della Convenzione di Vienna e delle norme giuridiche internazionali. Si è quindi sempre adoperata a favore del riconoscimento dell'uguaglianza sovrana tra gli Stati, del mantenimento della pace e della sicurezza internazionali e dello sviluppo di relazioni amichevoli tra le nazioni. </p><p>Se, a causa di sanzioni straniere con effetto extraterritoriale, i rappresentanti diplomatici in Svizzera dovessero ritenere di non poter più svolgere i propri compiti, la reputazione del nostro Paese ne risulterebbe danneggiata e ciò indebolirebbe il ruolo della Svizzera come Stato ospite e l'ordinamento internazionale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Convenzione di Vienna del 1961 sulle relazioni diplomatiche si rivolge agli Stati contraenti e, all'articolo 25, stabilisce che lo Stato accreditatario accorda tutte le agevolazioni per l'adempimento delle funzioni della missione. Questo articolo non può essere interpretato singolarmente e non costituisce un'eccezione direttamente applicabile al principio della libertà contrattuale. La summenzionata Convenzione di Vienna non disciplina i rapporti contrattuali di diritto privato e non obbliga la Svizzera a mettere a disposizione un sistema alternativo se l'economia privata - rispettando il diritto svizzero - si rifiuta di collaborare con le rappresentanze diplomatiche.</p><p>Di norma le rappresentanze diplomatiche e il loro personale non hanno difficoltà a tenere un conto presso una banca svizzera per garantire il proprio funzionamento ed effettuare operazioni di pagamento private. La situazione descritta dall'autore della mozione in relazione all'effetto extraterritoriale delle sanzioni statunitensi è nota al Consiglio federale e riguarda solo poche rappresentanze. Le autorità svizzere competenti sollevano regolarmente la questione nei loro contatti bilaterali con le autorità statunitensi.</p><p>Anche se una rappresentanza diplomatica in Svizzera dispone di un conto bancario sul territorio nazionale, la Svizzera non può garantire le operazioni di pagamento transfrontaliere attraverso il sistema di banche corrispondenti all'estero.</p><p>Sia in Svizzera che all'estero, infatti, in genere per i pagamenti transfrontalieri le banche devono affidarsi a una rete di banche corrispondenti che sono a loro volta soggette al contesto normativo locale, su cui la Svizzera non ha alcuna influenza. La Svizzera si impegna attivamente sul piano internazionale per rafforzare il sistema di banche corrispondenti.</p><p>A livello nazionale il Dipartimento federale degli affari esteri (DFAE) fornisce supporto alle rappresentanze interessate per trovare soluzioni adatte ai singoli casi. In concreto, il DFAE cerca il dialogo con la banca coinvolta e valuta le possibilità, per la rappresentanza, di aprire un conto presso un'altra banca: una soluzione già attuata in determinati casi. Parallelamente, i servizi competenti del DFAE e del Dipartimento federale dell'economia, della formazione e della ricerca si mettono in contatto con i rappresentanti delle banche per cercare soluzioni che consentano di effettuare sul territorio nazionale le operazioni di pagamento necessarie per garantire il regolare funzionamento di una rappresentanza diplomatica in Svizzera ai sensi della Convenzione di Vienna e conformemente al diritto svizzero.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adottare misure adeguate per garantire il corretto svolgimento delle operazioni di pagamento ai rappresentanti diplomatici residenti in Svizzera, nel rispetto degli obblighi derivanti dal diritto internazionale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Traffico dei pagamenti sicuro. Garantire il ruolo della Svizzera come Stato ospite"
    }
  ],
  "title": "Traffico dei pagamenti sicuro. Garantire il ruolo della Svizzera come Stato ospite"
}