{
  "id": 20194565,
  "updated": "2021-12-20T07:01:35Z",
  "additionalIndexing": "04;2446;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2770,
      "gender": "m",
      "id": 4070,
      "name": "Candinas Martin",
      "officialDenomination": "Candinas"
    },
    "faction": {
      "abbreviation": "Groupe M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3184,
        "gender": "m",
        "id": 4292,
        "name": "Stadler Simon",
        "officialDenomination": "Stadler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3202,
        "gender": "f",
        "id": 4305,
        "name": "Wismer-Felder Priska",
        "officialDenomination": "Wismer Priska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2770,
        "gender": "m",
        "id": 4070,
        "name": "Candinas Martin",
        "officialDenomination": "Candinas"
      },
      "faction": {
        "abbreviation": "Groupe M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4565",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Il existe en effet d'autres règlements régissant les émoluments, comme l'ordonnance générale sur les émoluments (OGEmol; RS 172.041.1). Celle-ci fixe entre autres les frais de déplacement et de transport en général, qui sont considérés comme des débours à facturer (art. 6 OGEmol). Autres exemples: l'ordonnance sur les émoluments de vérification (RS 941.298.1) et l'ordonnance sur la réception par type des véhicules routiers (RS 741.511).</p><p>2. En vertu de l'art. 46a, al. 4, de la loi sur l'organisation du gouvernement et de l'administration (LOGA; RS 172.010), le Conseil fédéral peut prévoir des dérogations à la perception des émoluments si la prestation de service présente un intérêt public prépondérant (cf. aussi art. 3b, al. 3, de la loi sur les installations électriques, LIE : RS 734.0). Il n'y a pas un tel intérêt lorsque la surveillance du bon état d'entretien des installations électriques et la responsabilité des éventuels dommages incombent aux exploitants (art. 20 et 27 ss. LIE) - comme c'est le cas dans le domaine de l'électricité - car ces dernières ont tout intérêt à réduire le risque de responsabilité. Bien qu'il y ait un intérêt public à se protéger contre une activité qui présente un danger sérieux, c'est l'intérêt de l'exploitant qui prime ici.</p><p>Les éventuelles exceptions devraient en outre s'appliquer à tous les assujettis et respecter les principes de l'égalité de traitement et de la neutralité concurrentielle. Les règlements dans le domaine des émoluments ne sont donc pas des instruments appropriés pour compenser les différences régionales et pas non plus des mesures et des instruments visant à soutenir les régions rurales et les régions de montagne dans les défis que leur posent les mutations structurelles. En revanche, les instruments et mesures tels que la péréquation financière, la nouvelle politique régionale et les projets d'infrastructure, qui sont largement harmonisés entre eux, sont adéquats.</p><p>3. Selon l'art. 46a, al. 3, LOGA et la jurisprudence, les émoluments sont fixés en tenant compte des principes de l'équivalence et de la couverture des coûts. Autrement dit, les émoluments ne doivent pas dépasser les coûts effectifs à couvrir ni être manifestement disproportionnés par rapport à la valeur objective de la prestation. La fixation d'émoluments forfaitaires aurait pour effet de faire supporter par tous les assujettis la réduction de coûts proposée pour les régions périphériques, ce qui irait à l'encontre des principes de l'équivalence et de la couverture des coûts.</p><p>4. Comme le Conseil fédéral l'avait déjà indiqué auparavant, il refuse pour des raisons financières toute nouvelle décentralisation d'unités administratives existantes. En revanche, il maintient la politique menée jusqu'à présent, qui consiste à examiner également l'éventualité d'une décentralisation lors de la création de nouvelles unités administratives. Un critère important à cet égard est la rentabilité. Par ailleurs, le Conseil fédéral estime que les mesures de politique régionale ne doivent pas se traduire en premier lieu par une décentralisation de l'administration fédérale. Selon lui, les instruments et les programmes de politique régionale mis en oeuvre en collaboration avec les cantons jouent un rôle beaucoup plus important.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans de nombreux domaines, les prestations d'offices, d'instituts et d'autres services fédéraux sont facturées. Malheureusement, le mode de facturation pratiqué par certains services fédéraux, par exemple l'Inspection fédérale des installations à courant fort (ESTI), désavantage clairement les régions périphériques et en particulier les régions de montagne (voir l'interpellation 18.4198). Ces services facturent les trajets sur la base des kilomètres parcourus et de la durée (temps de déplacement calculé comme temps de travail) plutôt que de manière forfaitaire. Les prestations de l'ESTI sont donc nettement plus chères dans les régions périphériques que dans les villes et les agglomérations. Il est par conséquent nécessaire de changer au plus vite le mode de facturation, et ce pour plusieurs raisons: premièrement, ce désavantage à l'égard des régions périphériques est en contradiction avec la définition de service public de la Confédération ; deuxièmement, cette pratique va aussi clairement à l'encontre de la politique du Conseil fédéral, qui contribue par différentes mesures (politique régionale, projets d'infrastructure, promotion du tourisme, etc.) à faire en sorte que la vie et le travail dans les régions périphériques et les régions de montagne restent possibles et que les désavantages y soient aussi faibles que possible par rapport aux centres urbains. Aussi se posent les questions suivantes:</p><p>1. D'autres offices fédéraux, instituts ou services fédéraux ont-ils des règlements similaires régissant les émoluments ? Si oui, quels sont-ils au juste?</p><p>2. Que pense faire le Conseil fédéral pour que les régions périphériques ne soient pas désavantagées parce que les frais de déplacement effectifs leur sont facturés?</p><p>3. Est-il prêt à faire en sorte, dans toute l'administration fédérale, que seuls des frais de déplacement forfaitaires (kilomètres et temps de déplacement) soient facturés à l'avenir, indépendamment de la distance parcourue?</p><p>4. Dans la négative, est-il prêt à délocaliser les services en périphérie, afin que les villes et les agglomérations doivent à leur tour prendre en charge ces frais de déplacement effectifs élevés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quels offices, instituts et autres services fédéraux ont des règlements régissant les émoluments qui pénalisent les régions périphériques de la Suisse?"
    }
  ],
  "title": "Quels offices, instituts et autres services fédéraux ont des règlements régissant les émoluments qui pénalisent les régions périphériques de la Suisse?"
}