{
  "id": 20194607,
  "updated": "2021-12-20T07:39:46Z",
  "additionalIndexing": "09;48;24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2789,
      "gender": "m",
      "id": 4077,
      "name": "Feller Olivier",
      "officialDenomination": "Feller"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-12T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20194606,
      "priorityCode": "N",
      "shortId": "19.4606"
    },
    {
      "id": 20194608,
      "priorityCode": "N",
      "shortId": "19.4608"
    },
    {
      "id": 20194609,
      "priorityCode": "N",
      "shortId": "19.4609"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4607",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In den letzten Monaten haben sich die Überfälle auf Geldtransporter im Kanton Waadt vervielfacht. Dies hat den Waadtländer Staatsrat dazu veranlasst, am 11. Dezember 2019 eine Sonderregelung zu erlassen, die per sofort in Kraft getreten ist. So sind Geldtransporte auf waadtländischem Gebiet nur noch zwischen 5 Uhr und 22 Uhr und mit schweren gepanzerten Motorfahrzeugen über 3,5 Tonnen erlaubt. Zudem dürfen pro Fahrzeug nur noch maximal zehn Millionen Schweizer Franken transportiert werden. </p><p>Auf Bundesebene verbietet die aktuelle Fassung der Verkehrsregelnverordnung (VRV) den Einsatz von schweren gepanzerten Fahrzeugen über 3,5 Tonnen in der Nacht, das heisst zwischen 22 Uhr und 5 Uhr. Trotz mehrerer parlamentarischer Vorstösse weigert sich der Bundesrat, eine Änderung der VRV in Betracht zu ziehen, die es Geldtransportunternehmen erlauben würde, in der Nacht schwere gepanzerte Motorfahrzeuge über 3,5 Tonnen einzusetzen. </p><p>Vor diesem Hintergrund scheinen es einige Kreise zu befürworten, dass Geldtransporte in der Nacht auf Bundesebene generell und unabhängig vom Gewicht der Fahrzeuge verboten werden. Sie denken zudem darüber nach, ob es Sinn machen würde, für den Wert des transportierten Geldes eine Obergrenze festzulegen. </p><p>Solch drastische Massnahmen hätten bestimmt weitreichende Folgen für die Mitarbeitenden der Geldtransportunternehmen, ihre Kundinnen und Kunden (Banken, Detailhandel, Edelmetallindustrie, Uhrenindustrie etc.) sowie für Konsumentinnen und Konsumenten und die Wirtschaft im Allgemeinen. Damit die politische Debatte offen, konstruktiv und auf fundierten Kenntnissen beruhend geführt werden kann, ist es wichtig, diese Konsequenzen genau abzuschätzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das allgemeine Nachtfahrverbot für schwere Motorwagen zur Güterbeförderung wurde insbesondere eingeführt, um die Bevölkerung vor Verkehrslärm zu schützen. Fahrzeuge bzw. Transporte, die nicht unter die entsprechenden Regelungen (vgl. dazu Art. 2 Abs. 2 des Strassenverkehrsgesetzes vom 19. Dezember 1958 [SVG; SR 741.01] bzw. Art. 91ff. der Verkehrsregelnverordnung vom 13. November 1962 [VRV; SR 741.11]) fallen, sind vom Nachtfahrverbot ausgenommen. Gepanzerte Werttransporter, die weniger als 3,5 Tonnen Gesamtgewicht aufweisen, sind vom allgemeinen Nachtfahrverbot nicht betroffen.</p><p>Ein allgemeines Verbot von Werttransporten während der Nacht, unabhängig vom Gewicht der Fahrzeuge, drängt sich nach Ansicht des Bundesrates nicht auf, weil die Sicherheit des eingesetzten Personals ohne Änderung des geltenden Rechts gewährleistet werden kann (vgl. Stellungnahme des Bundesrates auf die Motion Feller [19.3425, Ausnahme vom Nachtfahrverbot für Geldtransporter über 3,5 Tonnen]). Die entsprechenden Transportunternehmen können auch selber geeignete Vorkehrungen zur Erhöhung der Sicherheit treffen.</p><p>Zudem würde sich der Vollzug eines Nachtfahrverbotes bei Fahrzeugen unter 3,5 Tonnen als kaum umsetzbar erweisen. Im Gegensatz zu Fahrzeugen über 3,5 Tonnen unterliegen diese keinem generellen Nachtfahrverbot.</p><p>Die geforderte Bewertung der sozioökonomischen Auswirkungen ist daher nicht notwendig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die sozioökonomischen Auswirkungen der folgenden Massnahmen zu evaluieren: </p><p>1. generelles, gesamtschweizerisches Verbot von Bargeldtransporten in der Nacht, unabhängig vom Gewicht der Fahrzeuge;</p><p>2. Begrenzung des Höchstwertes, der pro Fahrzeug transportiert werden darf.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Generelles, gesamtschweizerisches Verbot von Bargeldtransporten in der Nacht. Was sind die sozioökonomischen Folgen?"
    }
  ],
  "title": "Generelles, gesamtschweizerisches Verbot von Bargeldtransporten in der Nacht. Was sind die sozioökonomischen Folgen?"
}