{
  "id": 20194161,
  "updated": "2021-10-04T09:23:38Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3024,
      "gender": "m",
      "id": 4118,
      "name": "Lohr Christian",
      "officialDenomination": "Lohr"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-10-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4161",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Blutspende SRK Schweiz unterstützt die Kliniken in der Umsetzung des Konzeptes Patient Blood Management (PBM). Der zunehmende Einsatz des PBM ist in den letzten Jahren sichtbar am deutlichen Rückgang beim Verbrauch von Erythrozytenkonzentraten und Plasma. Über den genauen Stand der Implementierung hat der Bundesrat keine Daten.</p><p>2./3. Das PBM ist eines der vielen Verfahren guter medizinischer Praxis, die zur Qualität und Wirtschaftlichkeit der Gesundheitsversorgung beitragen. Im stationären Bereich müssen die Tarifpartner sicherstellen, dass diese gute Praxis umgesetzt und in Vereinbarungen festgehalten wird (Art. 59d Abs. 1 Bst. b KVV; SR 831.102).</p><p>Mit der Änderung des Bundesgesetzes über die Krankenversicherung (Stärkung von Qualität und Wirtschaftlichkeit, BBl 2019 4469) wird die Rolle der Tarifpartner gestärkt. Sie werden entscheiden müssen, wie diese gute Praxis in den Vereinbarungen zur Sicherung der Versorgungsqualität zu verankern ist. Die Vereinbarungen müssen von den Leistungserbringern eingehalten werden.</p><p>Im Rahmen dieser Änderung wird der Bundesrat eine eidgenössische Kommission einsetzen, deren Aufgabe darin besteht, die Bemühungen zur Stärkung der Qualität zu harmonisieren. Sie kann Empfehlungen zur systematischen Einführung von Instrumenten und Mechanismen der guten Praxis abgeben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In einer aktuellen Publikation des Universitätsspitals Zürich zum Thema Patient Blood Management - kurz PBM - wird aufgezeigt, dass mit diesem Konzept unter anderem die Transfusion mit Blutprodukten um 35 Prozent reduziert und gleichzeitig Einsparungen in der Grössenordnung von 12 Millionen Schweizerfranken ausgewiesen werden konnten. Bisher ist das PBM im Schweizer Gesundheitswesen noch wenig etabliert. Dies, obwohl das Konzept von der WHO gefördert und auf internationaler Ebene breit abgestützt ist und sowohl die Patientensicherheit erhöht (signifikante Reduktion der Mortalität und der Spitalinfektionen usw.) als auch einen Beitrag zur Senkung der Gesundheitskosten leistet.</p><p>Ich erlaube mir deshalb, dem Bundesrat folgende Fragen zu stellen:</p><p>1. Ist das Patient Blood Management im Schweizer Gesundheitswesen bereits bekannt und nach Ansicht des Bundesrates genügend implementiert?</p><p>2. Welche Massnahmen ergreift der Bundesrat, um dieses offensichtlich sinnvolle Konzept in der Schweiz zu unterstützen und seine flächendeckende Einführung zu fördern?</p><p>3. Verfügt der Bundesrat z. B. mit der beschlossenen KVG-Änderung zum Thema Qualität und Wirtschaftlichkeit über die notwendigen gesetzlichen Kompetenzen, um die mit dem PBM einhergehenden Vorgaben und Abläufe sowie die entsprechenden Guidelines für sämtliche Spitäler verpflichtend zu erklären?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Förderung von Patient Blood Management"
    }
  ],
  "title": "Förderung von Patient Blood Management"
}