{
  "id": 20194186,
  "updated": "2021-09-27T18:43:27Z",
  "additionalIndexing": "15;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3087,
      "gender": "f",
      "id": 4198,
      "name": "Meyer Mattea",
      "officialDenomination": "Meyer Mattea"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-09-27T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1632693600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4186",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Des millions sont dépensés pour les campagnes électorales et de votation. Personne ne connaît cependant les bénéficiaires, le montant ni l'origine de ces moyens financiers. La Suisse est en effet l'un des rares pays en Europe qui ne dispose pas d'une loi nationale sur la transparence des partis et des campagnes électorales et de votation. Ce manque de transparence n'est pas digne d'une démocratie.</p><p>Différents médias (notamment la SSR) mènent régulièrement des sondages sur le financement des campagnes électorales. Les résultats se fondent toutefois le plus souvent uniquement sur les déclarations des partis eux-mêmes. Or, étant donné que ces derniers ne présentent pas tous leur budget, les données fournies sont incomplètes.</p><p>La Confédération doit enfin créer la transparence en menant une étude à ce sujet. Les électeurs doivent savoir quel parti ou comité d'initiative dispose de quels moyens financiers et d'où ceux-ci proviennent. Rendre ces données publiques permettrait aux électeurs de former librement et objectivement leur opinion. La confiance de la population dans la démocratie en serait renforcée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'ordre juridique suisse ne comporte pas, au niveau fédéral, d'obligation de transparence en matière de financement des campagnes de votation ou d'élection. L'initiative populaire objet 18.070, \"Pour plus de transparence dans le financement de la vie politique (initiative sur la transparence)\", qui a été déposée le 10 octobre 2017, vise à changer cette situation. Elle exige que la Confédération légifère sur la publicité du financement des partis politiques et des campagnes en vue d'élections à l'Assemblée fédérale ou en vue de votations au niveau fédéral. Le 21 janvier 2019, la Commission des institutions politiques du Conseil des Etats (CIP-E) a décidé d'opposer à l'initiative populaire un contre-projet indirect sous la forme d'une initiative de commission (iv. pa. CIP-E 19.400, \"Plus de transparence dans le financement de la vie politique\"). Tenant compte des résultats de la consultation, la CIP-E a adopté le contre-projet fin octobre 2019, à une claire majorité. Lors de sa séance du 6 novembre 2019, le Conseil fédéral a mené une discussion approfondie sur le contre-projet indirect. Même s'il reste sceptique à l'égard de différents aspects des règles de transparence proposées par la CIP-E, car il sera aussi difficile de les mettre en oeuvre, il constate que le contre-projet est plus équilibré que l'initiative populaire.</p><p>En application des bases légales en vigueur, une telle étude reposerait sur les déclarations volontaires des acteurs politiques. Le Conseil fédéral ne pourrait pas garantir la véracité ni l'exhaustivité des données fournies. Les résultats de l'étude ne seraient par conséquent pas plus fiables que ceux qui ressortent déjà de rapports et sondages existants (comme l'étude sur le financement des élections et votations réalisée par l'institut de recherche Sotomo en février 2012 ou encore l'enquête de la SSR du 3 septembre 2019 sur le financement des campagnes électorales, pour ne citer que ces exemples). L'étude demandée n'apporterait pas de plus-value susceptible de justifier le travail et les coûts qu'elle impliquerait. De plus, l'initiative sur la transparence ainsi que son contre-projet indirect sont encore en suspens et la question reste ouverte de savoir si des obligations de déclarer le financement au niveau fédéral seront introduites ou si elles seront rejetées. Dans ces circonstances, le Conseil fédéral estime que l'étude sur le financement des campagnes électorales et de votation demandée par l'auteur du postulat n'est ni utile ni nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mener une étude sur le financement des campagnes électorales et de votation menées ces dernières années. Les trois dernières élections fédérales (2011, 2015 et 2019) ainsi que trois objets soumis au vote controversés et sélectionnés au hasard serviront de base à cette étude. Celle-ci donnera une estimation des moyens financiers dont disposent les partis ou les comités d'initiative et indiquera l'origine et l'évolution des moyens en question.</p><p>L'estimation pourra entre autres se fonder sur des données vérifiables fournies par les partis et les comités d'initiative ainsi que sur une analyse du volume des annonces, des affiches, de la publicité en ligne et des envois adressés aux ménages sur l'ensemble du territoire.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etude sur le financement des campagnes électorales et de votation"
    }
  ],
  "title": "Etude sur le financement des campagnes électorales et de votation"
}