{
  "id": 20194104,
  "updated": "2021-09-16T15:27:00Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-16T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569276000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1631743200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4104",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Parallelimporte von Produkten aus dem EWR sind grundsätzlich erlaubt. Diese Regel gilt auch für Generika. In der Schweiz werden zahlreiche Medikamente jedoch zu weit höheren Preisen verkauft als in den Nachbarländern. Gemäss den Vertriebsfirmen werden keine Parallelimporte durchgeführt, wegen administrativer und praktischer Schikanen, die durchaus einfach abzuschaffen wären.</p><p>Zu diesen Hürden gehört unter anderem die Pflicht, für auf dem europäischen Markt zugelassene Medikamente in der Schweiz eine Zulassung einzuholen, oder die Pflicht, Medikamente umzuverpacken, damit sie in den drei Amtssprachen angeschrieben sind. All das in einer Zeit, in der Kompendien für alle Arzneimittel im Internet und auf Smartphone-Applikationen zu finden sind, auch die der importierten Produkte.</p><p>Für alle Fälle können Schranken vorgesehen werden, zum Beispiel in Form eines Vetorechts der Schweizer Aufsichtsbehörde, die ein Medikament, das sie vom Markt ausschliessen will, ausdrücklich verbieten könnte. Oder die Apotheken könnten den Kundinnen und Kunden auf Verlangen eine Kopie des Kompendiums mitgeben.</p><p>Die Befürchtungen betreffend Qualität, Marktüberwachung und Haftung sind unbegründet. Die EWR-Länder verfügen über seriöse, verantwortungsvolle Instanzen, die strenge Kontrollen durchführen. Niemand stellt die Regeln zu den landwirtschaftlichen Erzeugnissen, zu den Medizinprodukten oder die Vorschriften im Bereich der Maschinen infrage. Nichts rechtfertigt also ein anderes Vorgehen im Bereich der Medikamente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie bereits in der Stellungnahme zur Motion Nantermod 19.3202, \"Medikamente. Parallelimporte ermöglichen und damit Kosten senken\", erwähnt, begrüsst der Bundesrat Parallelimporte von Medikamenten und möchte, dass diese Möglichkeit stärker genutzt wird. Eine Stärkung des Wettbewerbs im Generika-Bereich kann Einsparungen ermöglichen und die Versorgungssicherheit stärken. Die Patientensicherheit muss jedoch im Vordergrund stehen. Das Verständnis der Medikamenteninformationen ist eine wesentliche Voraussetzung für eine sichere und korrekte Einnahme. Diese Informationen müssen den Patientinnen und Patienten deshalb zwingend zur Verfügung stehen.</p><p>Der Bundesrat setzt sich dafür ein, dass das Zulassungsverfahren für Parallelimporte so einfach wie möglich ist. Für die Zulassung eines Arzneimittels zum Parallelimport müssen die Fach- und die Patienteninformation und die Angaben auf der Packung des eingeführten Arzneimittels denjenigen des in der Schweiz bereits zugelassenen Arzneimittels entsprechen. Zu ändern sind insbesondere die Zulassungs- und Chargennummer sowie die Abgabekategorie. Zudem müssen die Angaben auf der Verpackung in mindestens zwei Amtssprachen abgefasst sein. Einzureichen sind zudem ein Nachweis, dass das Umpackungsverfahren entsprechend den Regeln der guten Herstellungspraxis (GMP) erfolgte, sowie das GMP-Zertifikat des Arzneimittelherstellers. Diese Erfordernisse stellen sicher, dass bei parallelimportierten Arzneimitteln die gleich hohe Patientensicherheit erreicht wird wie beim Originalpräparat. Für Länder der Europäischen Union gelten im Übrigen dieselben Anforderungen.</p><p>Eine allfällige Einführung eines Vetorechts für Swissmedic würde eine Überprüfung der Dokumentation zu den Medikamenten sowie einen Zugang zu den Kontroll- und Überwachungssystemen der EU (Eudravigilance) erfordern, was heute nicht der Fall ist. Ein Vetorecht, wie es mit der Motion verlangt wird, wäre deshalb nicht umsetzbar.</p><p>Um die Preise von Generika in der Schweiz zu senken, hat der Bundesrat im August 2019 die Botschaft zur Teilrevision des Krankenversicherungsgesetzes verabschiedet, die das erste Paket mit Massnahmen zur Kostendämpfung betrifft. Zu diesen Massnahmen gehört insbesondere die Einführung eines Referenzpreissystems.</p><p>Aus all diesen Gründen spricht sich der Bundesrat gegen die Motion aus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Änderung des Heilmittelgesetzes vorzuschlagen, mit der die administrativen und rechtlichen Hürden für die Importe von Generika aus dem Europäischen Wirtschaftsraum (EWR) abgeschafft werden sollen.</p><p>Er sollte insbesondere die automatische Zulassung der Generika, die in der Europäischen Union bereits zugelassen sind, für den Schweizer Markt vorsehen, mit einem Vetorecht der Schweizer Marktüberwachungsbehörden. Die Schweizer Kennzeichnungsnormen sind ebenfalls zu lockern und durch eine elektronische Information zu ersetzen oder durch eine Information, die auf Anfrage von der Vertriebsfirma ausgehändigt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Hürden abbauen für den Parallelimport von Generika in die Schweiz"
    }
  ],
  "title": "Hürden abbauen für den Parallelimport von Generika in die Schweiz"
}