{
  "id": 20194616,
  "updated": "2021-09-22T18:51:46Z",
  "additionalIndexing": "09;24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4616",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La sicurezza ai confini è stata ampiamente discussa in occasione del dibattito d'attualità relativo all'interpellanza urgente 19.4398 \"Misure urgenti contro la criminalità transfrontaliera\". In occasione dei vari interventi del consigliere federale Maurer e in risposta alla suddetta interpellanza, il Consiglio federale ha affermato di voler raggruppare gli ambiti DOGANA e CGCF. Al fine di colmare la mancanza di effettivi, il Consiglio federale intende inoltre impiegare sul terreno, dopo averli formati in loco, collaboratori attivi da numerosi anni nel servizio amministrativo e doganale. Si tratta tuttavia di due ambiti distinti e non ha senso armare e inviare sul terreno collaboratori specializzati nel controllo di merci, ambito che tra l'altro frutta quasi un terzo del bilancio dello Stato. Per compensare la mancanza di guardie di confine sul terreno, per migliorare la sicurezza e per trovare una soluzione a lungo termine è necessario adottare misure efficaci, evitando deboli adeguamenti ad hoc per supporti temporanei e rischiosi. Di fatto, armare, perfezionare rapidamente e poi proiettare in situazioni delicate del personale abituato a lavorare in ufficio non ha nulla di rassicurante, né per i collaboratori stessi né per i loro colleghi che hanno seguito una vera e propria formazione né, tantomeno, per la popolazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel suo rapporto del 2 marzo 2012 in adempimento del postulato Malama (10.3045 \"Chiarire le competenze rispetto alla sicurezza interna\"), il Consiglio federale ha trattato in modo approfondito i compiti e i ruoli delle diverse unità coinvolte nell'ambito della sicurezza interna. Inoltre, ha espressamente ricordato che l'Amministrazione federale delle dogane (AFD) ha la responsabilità di garantire la sicurezza in ambito doganale e al confine, sia nel quadro dei compiti originari derivanti dall'esecuzione di disposti di natura non doganale o fiscale sia nel quadro dei compiti delegati dai Cantoni. L'adempimento di questi compiti è oggetto di una stretta collaborazione tra le organizzazioni di sicurezza della Confederazione e dei Cantoni, garantendo così uno sfruttamento ottimale delle sinergie in materia di risorse. Nel quadro della Strategia di gestione integrata delle frontiere 2027, elaborata in maniera congiunta, la Confederazione e i Cantoni si sono impegnati a intensificare ulteriormente tale collaborazione.</p><p>Il programma DaziT e l'ulteriore sviluppo organizzativo dell'AFD, a esso collegato, sono finalizzati all'adempimento ancora più efficace ed efficiente del mandato invariato dell'AFD a favore dell'economia, della popolazione e dello Stato. Inoltre, sono in linea con la ripartizione dei compiti stabilita nel rapporto Malama.</p><p>Nel quadro del programma DaziT, l'AFD sta attuando una completa semplificazione e digitalizzazione di tutti i processi amministrativi. L'obiettivo principale è accelerare le procedure al confine e renderle più economiche, ma anche sgravare i collaboratori dell'AFD dal punto di vista amministrativo. Le risorse così liberate sono ridotte solo in parte, consentendo in tal modo l'aumento dell'attività di controllo che il Parlamento chiede da anni.</p><p>Al fine di garantire che le risorse operative dell'AFD possano essere impiegate in modo efficiente e con la massima flessibilità, tutti i collaboratori operativi dell'AFD saranno riuniti in un'unica unità organizzativa e abilitati al controllo di merci, persone e mezzi di trasporto.</p><p>Il Consiglio federale ritiene che ridurre gran parte dei posti della DOGANA a causa della semplificazione e della digitalizzazione e, al contempo, incrementare il personale del Corpo delle guardie di confine non sia una soluzione efficace, opportuna o responsabile nei confronti di collaboratori molto leali e competenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di rivedere la struttura di controllo destinata a rispondere in maniera seria alla questione della sicurezza ai confini. Si chiede che vengano coinvolti fedpol, polizia militare, Corpo delle guardie di confine (CGCF), DOGANA e polizie cantonali, affinché ciascuno di questi attori possa contribuire con le proprie risorse e competenze territoriali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per una struttura di controllo che assicuri in modo efficiente la sicurezza ai confini"
    }
  ],
  "title": "Per una struttura di controllo che assicuri in modo efficiente la sicurezza ai confini"
}