{
  "id": 20194610,
  "updated": "2019-12-27T12:05:42Z",
  "additionalIndexing": "55;2841;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-12-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2794,
        "gender": "m",
        "id": 4089,
        "name": "Fischer Roland",
        "officialDenomination": "Fischer Roland"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4610",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Ohne Pestizide würde der Schutz von Lebensmitteln bei der Lagerung wesentlich erschwert. Es könnte zu schwerwiegenden Konsequenzen für die Hygiene, die Sicherheit der Lebensmittel und den Food Waste kommen. Um auf Pestizide verzichten zu können, werden gleichwertige alternative Methoden zur Schädlingsbekämpfung, Desinfektion und Erhaltung der Lagerfähigkeit (z.B. Keimhemmung) benötigt. Es gibt einige alternative Methoden, wie die Lagerung unter Schutzatmosphäre oder die Kühlung, die aber Erntegüter nicht in allen Situationen ausreichend schützen.</p><p>2. Die Anwendung von Pestiziden ist stark reglementiert, das gilt auch für den Einsatz in Lagerräumen. Für die berufliche oder gewerbliche Anwendung ist eine Ausbildung (Fachbewilligung) erforderlich. Die angewendeten Produkte müssen für diesen Zweck zugelassen sein und die Anwendungsvorschriften eingehalten werden. Für die Umsetzung vorbeugender Massnahmen sowie die Befallsüberwachung und -früherkennung existieren keine gesetzlichen Pflichten. Diese Massnahmen sind im Eigeninteresse der Lagerhalter. Ohne solche Massnahmen ist eine Lagerhaltung undenkbar.</p><p>3. Einzelne Massnahmen des Aktionsplans betreffen auch den Vorratsschutz (z.B. die Einführung einer obligatorischen Weiterbildung für die berufliche oder gewerbliche Anwendung von Pflanzenschutzmitteln). Im Vorratsschutz kommen neben Pflanzenschutzmitteln auch Biozidprodukte zum Einsatz (z.B. Rodentizide zur Bekämpfung von Ratten und Mäusen, um das Risiko übertragbarer Krankheiten durch mit Kot kontaminiertem Erntegut zu minimieren). Diese sind nicht Teil des Aktionsplans Pflanzenschutzmittel.</p><p>4. 2018 wurden folgende Pflanzenschutzmittelmengen in Lagerräumen eingesetzt:</p><p>- Zur Schädlingsbekämpfung: 2'179 kg Siliciumoxid, 527 kg Aluminiumphosphid, 32 kg Magnesiumphosphid, 35 kg Pyrethrine, 12 kg Deltamethrin und 11 kg Cypermethrin (Cypermethrin ist nicht wie in der Interpellation dargelegt als krebserregend eingestuft);</p><p>- Zur Desinfektion: 213 kg Benzoesäure;</p><p>- Als Keimhemmer oder Reifebeschleuniger: 3'930 kg Grüne-Minze-Öl, 2'129 kg Chlorpropham (CIPC) und 349 kg Ethylen (inkl. Einsatz im Gewächshaus)</p><p>Für Biozidprodukte besteht derzeit noch keine gesetzliche Grundlage, um die Verkaufsmengen zu erfassen.</p><p>5. Der Rückzug der Bewilligung von Chlorpropham wurde in der Schweiz eingeleitet und ist für Mitte 2020 vorgesehen. In der EU, inkl. Deutschland, darf diese Substanz in Kartoffellagern noch bis zum 8. Oktober 2020 angewendet werden.</p><p>6. Pflanzenschutzmittel und Biozidprodukte sind biologisch aktiv und können deshalb Nebenwirkungen auf die menschliche Gesundheit haben. Sie werden nur dann für das Inverkehrbringen bewilligt, wenn diese basierend auf einer Risikobeurteilung unter Berücksichtigung der aktuellen wissenschaftlichen Kenntnisse bei korrekter Anwendung keine schädlichen Auswirkungen auf die menschliche Gesundheit haben. Von grosser Bedeutung für diese Risikobeurteilung sind die Exposition der Anwenderinnen und Anwender sowie die Rückstände in Lebensmitteln für die Konsumentinnen und Konsumenten. Eine Anwendung darf keine Auswirkung auf deren Gesundheit haben. Dies wird auch durch die in der Lebensmittelgesetzgebung festgelegten Rückstandshöchstgehalte für Pestizide gewährleistet. Diese müssen auch für Vorratsschutzmittel eingehalten werden.</p><p>7. Der Aktionsplan zur Verbesserung der Situation im Vorratsschutz in Deutschland enthält als zentrale Massnahmen die Verbesserung der Ausbildung und Information, die Forschungsförderung und die bessere Verfügbarkeit von chemischen Vorratsschutzmitteln. Der Aktionsplan Pflanzenschutzmittel in der Schweiz enthält Massnahmen zur Verbesserung der Ausbildung, Information und Forschung. Ausländische Forschungsergebnisse werden auch berücksichtigt. Der Bundesrat sieht derzeit keinen Bedarf, einen separaten \"Aktionsplan Vorratsschutz\" zu entwickeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Durch die Lagerhaltung von Ernteprodukten und pflanzlichen Erzeugnissen wird eine ganzjährige Versorgung mit Lebens- und Futtermitteln sichergestellt. Doch nach der Ernte besteht die Gefahr von vermeidbaren Verlusten durch pilzliche oder tierische Schadorganismen. Heute werden in der Lagerhaltung chemische und nicht-chemische Pflanzenschutzverfahren bei der Vorratshaltung eingesetzt. lm \"Aktionsplan zur Risikoreduktion und nachhaltigen Anwendung von Pflanzenschutzmitteln\" wird die Vorratshaltung von pflanzlichen Erzeugnissen nicht thematisiert. Obwohl in der Vorratshaltung Mittel zugelassen sind, welche bezüglich Gesundheitsschutz umstritten oder sogar nachweislich krebserregend sind, wie zum Beispiel Cypermethrin für leere Mühlen, Silos oder Lagerhallen oder Chlorpropham für die Keimhemmung von Kartoffeln. Die Wahrscheinlichkeit, dass diese Mittel in Kontakt mit Lebensmitteln kommen ist hoch oder Teil des Vorratsschutzes. Die Sicherstellung ausreichender pestizidfreier Pflanzenschutzverfahren ist eine wichtige Massnahme zur Ernährungssicherung der Bevölkerung. Es ist somit ein Handlungsbedarf für die pestizidfreie Lagerhaltung gegeben. Der Bundesrat wird gebeten folgende Fragen zu beantworten:</p><p>1. Welches sind die Herausforderungen für die Umsetzung des Vorratsschutzes im Sinne einer pestizidfreien Vorratslagerung von Lebensmitteln?</p><p>2. Gibt es gesetzliche Pflichten zu vorbeugenden Massnahmen, bei der Befallsüberwachung und - früherkennung sowie bei Bekämpfungsmassnahmen in der Vorratshaltung?</p><p>3. Warum thematisiert der Aktionsplan Pflanzenschutzmittel den Vorratsschutz von trockenen, lagerfähigen Pflanzenerzeugnissen (zum Beispiel Getreide, Mais und Ölsaaten) nicht?</p><p>4. Welche Mengen in Kilogramm an chemisch-synthetischen Wirkstoffen werden im Vorratsschutz in der Schweiz eingesetzt?</p><p>5. Chlorpropham ist nachweislich krebserregend und in der EU verboten. Warum ist die Substanz in der Schweiz nach wie vor zugelassen?</p><p>6. Welche weiteren Stoffe, die nachweislich gesundheitsschädigend sind, sind in der Schweiz zugelassen?</p><p>7. In Deutschland gibt es einen Aktionsplan zum Vorratsschutz. Dieser ist Bestandteil des Deutschen Nationalen Aktionsplans zur nachhaltigen Anwendung von Pflanzenschutzmitteln (NAP). Kann sich der Bundesrat vorstellen, im Bereich Vorratsschutz zusammen mit der betroffenen Branche einen \"Aktionsplan Vorratsschutz\" zu erstellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Dringender Handlungsbedarf beim Vorratsschutz"
    }
  ],
  "title": "Dringender Handlungsbedarf beim Vorratsschutz"
}