{
  "id": 20194433,
  "updated": "2021-12-20T07:45:41Z",
  "additionalIndexing": "08;15;24;55;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-12-12T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-12-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576105200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1639695600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5112"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4433",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il 23 agosto 2019, a Buenos Aires, gli Stati dell'AELS (Svizzera, Islanda, Liechtenstein e Norvegia) e quelli del Mercosur (Argentina, Brasile, Paraguay e Uruguay) hanno concluso nella sostanza i negoziati su un accordo di libero scambio, il quale prevede, in particolare, un contingente doganale di 35 000 ettolitri in franchigia di dazio per l'importazione di vino rosso in bottiglia o in fusti. Rispetto alla situazione attuale, gli esportatori degli Stati del Mercosur godranno di un vantaggio economico variabile da 34 a 50 franchi per quintale lordo di vino esportato in Svizzera.</p><p>Questa concessione a favore degli Stati del Mercosur esula dalla proposta di abolire in maniera autonoma e unilaterale i dazi doganali sui prodotti industriali presentata dal Consiglio federale al Parlamento il 27 novembre 2019. Il contingente doganale preferenziale in franchigia di dazio per l'importazione di vino proveniente dagli Stati del Mercosur verrebbe accordato nel quadro dell'accordo di libero scambio con gli Stati del Mercosur.</p><p>1. Nel 2018, le importazioni di vino rosso dai Paesi del Mercosur sono state di 28 550 ettolitri. Il contingente doganale preferenziale di 35 000 ettolitri negoziato nel quadro dell'accordo di libero scambio con gli Stati del Mercosur rappresenta all'incirca l'accesso al mercato svizzero di cui godono attualmente gli Stati del Mercosur. Il volume del contingente corrisponde a circa il 2 per cento del consumo svizzero di vino rosso. Gli impatti attesi di questa concessione non sono significativi e saranno pienamente sopportabili dal mercato dei vini svizzeri.</p><p>2. Solitamente i negoziati su un accordo di libero scambio si svolgono senza che siano previste consultazioni pubbliche per motivi di riservatezza. L'Unione svizzera dei contadini (USC) è stata tuttavia informata degli sviluppi dei negoziati e della portata delle concessioni che stavano per essere accordate. Il livello massimo delle concessioni discusso con l'USC ha potuto essere rispettato.</p><p>3. Dall'entrata in vigore, nel 2001, del contingente doganale globale (1,7 mio. hl), il contingente doganale per il vino notificato all'Organizzazione mondiale del commercio (OMC) non è mai stato esaurito. La concessione di una riduzione dell'aliquota di dazio di questo contingente a favore dei vini degli Stati del Mercosur potrebbe comportare importazioni di vino ad aliquote di dazio preferenziali fino a concorrenza del volume del contingente doganale notificato all'OMC. Il contingente bilaterale al di fuori del contingente doganale dell'OMC permette, invece, di limitare a 35 000 ettolitri le importazioni in franchigia di dazio. L'inclusione di un contingente doganale bilaterale in un contingente doganale dell'OMC rappresenta peraltro una restrizione degli impegni assunti dalla Svizzera nel quadro dell'OMC in materia di accesso ai mercati. Ciò richiederebbe l'apertura di negoziati con l'OMC.</p><p>4. Le conseguenze attese delle concessioni in materia di vini sono poco significative e pienamente sopportabili dall'economia vitivinicola svizzera, di conseguenza non è prevista alcuna misura di accompagnamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro dell'accordo di libero scambio AELS-Mercosur, per determinati prodotti in ambito agricolo la Svizzera intende concedere per la prima volta anche contingenti bilaterali al di fuori degli impegni assunti nei confronti dell'OMC. Ogni anno, ad esempio, dovrebbe essere possibile importare in franchigia di dazio 35'000 ettolitri di vino rosso da Stati del Mercosur. Ciò è in contraddizione con la proposta del Consiglio federale del 27 novembre 2019 di escludere i prodotti agricoli dall'abolizione dei dazi industriali.</p><p>Si rammenta che 35'000 ettolitri corrispondono alla produzione annua di vino del Cantone di Neuchâtel o del Canton Sciaffusa e non sono piccola cosa per il mercato svizzero, nel quale già oggi i vini indigeni non possono combattere ad armi pari con quelli importati che, generalmente, sono immessi sul mercato svizzero a prezzi vantaggiosi in quanto nel Paese d'origine beneficiano di misure di promozione distorsive della concorrenza.</p><p>1. Sulla base di quali considerazioni il Consiglio federale può affermare che la portata di queste concessioni è sostenibile?</p><p>2. Perché il settore vinicolo svizzero non è stato coinvolto prima e durante i negoziati?</p><p>3. Perché si dovrebbe concedere questo contingente al di fuori del contingente OMC?</p><p>4. Con quali misure - in Svizzera, ma anche negli Stati del Mercosur - a favore del settore vinicolo svizzero il Consiglio federale intende compensare questa concessione unilaterale che va a scapito della filiera vinicola svizzera?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordo di libero scambio tra AELS e Mercosur. Violazione del contingente doganale per i vini importati?"
    }
  ],
  "title": "Accordo di libero scambio tra AELS e Mercosur. Violazione del contingente doganale per i vini importati?"
}