{
  "id": 20231039,
  "updated": "2023-06-21T16:23:06Z",
  "additionalIndexing": "04;1221;09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2023-06-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "AS-MPC",
          "id": 12,
          "name": "Autorité de surveillance du Ministère public de la Confédération",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1686866400000+0200)/",
          "id": 9,
          "name": "Déposé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "23.1039",
  "state": {
    "id": 9,
    "name": "Déposé",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Deux développements récents en Suisse dans le domaine du droit pénal international sont à saluer : la mise en accusation par le Ministère public de la Confédération (MPC) d'Ousman Sonko pour crimes contre l'humanité ainsi que la condamnation en appel d'Alieu Kosiah pour crimes de guerre et crimes contre l'humanité par la Cour d'appel du Tribunal pénal fédéral. Alieu Kosiah a été la première personne à être jugée en Suisse pour crimes internationaux depuis l'entrée en vigueur en 2011 des dispositions pénales visant à mettre en oeuvre le Statut de la Cour pénale internationale dans le droit suisse. </p><p>Selon le dernier rapport de gestion du MPC, 13 enquêtes préliminaires et 15 procédures pénales étaient en cours dans le domaine du droit pénal international en 2022. On peut ainsi espérer de nouvelles mises en accusation pour crimes internationaux dans un futur proche. Néanmoins, toujours selon le rapport de gestion du MPC, sur ces 15 procédures pénales, 4 durent depuis 7 à 8 ans, 1 depuis 9 à 10 ans et 2 depuis plus de 10. Dans le cas d'Alieu Kosiah, environ 5 ans se sont écoulés entre son arrestation et sa mise en accusation, et dans le cas d'Ousman Sonko, plus de 6 ans.</p><p>La durée importante de la moitié des procédures en cours en 2022 laisse supposer que les autorités de poursuite pénales fédérales ne sont pas encore dotées des moyens suffisants leur permettant de traiter ces dossiers avec l'efficacité requise, étant rappelé que ceux-ci sont complexes et demandent une expertise certaine. </p><p>Outre les procédures pénales évoquées, le MPC et l'Office fédéral de la police participent en Suisse à la collecte internationale d'informations sur les crimes internationaux commis dans le cadre de l'agression russe en Ukraine. Une Task force a même été créé. </p><p>Je souhaiterais dés lors savoir :</p><p>1. Combien de procureur.e.s sont aujourd'hui affecté.e.s aux procédures de droit pénal international au sein du MPC ? </p><p>2. Combien de ces procureur.e.s travaillent à temps plein sur procédures de droit pénal international ? </p><p>3. Est-il prévu que la section du MPC travaillant sur les affaires de droit pénal international soit pourvue de ressources additionnelles et dans quelle temporalité et à quel taux ? </p><p>4. Combien de collaborateurs.trices du MPC et de l'Office fédéral de la police sont actuellement affecté.e.s à la Task force Ukraine ? S'agit-il d'affectations de longue durée ou pour une durée déterminée ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Comment le Ministère public de la Confédération s'organise pour poursuivre"
    }
  ],
  "title": "Comment le Ministère public de la Confédération s'organise pour poursuivre"
}