{
  "id": 20231011,
  "updated": "2023-03-21T14:18:17Z",
  "additionalIndexing": "34;66;09;36",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3137,
      "gender": "m",
      "id": 4245,
      "name": "Andrey Gerhard",
      "officialDenomination": "Andrey"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 9,
          "name": "Déposé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3137,
        "gender": "m",
        "id": 4245,
        "name": "Andrey Gerhard",
        "officialDenomination": "Andrey"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "23.1011",
  "state": {
    "id": 9,
    "name": "Déposé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'essor de l'intelligence artificielle (IA) entraîne une croissance exponentielle des applications commerciales, notamment dans le domaine de l'énergie. Des discussions de fond dans le secteur de l'énergie montrent que l'utilisation de systèmes d'IA dans le domaine de l'énergie présente à la fois des opportunités et des risques et qu'il existe de manière générale une incertitude quant aux conditions générales applicables. C'est pourquoi il est important de réexaminer les bases légales en conséquence afin de s'assurer qu'elles suivent les évolutions actuelles (par ex. depuis le rapport établi en 2019 par le groupe de travail interdépartemental Intelligence artificielle). Des aspects tels que la gestion des risques, la précision, la robustesse, l'explicabilité et la cybersécurité sont cruciaux pour l'utilisation de systèmes d'IA, notamment dans le domaine de l'énergie en tant qu'infrastructure critique, et constituent une condition préalable pour que l'approvisionnement énergétique de la population ne soit pas exposé à des risques inutiles.</p><p>Etant donné que l'utilisation et l'impact des systèmes d'IA dans le domaine de l'énergie sont en grande partie inconnus, un projet pilote/rapport sur la collecte de données pourrait contribuer à une meilleure compréhension des applications et de l'impact des systèmes d'IA sur l'approvisionnement énergétique. Des exemples de collecte de données possibles figurent dans le rapport de l'OCDE sur la classification des systèmes d'IA (<a  href=\"https://www.oecd.org/publications/oecd-framework-for-the-classification-of-ai-systems-cb6d9eca-en.htm\">https://www.oecd.org/publications/oecd-framework-for-the-classification-of-ai-systems-cb6d9eca-en.htm</a>). Cette approche peut fournir aux autorités responsables des questions énergétiques, notamment à l'OFEN et à l'ElCom, le fondement nécessaire pour se pencher sur cette technologie en temps voulu et sur la base de faits. C'est pourquoi je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes :</p><p>1. Quel est le cadre juridique actuel permettant d'examiner l'utilisation d'applications d'IA dans le domaine de l'énergie ?</p><p>2. Comment des facteurs tels que la protection contre les cyberattaques, la traçabilité, l'évaluation des risques et la résilience sont-ils pris en compte ?</p><p>3. Comment les autorités chargées du dossier énergétique, notamment l'OFEN et l'ElCom, se procurent-elles une vue d'ensemble actualisée des systèmes d'IA utilisés et de leur impact sur l'approvisionnement énergétique ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour un réexamen des bases légales régissant l’intelligence artificielle dans le domaine de l’énergie"
    }
  ],
  "title": "Pour un réexamen des bases légales régissant l’intelligence artificielle dans le domaine de l’énergie"
}