{
  "id": 20231013,
  "updated": "2023-05-11T18:00:18Z",
  "additionalIndexing": "09;15;04;52",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3161,
      "gender": "f",
      "id": 4301,
      "name": "Prezioso Batou Stefania",
      "officialDenomination": "Prezioso"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-03-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2023-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1678921200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1683669600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3161,
        "gender": "f",
        "id": 4301,
        "name": "Prezioso Batou Stefania",
        "officialDenomination": "Prezioso"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "23.1013",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Sicherheitsverbund Schweiz (SVS) umfasst alle sicherheitspolitischen Instrumente des Bundes, der Kantone und der Gemeinden. Seine paritätischen Organe dienen auf strategischer Ebene der Konsultation und Koordination von Entscheiden, Mitteln und Massnahmen bezüglich politischer Herausforderungen im Bereich der inneren und öffentlichen Sicherheit, die sowohl Bund als auch Kantone betreffen. Die Organe des SVS kommen subsidiär zum Tragen, wenn die Koordination in einem Bereich fehlt oder verstärkt werden soll.</p><p>Da der SVS über keine operativen Kompetenzen verfügt, erfolgt der Austausch von \"sensiblen Informationen\" nicht im Rahmen des SVS, sondern im dafür vorgesehenen rechtlichen Rahmen. In Bezug auf die Bekanntgabe von Personendaten, insbesondere an Dritte, ist der Nachrichtendienst des Bundes (NDB) somit an die vom Gesetzgeber erlassenen gesetzlichen Bestimmungen gebunden (insbesondere Art. 59 ff. des Bundesgesetzes über den Nachrichtendienst; NDG, SR 121).</p><p>Der Bundesrat erinnert daran, dass in der Schweiz organisierte Bestrebungen einer Gruppe zur Abschaffung der Demokratie, der Menschenrechte oder des Rechtsstaates gemäss NDG nicht ausreichen, um diese von den Staatsschutzorganen beobachten zu lassen. Dazu muss eine Organisation auch Gewalttaten verüben, fördern oder befürworten (Gewaltbezug im Sinne des NDG). Dieses zusätzliche Element stellt sicher, dass der Nachrichtendienst in der Schweiz Extremistinnen und Extremisten (ohne Gewaltbezug im Sinne des NDG) nicht bearbeitet und rechtmässiges Verhalten am \"äusseren Rand\" des politischen Spektrums nicht nachrichtendienstlich erfasst wird. Zusammengefasst handelt es sich um Gewaltextremismus, wenn eine politische Motivation mit Gewalt im Sinne des NDG einhergeht (vgl. Bericht \"Griffige Instrumentarien gegen Gewaltextremismus\" des Bundesrates vom 13. Januar 2021 in Erfüllung des Postulats 17.3831 Glanzmann-Hunkeler).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Nachrichtendienst war in jüngster Zeit wegen Aktivitäten zur Überwachung und Fichierung politischer Aktivitäten Gegenstand mehrerer parlamentarischer Vorstösse. Er fordert offen eine Zusammenarbeit mit der Privatwirtschaft. Dies ist auf Seite 9 der Informationsbroschüre des Sicherheitsverbunds Schweiz zu lesen (<a  href=\"http://www.svs.admin.ch/de/organisation/opuscolo-informativon.html\">www.svs.admin.ch/de/organisation/opuscolo-informativo.html</a>).</p><p>Angesichts der jüngsten Aktionen politischer Aktivistinnen und Aktivisten in der Schweiz stellen wir uns mit Fug und Recht die Frage, was für Informationen die Akteure der \"Privatwirtschaft\" dem Nachrichtendienst liefern. Ich bitte deshalb den Bundesrat um Antwort auf folgende Frage: </p><p>Wie kann der Bundesrat garantieren, dass der Einbezug der \"Privatwirtschaft\" in die Aktivitäten des Sicherheitsverbunds Schweiz nicht dazu genutzt wird, sensible Informationen über Aktivistinnen und Aktivisten, namentlich über Klimaaktivistinnen und Klimaaktivisten, zwischen Nachrichtendienst, Polizei und Grossunternehmen auszutauschen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Klimaaktivismus in der Schweiz auf Eis gelegt?"
    }
  ],
  "title": "Klimaaktivismus in der Schweiz auf Eis gelegt?"
}