{
  "id": 20231023,
  "updated": "2023-05-09T15:38:33Z",
  "additionalIndexing": "48;15;55",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3149,
      "gender": "f",
      "id": 4257,
      "name": "de Quattro Jacqueline",
      "officialDenomination": "de Quattro"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2023-05-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5120"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1683064800000+0200)/",
          "id": 9,
          "name": "Déposé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3149,
        "gender": "f",
        "id": 4257,
        "name": "de Quattro Jacqueline",
        "officialDenomination": "de Quattro"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "23.1023",
  "state": {
    "id": 9,
    "name": "Déposé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre d'une offre spéciale de la voiture-salon \" Suisse \", les CFF proposent à leurs clients un voyage circulaire au départ de Berne le18 juin prochain, et au départ de Bâle le 10 septembre. Durant les trois heures du voyage, les clients peuvent déguster exclusivement des vins étrangers, accompagnés d'un apéritif, pour le prix de 190 francs par personne. Une opération commerciale inappropriée, qui va à l'encontre des modèles d'affaires visant à privilégier les produits locaux qui s'inscrivent dans la durabilité.</p><p>Comme d'autres métiers de la terre, nos viticulteurs contribuent à l'attractivité de nombreuses régions touristiques, du Tessin à l'Arc lémanique, sans oublier les vignobles de du Valais, de Schaffhouse et de Thurgovie, notamment. Les CFF en profitent au quotidien, mais aussi lors de manifestations organisées dans ces régions, comme les caves ouvertes. </p><p>En laissant les CFF organiser des opérations de promotion pour des produits concurrents, moins favorables par leur bilan CO2 en raison de leur provenance éloignée, et en mettant à disposition des infrastructures et des prestations subventionnées, on crée une concurrence qui devient inacceptable pour nos viticulteurs. Surtout que les vins étrangers sont déjà soutenus en Suisse par le marketing intensif de nombreux pays producteurs. </p><p>Dans un souci de cohérence des politiques publiques, le Conseil fédéral est-il prêt à intervenir auprès des CFF pour que leurs opérations commerciales ne défavorisent plus à l'avenir nos produits de le terre ? II en va du maintien de nombreux emplois dans nos campagnes, de la pérennité de notre patrimoine viticole et de notre autonomie alimentaire. Nos paysans et nos viticulteurs méritent notre soutien.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Une opération commerciale des CFF inappropirée"
    }
  ],
  "title": "Une opération commerciale des CFF inappropirée"
}