{
  "id": 20231002,
  "updated": "2023-05-11T14:10:42Z",
  "additionalIndexing": "15;28;24",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3145,
      "gender": "m",
      "id": 4253,
      "name": "Clivaz Christophe",
      "officialDenomination": "Clivaz Christophe"
    },
    "faction": {
      "abbreviation": "Gruppo G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2023-03-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2023-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1677711600000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1683669600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3145,
        "gender": "m",
        "id": 4253,
        "name": "Clivaz Christophe",
        "officialDenomination": "Clivaz Christophe"
      },
      "faction": {
        "abbreviation": "Gruppo G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "23.1002",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Dal 2008 nel quadro della Nuova politica regionale (NPR) la Confederazione ha investito complessivamente 511 milioni nel turismo come sistema di creazione di valore (qui appresso: sistema turistico), cioè il 55 per cento del totale degli aiuti finanziari NPR. L'importo medio annuale corrisponde a 34 milioni di franchi. Per circa il 20 per cento si tratta di contributi a fondo perso destinati a progetti; il restante 80 per cento consiste di mutui per progetti infrastrutturali. Oltre ai contributi federali, ogni aiuto finanziario garantito comprende un importo almeno equivalente di contributi cantonali, a cui si aggiungono i finanziamenti provenienti dai gestori dei progetti e da terzi.</p><p></p><p>2. Complessivamente dal 2008 nel quadro della NPR la Confederazione ha investito in impianti di risalita e di innevamento circa 247 milioni di franchi. Si tratta del 48 per cento del totale di aiuti finanziari NPR al sistema turistico, per un importo medio annuale di 16 milioni di franchi. Se si considerano soltanto gli aiuti concessi al sistema turistico sotto forma di mutui, circa il 61 per cento è stato investito in impianti di risalta e di innevamento. Di per sé ristoranti e parcheggi non beneficiano di finanziamenti NPR. Tuttavia la NPR sostiene i programmi di adattamento economico delle regioni in cui anche questi elementi possono svolgere un ruolo. </p><p></p><p>3. Dopo la crescita registrata nei periodi 2008-2011 e 2012-2015, la promozione di progetti infrastrutturali del settore turistico tramite i mutui è rimasta allo stesso livello, e dall'inizio del periodo in corso (2020-2023) è in forte calo. </p><p></p><p>Per ciò che concerne i progetti turistici che hanno beneficiato di contributi a fondo perso, nell'arco di tempo compreso tra il 2008 e il 2023 non ci sono state variazioni.</p><p> </p><p>Dal 2012 il finanziamento di impianti di risalita e di innevamento è in calo, e dal 2019 si assiste a una forte diminuzione. Questo dato si spiega anche con i tassi favorevoli degli ultimi anni che, alla luce delle condizioni previste per la concessione di mutui NPR, rendono questi ultimi meno interessanti. Inoltre la pandemia ha rallentato la realizzazione dei progetti e il periodo pluriennale in corso non è ancora concluso: entro la fine del 2023 potrebbero essere concessi altri mutui. Da ultimo, le stazioni sciistiche situate a bassa altitudine sono maggiormente a rischio sotto il profilo dei mutamenti climatici, e pertanto i gestori dei progetti mostrano più cautela negli investimenti.</p><p></p><p></p><p>Nota: le cifre sono state arrotondate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Una parte dei mezzi finanziari della Nuova politica regionale (NPR) viene destinata al settore del turismo. In questo contesto, invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. A quanto ammontano gli importi annuali e i valori percentuali annuali dei mezzi finanziari che la NPR dal 2008 ogni anno utilizza per sostenere il settore turistico? Come vengono ripartiti fra mutui e aiuti a fondo perso?</p><p>2. Delle somme suddette, quali importi e quali valori percentuali sono impiegati annualmente per la promozione dei comprensori sciistici (impianti meccanici di risalita, innevamento artificiale, ristoranti, parcheggi, ...)? Come vengono ripartiti fra mutui e aiuti a fondo perso?</p><p>3. Alla luce delle risposte alle due domande precedenti, quali conclusioni si possono trarre sull'evoluzione della promozione del turismo, e in particolare dei comprensori sciistici, in atto nell'ambito della NPR dal 2008? È in crescita o sta diminuendo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come evolve la promozione del turismo e dei comprensori sciistici nell'ambito della Nuova politica regionale?"
    }
  ],
  "title": "Come evolve la promozione del turismo e dei comprensori sciistici nell'ambito della Nuova politica regionale?"
}