{
  "id": 20231020,
  "updated": "2023-05-11T13:36:39Z",
  "additionalIndexing": "15;34;2841;2831",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3148,
      "gender": "f",
      "id": 4256,
      "name": "de Montmollin Simone",
      "officialDenomination": "de Montmollin"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-03-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2023-05-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1679007600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1683669600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2023-05-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5121"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3148,
        "gender": "f",
        "id": 4256,
        "name": "de Montmollin Simone",
        "officialDenomination": "de Montmollin"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "23.1020",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Vor der Anpassung der Chemikalienverordnung (ChemV, SR 813.11) vom 11. März 2022 hatte die Kennzeichnung von gefährlichen Chemikalien in mindestens zwei Amtssprachen der Schweiz zu erfolgen - unabhängig von der Verkaufsregion. Dies mit dem Resultat, dass in den italienisch sprachigen Landesteilen rund 45 % der gefährlichen Chemikalien, die an die Öffentlichkeit stationär verkauft wurden, nicht auf Italienisch gekennzeichnet waren. Wegen der damit verbundenen Sicherheitsrisiken für Mensch und Umwelt beantragte der Tessiner Regierungsrat eine Anpassung der Kennzeichnungsanforderungen (Risoluzione Governativa n° 1058 vom 4. März 2020).</p><p>Die aktuellen, seit 1. Mai 2022 geltenden Bestimmungen der ChemV verlangen, dass gefährliche Chemikalien in mindestens einer Amtssprache des Ortes, an dem diese abgegeben werden, gekennzeichnet werden müssen. Diese Bestimmungen gelten unabhängig davon, ob der Verkauf über den \"stationären Handel\" oder den Versandhandel innerhalb der Schweiz erfolgt. Die neuen Sprachanforderungen tragen insgesamt zu einer Erhöhung des Schutzniveaus für die Konsumenten bei und sind harmonisiert mit den einschlägigen Kennzeichnungsanforderungen für Produkte aus dem Europäischen Wirtschaftsraum, die nach dem sogenannten\" Cassis de Dijon Prinzip\" in der Schweiz in Verkehr gebracht werden können (vgl. Art. 16e Abs. 2 des Bundesgesetzes über die technischen Handelshemmnisse; THG; SR 946.51).</p><p>Die Umsetzung der Bestimmungen stellt den Versandhandel wie auch die Vollzugsbehörden vor die konkrete Herausforderung, was im Versandhandel als Abgabeort im Hinblick auf die Festlegung der Sprache der Kennzeichnung zu gelten hat. Der Ort der postalischen Aufgabe wäre nicht im Sinne des Schutzzieles der Bestimmungen. Der Zielort des postalischen Versands würde andererseits eine auf die Sprache des Ortes der Empfängerin ausgerichtete Kennzeichnung erfordern. Diese wäre zwar im Sinne der Schutzziele, käme aber de facto einer Verpflichtung zu einer dreisprachigen Kennzeichnung gleich. Dies würde den Versandhandel in der Schweiz gegenüber im Ausland ansässige Versandhändlerinnen (für die die Anforderungen der ChemV nicht gelten) wie auch gegenüber dem stationären Handel benachteiligen.</p><p>Im Sinne einer pragmatischen Lösung wurden die Bestimmungen deshalb in Abstimmung mit den kantonalen Vollzugsbehörden dahingehend ausgelegt, dass für den Versandhandel in der Schweiz die Sprache der Internetseite oder des Katalogs für die Festlegung der Sprache der Kennzeichnung eines gefährlichen chemischen Produktes massgebend ist. Wird ein gefährliches chemisches Produkt z.B. auf einer französischsprachigen Internetseite in der Schweiz angeboten, muss die Interessentin davon ausgehen, dass das Produkt auch in dieser Sprache gekennzeichnet ist. Ebenso wie dies auch bei der Abgabe im stationären Handel in einem französischsprachigen Landesteil gilt. Auch dort ist der stationäre Handel nicht verpflichtet, die Sprache der Kennzeichnung an die Sprache der Abnehmerin anzupassen.</p><p>2. Ein möglicher Rückzug von Produkten infolge der neuen Sprachanforderungen (insbesondere in den italienischsprachigen Landesteilen) wurde in einer im Rahmen des Rechtssetzungsprozesses erstellten Regulierungsfolgenabschätzung diskutiert. Dabei wurde festgestellt, dass der Import von vielen Produkten aus dem italienisch-, französisch- oder deutschsprachigem Ausland in die entsprechenden Sprachregionen der Schweiz mit den neuen Bestimmungen deutlich vereinfacht wird. In der Folge würden allfällig entstehenden Produktelücken rasch durch den Markt geschlossen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Anschluss an die Stellungnahme des Bundesrates zur Interpellation 22.3967 bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Gemäss dem erläuternden Bericht zur Änderung der Chemikalienverordnung (ChemV) (SR 813.11)<b> </b>ist der Bundesrat der Ansicht, dass im Online-Handel Produkte nicht nach den gleichen Regeln wie im stationären Fachhandel gekennzeichnet werden müssen und somit nicht in mindestens zwei Landessprachen gekennzeichnet werden müssen. Laut der Antwort auf die Interpellation 22.3967 lässt die Tatsache, dass jemand über die nötigen Sprachkenntnisse verfügt, um ein Produkt online zu bestellen, darauf schliessen, dass die Sprachkenntnisse der betreffenden Person ausreichen, um die Produktvorschriften zu verstehen.</p><p>Wenn die Produktkennzeichnung jedoch Sicherheitshinweise enthält, wie dies bei Chemikalien der Fall ist, kann eine Person durchaus ein Produkt auf einer Website bestellen, ohne über die Kenntnisse zu verfügen, die für das Verständnis der Produktkennzeichnung notwendig sind. Die unterschiedlichen Kennzeichnungsregelungen für den stationären Fachhandel und den Online-Handel führen faktisch zu einer Diskriminierung der in der Schweiz lebenden Personen, insbesondere bei den Sprachminderheiten in der lateinischen Schweiz.</p><p>Kann der Bundesrat gewährleisten, dass die neue Bestimmung der ChemV beim Online-Kauf von Chemikalien keine Risiken für die sprachliche Minderheit mit sich bringt?</p><p>2. Aufgrund der extrem hohen administrativen und finanziellen Zusatzbelastung des stationären Handels durch die neue Bestimmung der ChemV werden Herstellerinnen und lokale Verkaufsstellen zunehmend darauf verzichten, ihre Produkte in der lateinischen und insbesondere in der italienischen Schweiz zu vertreiben. Dadurch werden mittlere Schweizer Unternehmen stark geschwächt, während der Online-Handel auf Kosten der mittleren begünstigt wird. Eine der zu erwartenden direkten Auswirkungen der neuen Kennzeichnungsregelung ist eine Abnahme der Auswahl an Produkten im stationären Fachhandel in der lateinischen Schweiz.</p><p>Wie schätzt der Bundesrat angesichts der extrem strengen Sprachregelung für den stationären Fachhandel das Risiko ein, das die Zunahme des Online-Handels mit Chemikalien mit sich bringt, und wie schätzt er damit einhergehend die Sicherheitsrisiken ein, die sich für eine Bevölkerungsgruppe durch das Fehlen von Kennzeichnungen in ihrer Sprache ergeben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anpassung der Verordnung über den Schutz vor gefährlichen Stoffen und Zubereitungen (Chemikalienverordnung). Ungleichbehandlung von stationärem Fachhandel und Online-Handel"
    }
  ],
  "title": "Anpassung der Verordnung über den Schutz vor gefährlichen Stoffen und Zubereitungen (Chemikalienverordnung). Ungleichbehandlung von stationärem Fachhandel und Online-Handel"
}