{
  "id": 20231005,
  "updated": "2023-03-10T07:41:53Z",
  "additionalIndexing": "2846;12;66;04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3063,
      "gender": "m",
      "id": 4157,
      "name": "Bühler Manfred",
      "officialDenomination": "Bühler"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2023-03-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5118"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1678316400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "23.1005",
  "state": {
    "id": 9,
    "name": "Eingereicht",
    "doneKey": "0",
    "newKey": 1
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Windkraftprojekt Jeanbrenin, das drei Windenergieanlagen auf dem Gemeindegebiet von Cortéber und Corgémont umfasst, wurde mit Verfügung vom 29. April 2022 vom zuständigen Amt für Gemeinden und Raumordnung des Kantons Bern (AGR) genehmigt. Gegen die Quartierpläne, die als Baubewilligung gelten, wurde eine Beschwerde eingereicht, die derzeit von der Direktion für Inneres und Justiz des Kantons Bern (DIJ) behandelt wird. Mit einem Beschwerdeentscheid wird bis Mitte 2023 gerechnet. </p><p>Parallel zum kantonalen Verfahren (AGR) führte das Eidgenössische Starkstrominspektorat (ESTI) das Plangenehmigungsverfahren für elektrische Anlagen (PGV Nr. 0227) durch. In seinem Überweisungsbericht vom 28. Februar 2022 schreibt das ESTI, dass das Projekt alle gesetzlichen Anforderungen erfülle, und beantragt dem Bundesamt für Energie (BFE), das Projekt für den Anschluss der drei Windenergieanlagen des Projekts Jeanbrenin ans Starkstromnetz zu genehmigen. Allerdings wurde auch eine gemeinsame Einsprache von vier Privatpersonen eingereicht, die derzeit vom BFE geprüft wird. Das BFE hat mitgeteilt, dass es beabsichtige, das Verfahren zu sistieren, bis der Entscheid der DIJ vorliege. Dass das BFE das Risiko eingeht, dass sich die geplante Inbetriebnahme der Windenergieanlagen aufgrund von unbegründeten verfahrenstechnischen Überlegungen um mindestens ein Jahr verzögert, ist absolut unverständlich.</p><p>Wenn das BFE auf den Beschwerdeentscheid der DIJ wartet, wird seine Genehmigung frühestens im zweiten Halbjahr 2023 vorliegen. Wird gegen den Entscheid dann noch Beschwerde erhoben, wird sich die abschliessende Behandlung dieser Fragen bis 2024 verzögern. Fällt das BFE seinen Entscheid hingegen ohne Verzögerung gleichzeitig wie die DIJ und nimmt man an, dass die beiden Entscheide zugunsten des Projekts ausfallen und akzeptiert werden, könnte mit dem Bau des Projekts im Herbst 2023 begonnen werden. Vor dem Hintergrund einer äusserst angespannten Lage in Bezug auf die Möglichkeiten für die Stromproduktion sollte das BFE daher alles daran setzen, Verzögerungen zu vermeiden. </p><p>In diesem Zusammenhang bitte ich den Bundesrat um eine Aussage darüber, ob er bereit ist, dem BFE oder den anderen Verwaltungsstellen entsprechende Anweisungen zu geben, damit solche Verfahren nicht sistiert und Verzögerungen vermieden werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verzögert das Bundesamt für Energie ein genehmigtes Windkraftprojekt aus verfahrensrechtlichen Gründen?"
    }
  ],
  "title": "Verzögert das Bundesamt für Energie ein genehmigtes Windkraftprojekt aus verfahrensrechtlichen Gründen?"
}