{
  "id": 20114150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2745,
      "gender": "m",
      "id": 4032,
      "name": "Jans Beat",
      "officialDenomination": "Jans"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K15022202",
      "name": "IEA OECD",
      "type": 1
    },
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L05K1701010607",
      "name": "Energieversorgung",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L04K17040301",
      "name": "Erdölförderung",
      "type": 2
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4150",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'AIE è considerata un punto di riferimento importante per le previsioni in ambito energetico. In tutto il mondo, le imprese e gli Stati prendono le loro decisioni sugli investimenti in base a tali dati. Le previsioni elaborate dall'AIE si rivelano però quasi sempre sbagliate. L'agenzia calcola i potenziali da fonti rinnovabili sempre al ribasso e sottovaluta l'aumento del prezzo del petrolio. Nel 2002, ad esempio, aveva previsto per il 2011 un prezzo di 22 dollari al barile, oggi però il prezzo si aggira invece sui 100 dollari.</p><p>Anche il Consiglio federale si è fidato di queste stime sbagliate. Il 26 ottobre 2005, all'interpellanza Aeschbacher rispondeva nel modo seguente: \"Nelle sue prospettive mondiali 2004, l'AIE indica che entro il 2030 il volume di petrolio grezzo estratto dovrebbe aumentare del 40 per cento circa (circa 121 milioni di barili al giorno), quantità in grado di coprire un aumento annuo globale costante dell'1,6 per cento fino al 2030 ... È dunque improbabile che la minore disponibilità di petrolio faccia precipitare la situazione.\"</p><p>Da allora, l'AIE ha rivisto nettamente al ribasso le sue previsioni: nel 2006, 116 milioni; nel 2008, 105 milioni e poche settimane fa 95 milioni di barili al giorno. Il 20 per cento delle quantità di grezzo sono, secondo l'AIE, \"yet to be found\", un terzo \"yet to be developped\". Le previsioni sulla fornitura di petrolio presentate dall'AIE si sono rivelate ormai da tempo superate e lontane dalla realtà nonché estremamente problematiche come base decisionale per il mondo politico ed economico.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il World Energy Outlook dell'Agenzia internazionale dell'energia (AIE) non è una previsione, ma una modellizzazione di diversi scenari, basati e dedotti dalle tendenze (scenari di riferimento) che si stanno evidenziando nell'anno di pubblicazione oppure da determinate supposizioni.</p><p>1. Il Consiglio federale non condivide l'opinione espressa nel 2005 dal ex parlamentare Ruedi Aeschbacher, secondo cui la domanda di petrolio in un prossimo futuro non potrà più essere soddisfatta. La produzione di greggio potrebbe subire tra l'altro dei rincari a causa della difficile situazione offshore. La crescita del prezzo del petrolio degli scorsi anni è imputabile in modo particolare all'aumento della domanda riscontrata nei Paesi emergenti e ai mercati finanziari. Buona parte delle riserve necessarie a coprire la futura domanda deve ancora essere sviluppata. Di conseguenza, vi è ancora incertezza circa le quantità e i costi. Il fatto che l'AIE abbia rivisto ripetutamente al ribasso le sue previsioni è da ricondurre a fattori non prevedibili (come ad es. l'aumento dell'efficienza e i biocarburanti). Sebbene oggigiorno non siamo confrontati con una penuria di petrolio, la politica energetica svizzera mira a contrarre il consumo di carburante e di combustile per ragioni di sicurezza d'approvvigionamento, sostenibilità ambientale e climatica e economicità. Il Consiglio federale ritiene che la popolazione svizzera e il mondo economico siano sufficientemente sensibili a queste tematiche.</p><p>2. L'AIE può solo analizzare le attuali tendenze e le politiche in materia energetica, formulando raccomandazioni ai suoi 28 Stati membri (ma non agli altri Paesi). L'AIE non sottovaluta i rischi di una penuria petrolifera, bensì analizza i rischi a breve, medio e lungo termine in relazione all'approvvigionamento petrolifero. I potenziali delle energie rinnovabili non vengono trascurati; il loro sviluppo dipende in primo luogo dalle politiche di promozione statali (non influenzabili dall'AIE) e dalle evoluzioni dei costi.</p><p>3. Gli scenari prospettati nel recente World Energy Outlook presuppongono l'attuazione di impegni politici presi durante la Conferenza sul clima a Copenhagen e dal G-20 e si basano su tendenze in ambito energetico volte al raggiungimento degli obiettivi in materia di politica ambientale (il cosiddetto scenario con una soglia di concentrazione di 450 ppm di CO2).</p><p>Per l'aggiornamento delle prospettive energetiche 2035 del maggio 2011 e i lavori di preparazione della strategia energetica 2050 sono stati utilizzati gli scenari sull'evoluzione del prezzo del petrolio \"New Policy\" e \"450 ppm\" del World Energy Outlook 2010; vale a dire degli scenari in cui la pressione sul prezzo del petrolio risulta più bassa, a seguito di uno sviluppo ambizioso dell'efficienza energetica e delle rinnovabili, rispetto al caso di un proseguimento delle politiche energetiche attualmente in corso. Entrambi gli scenari partono da un prezzo al barile, osservato nel 2009, pari a 60,4 dollari. Nel 2050, sul mercato mondiale un barile di petrolio costerà (espresso in prezzi relativi al 2009) 115 dollari (secondo lo scenario \"New Policy\") o 83 dollari (scenario \"450 ppm\").</p><p>4. La quota di Stato membro della Svizzera, pagata dalla SECO, ammonta a poco più di 400 000 franchi all'anno. In particolare, la Svizzera partecipa a decine di \"Implementing Agreements\" tecnologici; si tratta di progetti comunitari tecnologici e di ricerca in relazione alle energie rinnovabili e all'efficienza energetica, ai quali i singoli Stati membri possono partecipare liberamente. Attualmente, la Svizzera è coinvolta in 21 \"Implementing Agreements\". L'Ufficio federale dell'energia contribuisce con 800 000 franchi all'anno ai fondi di ricerca.</p><p>5. L'uscita dall'AIE non rappresenta una soluzione ipotizzabile per il Consiglio federale. Gli esperti svizzeri partecipano attivamente a decine di comitati tecnici dell'AIE e sono coinvolti a più riprese come persone di riferimento negli studi condotti dall'AIE. Questo scambio di conoscenze tra esperti internazionali è di enorme importanza per la Svizzera. Anche a livello di Consiglio federale e di direzione degli uffici, l'AIE costituisce una rete ineludibile. Inoltre, la Svizzera gestisce un deposito di riserve obbligatorie di petrolio che, in caso di crisi, deve impiegare in modo solidale con gli altri Stati membri dell'AIE. In conclusione, i vantaggi di appartenere all'AIE superano di gran lunga i contributi finanziari, relativamente contenuti, che occorre versare all'organizzazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come si esprime oggi in merito alla domanda formulata da Ruedi Aeschbacher: \"Il divario tra la domanda e l'offerta di petrolio si accentuerà sempre di più. Non sarebbe opportuno sensibilizzare maggiormente la popolazione e il settore dell'economia al problema, dando loro l'opportunità di reagire per tempo?\"</p><p>2. Condivide il fatto che l'Agenzia internazionale dell'energia (AIE) si renda corresponsabile delle crisi economiche mondiali, poiché ha sottovalutato il problema della diminuzione delle risorse petrolifere, trascurando sistematicamente i potenziali delle energie rinnovabili?</p><p>3. È disposto a presentare nella sua politica energetica 2050 previsioni più realistiche?</p><p>4. Quanto ci costa l'AIE?</p><p>5. Cosa intende intraprendere affinché la qualità dei rapporti AIE venga migliorata? L'uscita della Svizzera dall'AIE rappresenta una soluzione ipotizzabile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Credibilità dell'Agenzia internazionale dell'energia"
    }
  ],
  "title": "Credibilità dell'Agenzia internazionale dell'energia"
}