{
  "id": 20114065,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-12-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L05K1106020106",
      "name": "Kapitalflucht",
      "type": 1
    },
    {
      "key": "L04K03030403",
      "name": "Indien",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L04K10010214",
      "name": "technische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K10010204",
      "name": "Zusammenarbeit der Justizbehörden",
      "type": 2
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 2
    },
    {
      "key": "L05K0704020103",
      "name": "Entwicklungsland",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 2
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070313",
      "name": "Steuerübereinkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1323903600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1371592800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4909"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4065",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zu den gestellten Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Das Änderungsprotokoll vom 30. August 2010 zum Doppelbesteuerungsabkommen (DBA) mit Indien ist am 7. Oktober 2011 in Kraft getreten. Gemäss Artikel 14 Absatz 3 findet dieses Protokoll hinsichtlich des Informationsaustauschs Anwendung auf Informationen, die sich auf Steuerjahre beziehen, die am oder nach dem 1. Januar des auf die Unterzeichnung folgenden Jahres, d. h. ab dem 1. Januar 2011, beginnen. Indien hat Ende letzten Jahres und zu Beginn dieses Jahres eine Reihe von Amtshilfeersuchen an die Schweiz gerichtet. Die ESTV als zuständige Behörde wird diese Gesuche behandeln.</p><p>2. Indien hat mit zahlreichen Staaten eine Amtshilfebestimmung nach dem internationalen Standard abgeschlossen. Es ist davon auszugehen, dass Indien ohne technische Hilfe seitens der Schweiz in der Lage ist, Amtshilfegesuche zu erstellen.</p><p>3./5. Die Schweiz hat im März 2009 ihren Vorbehalt gegen Artikel 26 des Musterabkommens der OECD zurückgezogen und seither mit zahlreichen Staaten, darunter auch mit einigen Schwellen- und Entwicklungsländern, eine Amtshilfebestimmung nach dem internationalen Standard ausgehandelt. Sie setzt ihre Bestrebungen, die bestehenden DBA anzupassen und neue Abkommen mit einer dem internationalen Standard entsprechenden Amtshilfebestimmung abzuschliessen, unvermindert fort. Dennoch kann die Schweiz nicht verhindern, dass sie gelegentlich wegen ihres Bankgeheimnisses kritisiert wird. Der Grund für die Kritik Indiens ist dem Bundesrat nicht bekannt, zumal das revidierte Abkommen mit Indien im Zeitpunkt des G-20-Gipfels von Cannes bereits in Kraft getreten war. Der Bundesrat glaubt jedoch nicht, dass durch die Äusserungen des indischen Premierministers ein dauerhafter Reputationsschaden für die Schweiz entstanden ist.</p><p>Weiter ist zu erwähnen, dass internationale Kapitalflucht, einschliesslich Steuerflucht und Steuerumgehung, sowie illegale Finanzströme in der internationalen Diskussion (OECD, Uno usw.) seit einiger Zeit als wichtiges Hemmnis für die Mobilisierung inländischer Ressourcen von Entwicklungs- und Schwellenländern diskutiert werden. Der Bundesrat ist sich entsprechend bewusst, dass hier weitere Diskussionen und Abklärungen notwendig sind bzw. dass Handlungsbedarf besteht.</p><p>4. Die Schweiz ist grundsätzlich bereit, mit interessierten Staaten und auch mit Indien exploratorische Gespräche über eine Regularisierung bestehender Konten und die Einführung einer abgeltenden Quellensteuer auf Kapitalerträgen zu führen. In diesem Zusammenhang wäre auch die Verbesserung des Marktzugangs für die Erbringung von Finanzdienstleistungen zu thematisieren. Die Schweiz und Indien haben im Übrigen am 3. Oktober 2011 ein Memorandum of Understanding zum Finanzdialog unterzeichnet. Der Dialog hat zum Ziel, die Zusammenarbeit zwischen der Schweiz und Indien im finanziellen Bereich zu intensivieren und zu vertiefen.</p><p>6. Steuerfragen fallen nicht unter den Deckungsbereich eines Freihandelsabkommens und sind entsprechend nicht Gegenstand der laufenden Verhandlungen mit Indien.</p><p>7. Der Bundesrat betrachtet seinen Beschluss vom 13. März 2009, im Bereich des Informationsaustausches in Steuersachen den OECD-Standard zu übernehmen, als ein geeignetes Mittel zur Förderung der effektiven und gerechten Steuererhebung anderer Staaten. Mit diesem Beschluss wurde die Voraussetzung dafür geschaffen, mit anderen Staaten im Rahmen der Revision des bestehenden oder der Aushandlung eines neuen Doppelbesteuerungsabkommens die gegenseitige Leistung von Amtshilfe für die Durchsetzung des innerstaatlichen Steuerrechtes zu vereinbaren.</p><p>Die Schweiz beteiligt sich aktiv an der internationalen Debatte sowie an entsprechenden Programmen zur Mobilisierung inländischer Ressourcen in Entwicklungsländern. Erwähnt sei beispielsweise das OECD-Programm \"Tax and Development\", welches u. a. eine Stärkung nationaler Steuerverwaltungen anstrebt, aber auch Fragen des Informationsaustausches mit Entwicklungsländern behandelt. Im Zusammenhang mit gestohlenen und auf Schweizer Banken deponierten Vermögenswerten spielt die Entwicklungszusammenarbeit eine wichtige Rolle bei der Befähigung schwacher Staaten, über entsprechende Restitutionsverfahren wieder in den Besitz solcher Kapitalien zu kommen. Das Spektrum diesbezüglicher Massnahmen reicht dabei von direkter technischer Unterstützung im Bereich des Justizwesens dieser Staaten bis hin zur Förderung des in Basel domizilierten International Center for Asset Recovery, welches die Ausbildung von Spezialisten in diesem Bereich zum Ziel hat.</p><p>Schliesslich soll noch erwähnt werden, dass der Bundesrat beabsichtigt, als Folge des überwiesenen Postulates der WAK-NR 10.3880 einen Bericht über die Vor- und Nachteile von Steuerinformationsabkommen mit Entwicklungsländern zu erstellen. Darin wird von einer breiten Warte aus die Entwicklungszusammenarbeit der Schweiz zum Thema Steuern dargestellt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der indische Premierminister Manmohan Singh forderte im Vorfeld des sechsten G-20-Gipfels vom 3./4. November 2011 in Cannes koordinierte Massnahmen gegen illegale Kapitalflucht und Steueroasen. \"Steuerhinterziehung und illegale Kapitalflucht aus Entwicklungsländern sind ein ernsthaftes Problem\", erklärte Singh. Singh forderte die G-20-Staaten auf, die Führung zur internationalen Einführung des automatischen Austauschs von steuerrelevanten Informationen zu übernehmen und auf künstliche Unterscheidungen wie Altvermögen und Neuanlagen oder Steuerhinterziehung und Steuerbetrug zu verzichten. Singh zitierte den G-20-Gipfel von 2009: \"Die Ära des Bankgeheimnisses ist vorbei.\" Singh untermauerte seine Forderung mit dem Hinweis auf 782 indische Staatsangehörige, gegen welche indische Behörden Untersuchungen eröffnet haben, weil sie undeklarierte Vermögenswerte auf Konten der HSBC-Bank in Genf deponiert hatten. Laut Medienberichten geht es um rund 5 Milliarden Rupien (87 Millionen Schweizerfranken). Im Zuge der Untersuchungen legten bisher 22 Personen unversteuerte Vermögenswerte in der Höhe von 800 Millionen Rupien (14 Millionen Schweizerfranken) offen.</p><p>1. Ersuchten die indischen Behörden die Schweiz um Amtshilfe in Steuersachen? Ist der Bundesrat bereit, das Protokoll vom 30. August 2010 zum Doppelbesteuerungsabkommen mit Indien diesbezüglich (allenfalls vorzeitig) anzuwenden und Indien Amtshilfe zu gewähren?</p><p>2. Ist er bereit, den indischen Steuerbehörden zur Erstellung von Amtshilfegesuchen in Steuersachen technische Hilfe anzubieten?</p><p>3. Welche Massnahmen hat der Bundesrat gegenüber Schwellen- und Entwicklungsländern eingeleitet, damit die Schweiz von diesen nicht immer wieder und zu Recht als Steuerfluchthafen angeprangert werden kann? Weshalb haben diese Massnahmen gegenüber Indien bisher nicht stärker gegriffen?</p><p>4. Ist er bereit, Indien eine Zahlstellensteuer anzubieten, welche auf (möglicherweise unversteuerten) indischen Vermögenswerten auf Schweizer Konten erhoben wird?</p><p>5. Wie bewertet er den Reputationsschaden, indem in Cannes einmal mehr die Schweiz am Pranger stand und vom indischen Premierminister als Hort unversteuerter Vermögenswerte vorgeführt wurde?</p><p>6. Wirkt sich diese Steuerflucht auf die laufenden Verhandlungen über ein Freihandelsabkommen mit Indien aus?</p><p>7. Welche Programme der Entwicklungszusammenarbeit fördern die Fähigkeit zur Steuererhebung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerhinterziehungsgelder aus Indien auf Schweizer Bankkonten"
    }
  ],
  "title": "Steuerhinterziehungsgelder aus Indien auf Schweizer Bankkonten"
}