{
  "id": 20114090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2459,
      "gender": "m",
      "id": 409,
      "name": "Hess Hans",
      "officialDenomination": "Hess Hans"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L03K170504",
      "name": "geothermische Energie",
      "type": 1
    },
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 1
    },
    {
      "key": "L04K17010111",
      "name": "Energieszenarien",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0704060103",
      "name": "gemischtwirtschaftliches System",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-02-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2012-02-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1330383600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-02-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4090",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel quadro dell'attuazione della Strategia energetica 2050, il Consiglio federale sta esaminando una misura per la geotermia di profondità con il \"programma d'incentivazione per lo sviluppo della geotermia di profondità\", che dovrebbe creare le condizioni generali, affinché il potenziale della geotermia possa essere trasferito in prodotti derivabili, soprattutto in energia elettrica. Poiché il sottosuolo profondo della Svizzera risulta praticamente sconosciuto, i prossimi decenni di sfruttamento della geotermia di profondità saranno strutturati come fase pilota e di dimostrazione. La misura prevista abbraccia misure parziali tecniche, economiche e di politica sociale, che possono essere adeguate singolarmente, misurabili sul piano dell'efficacia e limitate nel tempo.</p><p>2. A giudizio del Consiglio federale, i partenariati pubblico-privato costituiscono un veicolo appropriato, se i compiti pubblici o la messa a disposizione di prestazioni economiche vengono assunti dai partner, mediante una sinergia delle risorse e un'ottimale distribuzione dei rischi.</p><p>La Confederazione non dispone di particolari competenze tecniche o organizzative atte a realizzare progetti pilota o di dimostrazione nell'ambito della geotermia. In molti cantoni e comuni della Svizzera, l'ente pubblico è tuttavia fortemente presente tramite partecipazioni e l'esercizio di aziende di distribuzione dell'energia per la commercializzazione di prodotti (energia elettrica, calore, certificati di emissione). Inoltre, già oggi vi sono imprese commerciali competenti attive sull'intera filiera di produzione di elettricità dalla geotermia di profondità.</p><p>Ad ogni modo, a causa di progetti ancora poco collaudati sussiste tuttora la necessità di definire condizioni generali atte a consentire una crescita del settore dinamica e autosufficiente sul piano finanziario. Queste condizioni quadro vengono esaminate nell'ambito dei lavori di finalizzazione della Strategia energetica 2050.</p><p>3./4. Per quel che riguarda il sostegno alla ricerca e allo sviluppo nel settore della geotermia, il Consiglio federale si è già espresso compiutamente nella sua risposta alla mozione Riklin 11.4027, \"Piano d'azione per la geotermia\". La Confederazione, tramite il programma di ricerca energia geotermica dell'Ufficio federale dell'energia, garantisce già il suo sostegno sussidiario a progetti di ricerca complementari, anche se i mezzi disponibili sono limitati. Nell'ambito del gruppo di lavoro inderdipartimentale IDA \"Energia\", istituito dal Consiglio federale a seguito delle avarie ai reattori di Fukushima, la Segreteria di Stato per l'educazione e la ricerca ha elaborato un piano d'azione \"Ricerca coordinata in campo energetico in Svizzera\", nel quale vengono discusse anche le proposte relative alla geotermia e ai relativi ambiti di ricerca complementari. Nel piano d'azione vengono pure calcolati i mezzi finanziari necessari e le fonti di finanziamento. Sulla base del piano d'azione, il Consiglio federale intende adottare un messaggio per la promozione della ricerca in campo energetico e di impianti di dimostrazione e pilota che nel corso dell'anno sottoporrà, senza procedura di consultazione, alle Camere federali (cfr. decisione del Consiglio federale del 30 novembre 2011). Il messaggio del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni verrà invece sottoposto a una procedura di consultazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Tra gli esperti il fatto è incontestato: a medio e lungo termine, vale a dire dal 2035 circa, la geotermia in Svizzera potrebbe sopperire sostanzialmente all'imminente lacuna nell'approvvigionamento elettrico. Il potenziale geotermico esistente in Svizzera viene considerato relativamente elevato. L'energia elettrica prodotta da fonti geotermiche indigene risulta poi particolarmente appropriata per garantire una fornitura decentralizzata del carico di base e per ridurre la dipendenza dalle variazioni nella produzione connessa all'energia eolica e all'energia solare. Inoltre, il calore residuo può essere utilizzato tramite reti di distribuzione di calore a distanza. Per poter sfruttare queste opportunità e concretizzare la tecnologia geotermica, occorrono ricerca applicata e sviluppo, in particolare impianti di dimostrazione e pilota. Questi ultimi, tuttavia, risultano molto costosi. I mezzi necessari, ad esempio per una trivellazione di un pozzo di produzione e di uno di iniezione ad una profondità di 3 chilometri, ammontano tra 40 e 50 milioni di franchi e costituiscono uno dei maggiori ostacoli che si interpongono allo sfruttamento della geotermia. Nel contempo, però, aziende ben posizionate in Svizzera (come Alstom) utilizzano questa tecnologia sul piano commerciale in altre parti del mondo, ad esempio in Messico o in Nuova Zelanda.</p><p>A riguardo chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Cosa intende intraprendere concretamente, nel quadro della nuova strategia energetica, al fine di sfruttare il potenziale della geotermia?</p><p>2. Come intende procedere affinché, in collaborazione con i cantoni e in particolare con l'economia privata tramite partenariati pubblico-privati, possano essere previsti ed effettivamente realizzati progetti di dimostrazione e pilota locali?</p><p>3. Come intende ottenere i mezzi finanziari necessari allo scopo, se questi contributi devono essere approvati al di fuori del messaggio ERI?</p><p>4. Come pensa il Consiglio federale di sostenere gli sforzi imprescindibili, nella ricerca e nello sviluppo complementari, come ad esempio quelli per la prospezione o la trasformazione efficiente di energia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Strategia energetica. Sfruttare il potenziale della geotermia"
    }
  ],
  "title": "Strategia energetica. Sfruttare il potenziale della geotermia"
}