{
  "id": 20114062,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K17030101",
      "name": "Atomindustrie",
      "type": 1
    },
    {
      "key": "L04K17030102",
      "name": "Ausstieg aus der Kernenergie",
      "type": 1
    },
    {
      "key": "L04K17010113",
      "name": "Kraftwerksstilllegung",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L05K0705030307",
      "name": "Rückbau",
      "type": 2
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 2
    },
    {
      "key": "L04K11100101",
      "name": "Deckungskapital",
      "type": 2
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 2
    },
    {
      "key": "L06K070302020108",
      "name": "Kostenschätzung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1323730800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4062",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come sottolineato dall'autrice della presente interpellanza, in numerosi interventi parlamentari il Consiglio federale si è già espresso sui costi di disattivazione delle centrali nucleari e di smaltimento delle scorie radioattive come anche in merito alle relative garanzie finanziarie. Il collegio risponde pertanto come segue alle singole domande:</p><p>1. Secondo studi recenti (studi sui costi 2011), i costi per la disattivazione delle cinque centrali nucleari svizzere, compreso il deposito intermedio di Würenlingen SA (Zwilag), ammontano a un totale di 2 974 milioni di franchi (centrale di Beznau 809, centrale di Mühleberg 487, centrale di Gösgen 663 e centrale di Leibstadt 920 milioni di franchi). Il calcolo di tali costi tiene conto delle esperienze maturate in questo campo in Germania. Attualmente, l'Ispettorato federale della sicurezza nucleare (IFSN), in collaborazione con esperti indipendenti svizzeri ed esteri, sta procedendo alla verifica degli studi sui costi 2011.</p><p>2. Non è praticamente possibile procedere a un confronto con altri Paesi, visto che i modelli di calcolo risultano in parte assai diversi (ad es. elementi dei costi differenti, spese del personale non comparabili). Inoltre, spesso i dati dei Paesi esteri non sono pubblicamente accessibili.</p><p>3. Negli interventi parlamentari elencati il Consiglio federale fa riferimento alla legge emanata dal Parlamento. Il collegio non intende e non può pregiudicare o anticipare una decisione del Parlamento.</p><p>4. No, una centrale nucleare può essere esercitata soltanto fino a quando è garantita la sicurezza. Secondo la legge federale sull'energia nucleare (LENu; RS 732.1), la relativa vigilanza spetta all'IFSN, l'autorità preposta indipendente. In base al principio di causalità l'esercente, in ogni caso e indipendentemente dalla durata di vita dell'impianto, deve coprire i costi causati dalla disattivazione della centrale nucleare e dallo smaltimento delle scorie radioattive.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Nel gennaio 2005, la Corte dei conti francese ha presentato al presidente della Repubblica un rapporto dedicato allo smantellamento degli impianti nucleari e alla gestione delle scorie radioattive. In questo rapporto, gli autori si dichiarano molto inquieti per il fatto che il costo dello smantellamento delle centrali sarebbe stato ampiamente sottostimato. In effetti, la regola vigente in Francia è di prevedere, per lo smantellamento di una centrale, un costo pari al 15 per cento del costo di costruzione. Ma per numerose centrali in via di smantellamento i costi stanno esplodendo. È il caso della centrale di Brennilis, il cui smantellamento doveva costare 19,4 milioni di euro, che oggi sono però diventati oltre 480 milioni (cioè 25 volte più del previsto!). Ogni mente razionale può facilmente comprendere che è più facile costruire una centrale nucleare che smantellarla. Malgrado il raggiustamento del fondo di disattivazione per gli impianti nucleari effettuato quest'autunno, l'esperienza dimostra che lo smantellamento delle centrali nucleari ha un costo almeno pari al costo di costruzione, se non addirittura superiore. Non sarebbe urgente far valutare nuovamente questi costi da parte di un organo indipendente?</p><p>2. Il Consiglio federale può fornire una tabella degli impianti nucleari civili in via di smantellamento in tutto il mondo con il relativo costo di costruzione, il costo di smantellamento inizialmente previsto e il costo di smantellamento valutato in base ai dati odierni?</p><p>3. Nelle sue risposte ai seguenti interventi parlamentari 10.4034, 11.3479, 11.3481, 11.3482, 11.3865, 11.3996, il Consiglio federale afferma, tra l'altro: \"Occorre tuttavia sottolineare che un impegno finanziario da parte di quest'ultimo, in caso di fallimento degli strumenti di garanzia ora indicati, non è automatico. Secondo la LENu, l'Assemblea federale è chiamata obbligatoriamente a decidere se e in quale misura la Confederazione partecipa ai costi non coperti\". Il Consiglio federale pensa veramente che l'Assemblea federale potrà scegliere se finanziare o no lo smantellamento di questi impianti, se dovesse emergere che i loro esercenti non ne hanno i mezzi?</p><p>4. Se, per ragioni di sicurezza, una centrale deve chiudere prima che siano trascorsi 50 anni d'esercizio, lo Stato non potrebbe essere tentato di prolungare la sua durata di vita solamente per completare la dotazione del fondo di smantellamento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Smantellamento delle centrali nucleari. I fondi saranno sempre insufficienti!"
    }
  ],
  "title": "Smantellamento delle centrali nucleari. I fondi saranno sempre insufficienti!"
}