{
  "id": 20114026,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K01080302",
      "name": "Berufswanderung",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L05K0702030304",
      "name": "berufliche Umschulung",
      "type": 2
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 2
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2013-09-25T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2016-06-09T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2016-06-09T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 16.025.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1380060000000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1465423200000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4026",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach wie vor wandern sehr viele Personen in die Schweiz ein. Da im Inland nicht genügend ausgebildete Fachkräfte vorhanden sind, wird sich dieser Trend fortsetzen. Insbesondere im Gesundheitsbereich und in der Altenpflege verschärft sich der Arbeitskräftemangel trotz Einwanderung zusehends. Alle Arbeitskräfte aus dem Ausland zu holen ist aber nicht nachhaltig.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dank der Personenfreizügigkeit gelang es der Schweizer Wirtschaft in den letzten Jahren, die konjunkturellen Schwankungen im Fachkräftebedarf teilweise aufzufangen. Eine punktuelle Fachkräfteknappheit bleibt jedoch bestehen, wobei einzelne Branchen in höherem Mass betroffen sind. Dazu gehören beispielsweise technisch-mathematische Berufe (Mint) und der Gesundheits- und Medizinalbereich.</p><p>Die demografische Entwicklung wird in der Schweiz wie in anderen europäischen Ländern dazu führen, dass der Anteil der Erwerbstätigen an der Gesamtbevölkerung abnimmt. Der Bundesrat ist sich dieser Herausforderung bewusst. Das EVD hat deshalb die Fachkräfteinitiative lanciert mit dem Ziel, freie Potenziale in der hiesigen Erwerbsbevölkerung besser auszuschöpfen und dafür zu sorgen, dass Unternehmen ihren Fachkräftebedarf künftig vermehrt durch Rekrutierungen im Inland decken können. Im Rahmen dieser Initiative wurde ein Grundlagenbericht zur Fachkräftesituation in der Schweiz mit sieben Handlungsfeldern erarbeitet. Dieser wird als Strategieentwurf mit den beteiligten Partnern und Departementen diskutiert und in den verschiedenen Zuständigkeiten umgesetzt. So soll die Versorgung der Schweizer Wirtschaft mit Fachkräften bis 2030 gesichert werden.</p><p>Die vorgesehenen arbeitsmarktlichen und bildungspolitischen Massnahmen zielen darauf ab, die bereits hohe Erwerbsbeteiligung zu steigern und die Weiter- und Höherqualifizierung der Schweizer Fachkräfte sicherzustellen. Freie Potenziale werden insbesondere bei nichterwerbstätigen und erwerbslosen Jugendlichen, bei nichterwerbstätigen Erwachsenen ohne Berufsbildung, bei Eltern mit Erziehungsaufgaben und Wiedereinsteigern und Wiedereinsteigerinnen sowie bei älteren Arbeitnehmenden identifiziert.</p><p>Bei den Jugendlichen sind die Stärkung der Case-Management-Berufsbildung und die Schaffung zusätzlicher niederschwelliger Lehrstellenangebote vorrangig, um das Ziel einer Abschlussquote von 95 Prozent aller 25-Jährigen auf Sekundarstufe II zu erreichen (heute liegt die Quote bei 90 Prozent). Im Erwachsenenbereich steht die Verbesserung der Rahmenbedingungen zur Vereinbarkeit von Familie und Beruf im Vordergrund. Zusätzlich wird eine kontinuierliche Nach- und Höherqualifizierung der Erwerbstätigen angestrebt. Über Nachholbildung, die Ausgestaltung von Lehrgängen, die mit einer Erwerbstätigkeit vereinbar sind, sowie die Anrechnung von Bildungsleistungen an formale Abschlüsse soll eine Höherqualifizierung ermöglicht werden, ohne die Erwerbsquote zu beeinträchtigen. </p><p>Einen wichtigen Beitrag kann das in Vorbereitung befindliche eidgenössische Weiterbildungsgesetz leisten, das die Eigenverantwortung für das lebenslange Lernen stärken, die Chancengleichheit beim Zugang zur Weiterbildung verbessern und die Kohärenz in der Bundesgesetzgebung sicherstellen soll. Gegenstand des Gesetzes ist die nichtformale Bildung, namentlich staatlich nichtanerkannte Bildungsangebote wie Kurse oder Seminare. </p><p>Um die Arbeitsmarktintegration von Erwachsenen zu steigern, sollen für den Erwerb von Bildungsabschlüssen aber auch informell erworbene Fähigkeiten angerechnet werden können. Diese sogenannte \"Validierung von Bildungsleistungen\" erhöht bei einem Wiedereinstieg in den Arbeitsmarkt die Chancen. Entsprechende Angebote sind zum Teil bereits in Umsetzung und werden laufend ausgebaut.</p><p>Mit den beschriebenen Massnahmen wird dem Anliegen des Postulanten Rechnung getragen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt darzulegen, wie dank gezielter Aus- und Weiterbildung die in der Schweiz bereits anwesenden Personen in den Arbeitsmarkt integriert werden können. Dabei sollen folgende Eckwerte berücksichtigt werden:</p><p>- verkürzte Ausbildungsgänge, Weiterbildungen oder Umschulungen;</p><p>- klare Zulassungskriterien für verkürzte Ausbildungsgänge;</p><p>- Berücksichtigung formeller Abschlüsse sowie beruflicher und aussercurriculärer Erfahrungen;</p><p>- besondere Berücksichtigung von Frauen, welche sich während einer gewisser Zeit der Kinder- und Familienarbeit gewidmet haben;</p><p>- Schaffung von Perspektiven für Wiedereinsteigerinnen und Wiedereinsteiger.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einwanderung reduzieren dank Aus- und Weiterbildung"
    }
  ],
  "title": "Einwanderung reduzieren dank Aus- und Weiterbildung"
}