{
  "id": 20114197,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L05K1107040701",
      "name": "Kapitalsteuer",
      "type": 2
    },
    {
      "key": "L05K1106020101",
      "name": "Kapitalanlage",
      "type": 2
    },
    {
      "key": "L04K11070210",
      "name": "Staatssteuer",
      "type": 2
    },
    {
      "key": "L04K11070205",
      "name": "Gemeindesteuer",
      "type": 2
    },
    {
      "key": "L06K070303010101",
      "name": "Aktiengesellschaft",
      "type": 2
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-12-13T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2012-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1386889200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4911"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4197",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Ai fini dell'imposta federale diretta, l'imposizione parziale degli utili distribuiti a favore degli investitori titolari di partecipazioni qualificate con una quota di almeno il 10 per cento del capitale è entrata in vigore nel 2009. Le ripercussioni finanziarie della misura sono diverse. A seguito della bassa imposizione degli utili distribuiti risulta direttamente un calo delle entrate derivanti dall'imposta sul reddito. Queste minori entrate vengono in parte compensate da maggiori utili distribuiti. Se inoltre viene diminuito il dividendo a favore di distribuzioni di utili più elevati, risultano entrate supplementari a titolo di imposta sugli utili e sulla sostanza e minori entrate a titolo di imposta sul reddito e di oneri sociali. È anche possibile generare entrate più elevate in ambito di imposta sugli utili, associate da entrate più basse nell'imposta sul reddito e negli oneri sociali, se a seguito della riforma, le società di persone vengono trasformate in società di capitali. Questa sovrapposizione di diversi effetti e la dinamica associata rendono particolarmente difficile una verifica ex post delle ripercussioni finanziarie dovute alla riforma. Finora non sono state effettuate analisi di questo tipo. Una simile verifica richiederebbe la combinazione onerosa di dati di singoli casi dell'imposta federale, di diverse imposte cantonali e di dati della statistica dell'AVS.</p><p>2. Diversi cantoni hanno sfruttato la possibilità, entrata in vigore nel 2009, di computare l'imposta sugli utili nell'imposta sul capitale. Non esistono informazioni sulle relative ripercussioni finanziarie per i cantoni e i comuni.</p><p>3.a. A fine 2011 le riserve da apporti di capitale notificate ammontano complessivamente a 654 miliardi di franchi. Nel 2011 sono stati notificati rimborsi di riserve pari a 24 miliardi di franchi.</p><p>b. A fine 2011 sono pervenute all'Amministrazione federale delle contribuzioni 1809 notifiche di riserve da apporti di capitale, tra le quali sono state identificate sei società trasferitesi in Svizzera dopo la votazione popolare. Le riserve da apporti di capitale costituite da queste società al 31 dicembre 2010 ammontano a fine 2011, data della notifica, a 191 miliardi di franchi, dei quali nel 2011 sono state rimborsate riserve pari a 1,7 miliardi di franchi.</p><p>c. A fine 2011 le notifiche per le nuove riserve di aggio costituite nel 2011 da 67 società ammontano a 17 miliardi di franchi; nessuna di queste società si è trasferita in Svizzera dall'estero. Le distribuzioni di riserve non si riferiscono a un anno in particolare in cui sono state costituite a livello finanziario o contabile. Conformemente alle distribuzioni ordinarie di dividendi, le distribuzioni in questione vengono addebitate su un determinato conto di riserva.</p><p>d./e. Il Consiglio federale ribadisce le sue stime di perdite fiscali. L'aumento della voce di bilancio \"riserve da apporti di capitale\" in 1809 società non dice nulla sul rimborso di queste riserve. Il volume di rimborso annuo dipende dalle decisioni delle società, in particolare dalla loro politica in materia di dividendi. Le minori entrate risultano in primo luogo nelle imposte sul reddito delle persone fisiche e soltanto se le società con azioni quotate in borsa sostituiscono i dividendi imponibili degli anni precedenti con rimborsi esenti da imposta di riserve da apporti di capitale.</p><p>f. Come quattro anni fa, anche oggi non è possibile stimare per il futuro il potenziale delle riserve da apporti di capitale. Prevedere se alle oltre 300 000 società di capitali e società cooperative con sede in Svizzera se ne aggiungeranno ancora alcune centinaia che nel 2012 notificheranno le loro riserve da apporti di capitale e se altre società trasferiranno la loro sede in Svizzera è solo pura speculazione.</p><p>g. Fondandosi sull'ipotesi di dividendi suppletivi dell'ordine di 9 miliardi di franchi nel 2011, nei suoi pareri e nelle sue risposte agli interventi 11.3075, 11.3777, 11.3311, 11.3308, 11.3244, 11.5484, 11.5449 il Consiglio federale ha presentato le sue previsioni sulle perdite di gettito dell'imposta preventiva e dell'imposta sul reddito di persone fisiche per il 2012 (anno fiscale 2011). Se nei prossimi anni si registra una somma di pari importo, sia nell'imposta preventiva che nell'imposta sul reddito (Confederazione, cantoni e comuni - circa un terzo ciascuno) le minori entrate ammontano tra circa 200 e 300 milioni di franchi per ciascuna imposta.</p><p>h. Il Consiglio federale non condivide il parere secondo cui la possibilità di restituire ai partecipanti in modo esente da imposta, oltre al valore nominale, anche l'aggio e di distribuire gli utili con un'imposizione parziale (per investitori qualificati) abbia reso le imprese vulnerabili alle crisi. Al contrario, entrambe le misure hanno contribuito a rafforzare il paesaggio imprenditoriale svizzero. I motivi sono i seguenti:</p><p>- Le due misure riducono il capitale proprio, ragion per cui il finanziamento proprio è diventato più vantaggioso rispetto al finanziamento di terzi. Di conseguenza il grado di finanziamento da parte di terzi delle imprese diminuisce tendenzialmente, in modo da rafforzare le imprese.</p><p>- Non esiste alcun incentivo alla distribuzione di utili che potrebbero essere reinvestiti in maniera efficace. L'autofinanziamento, ovvero il finanziamento attraverso utili trattenuti, è infatti ancora la forma di finanziamento più vantaggiosa, se nell'analisi viene considerato l'onere fiscale sul piano personale. Per contro, le due misure hanno aumentato gli incentivi a distribuire o a restituire ai proprietari i mezzi che non possono essere reinvestiti efficacemente in imprese di vecchia costituzione. Questi mezzi possono essere assegnati segnatamente a nuove imprese le cui promettenti possibilità d'investimento superano il loro cash flow generato. In questo modo le due misure potenziano le nuove imprese con forza innovativa sopra la media ed elevate opportunità di crescita.</p><p>- Il passaggio al principio degli apporti di capitale ha favorito l'insediamento delle imprese nel nostro Paese. Anche queste nuove imprese contribuiscono al rafforzamento del paesaggio imprenditoriale svizzero.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sua sentenza del 20 dicembre 2011 il Tribunale federale ha criticato aspramente le omissioni, gli errori e le lacune delle informazioni comunicate dal Consiglio federale prima della votazione referendaria del mese di febbraio del 2008. Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali perdite fiscali hanno registrato Confederazione, cantoni e comuni dall'imposizione parziale degli utili distribuiti (messaggio 05.058 pag. 4360) a contare dalla sua entrata in vigore? Quali sono le previsioni per il futuro?</p><p>2. Quali perdite fiscali sono risultate per i cantoni e i comuni dal computo dell'imposta sull'utile nell'imposta sul capitale?</p><p>3. Principio degli apporti di capitale:</p><p>a. nel complesso, all'Amministrazione federale delle contribuzioni quante riserve sono state notificate al 31 dicembre 2011? Di queste riserve, quale somma è stata autorizzata alla distribuzione esente da imposta?</p><p>b. Quante società anonime rispettivamente società cooperative hanno provveduto a queste notifiche? Di queste società, quante si sono trasferite in Svizzera solo dopo il 24 febbraio 2008? Con quali importi partecipano alla notifica delle riserve di vecchio aggio nonché alle distribuzioni autorizzate esenti da imposta?</p><p>c. Notifiche di riserve da nuovo aggio: quali importi sono notificati e da quante società anonime svizzere o da nuove società trasferitesi in Svizzera? Quante notifiche sono autorizzate alla distribuzione di dividendi esente da imposta?</p><p>d. A quanto ammontano le perdite fiscali nell'imposta preventiva per il 2011? Come ha potuto il Consiglio federale rispondere alla domanda presentatagli nell'ora delle domande 11.5484 che le perdite fiscali rimarrebbero invariate rispetto alle precedenti previsioni, quando l'importo totale delle riserve notificate è aumentato di diversi miliardi nel corso del 2011?</p><p>e. A quanto ammontano le perdite fiscali nell'imposta federale diretta e nell'imposta sul reddito di cantoni e comuni nel 2011? Come ha potuto il Consiglio federale rispondere alla domanda 11.5484 che le perdite fiscali rimarrebbero invariate rispetto alle precedenti previsioni, quando l'importo totale delle riserve notificate è aumentato di diversi miliardi nel corso del 2011?</p><p>f. Quante notifiche prevede il Consiglio federale entro fine giugno 2012?</p><p>g. Quali sono le sue previsioni riguardo alle perdite fiscali a contare dal 2012 per:</p><p>- l'imposta preventiva;</p><p>- l'imposta federale diretta;</p><p>- l'imposta sul reddito dei cantoni; </p><p>- l'imposta sul reddito dei comuni?</p><p>h. Il Consiglio federale ritiene pure che questi enormi incentivi alla distribuzione esente da imposta eroderanno tendenzialmente la sostanza delle società anonime da renderle particolarmente vulnerabili alle crisi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riforma dell'imposizione delle imprese II. Bilancio intermedio delle notevoli perdite fiscali per fine 2011"
    }
  ],
  "title": "Riforma dell'imposizione delle imprese II. Bilancio intermedio delle notevoli perdite fiscali per fine 2011"
}