{
  "id": 20114089,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2797,
      "gender": "m",
      "id": 4092,
      "name": "Poggia Mauro",
      "officialDenomination": "Poggia"
    },
    "faction": {
      "abbreviation": "Non iscritto",
      "id": 99,
      "name": "Non iscritto"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-12-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2012-03-02T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324335600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2797,
        "gender": "m",
        "id": 4092,
        "name": "Poggia Mauro",
        "officialDenomination": "Poggia"
      },
      "faction": {
        "abbreviation": "Non iscritto",
        "id": 99,
        "name": "Non iscritto"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4089",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La questione delle riserve dell'assicurazione malattie obbligatoria costituisce uno dei punti che nel sistema attuale destano maggiori preoccupazioni. Il Consiglio federale si sta occupando del problema nel quadro del progetto di legge sulla vigilanza sull'assicurazione malattie. Tuttavia la sua attenzione è focalizzata sulla valutazione delle riserve, il cui scopo è quello di garantire la solvibilità a lungo termine degli assicuratori malattie. </p><p>Il Consiglio federale vuole introdurre regole più severe per la valutazione delle riserve. Per quanto lodevole possa essere, questo modo di procedere avrà quale conseguenza una valutazione più prudente e quindi, per compensare la riduzione contabile che ne risulterà, un aumento dei premi. D'altronde, è legittimo dubitare dell'efficacia del sistema di controllo che dovrà essere predisposto dall'UFSP, tenuto conto del numero degli assicuratori malattie che operano in diversi cantoni.</p><p>Chiamato ad occuparsi della questione quando alcuni assicuratori hanno trasferito da un cantone all'altro le riserve accumulate in eccedenza, il Parlamento, malgrado le riserve siano costituite con i premi fissati sul piano cantonale o regionale, non ha voluto che a beneficiarne fossero gli assicurati che avevano contribuito a formarle. Questa posizione è stata suffragata dal Tribunale amministrativo federale che in una sua decisione ha ritenuto che l'UFSP non disponesse delle basi legali necessarie per esigere da un assicuratore la riduzione delle riserve giudicate eccedenti.</p><p>Il sistema vigente permette così di far finanziare agli assicurati di un cantone le riserve insufficienti degli assicurati di un altro cantone. Inoltre, dopo un cambio di cassa malati, il nuovo assicuratore non può riprendere le riserve costituite da quello precedente, che le conserva. A ciò si aggiunge che, in base al rischio attuariale, le percentuali delle riserve (10, 15 e 20 per cento) dipendono dal numero di assicurati: tali quote potrebbero essere quindi notevolmente ridotte se il rischio fosse ripartito a livello nazionale su 7,5 milioni di assicurati.</p><p>Nell'ipotesi di un passaggio alla cassa pubblica, queste riserve dovrebbero essere trasferite a un'entità unica per garantire che il cambiamento possa avvenire senza problemi. Le riserve sarebbero così costituite indipendentemente da qualsiasi cambiamento di assicuratore, la vigilanza su di esse verrebbe semplificata e la loro quota potrebbe essere rivista dal Consiglio federale tenendo conto della situazione generale del settore sanitario.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si è già espresso più volte sull'istituzione di un fondo delle riserve unico per tutti gli assicuratori malattie (postulato Rossini 04.3759, postulato Recordon 09.4192), spiegando nelle sue risposte che con l'istituzione di un simile fondo, cui si potrebbe attingere in caso di perdite, alcuni assicuratori malattie potrebbero essere tentati di fissare premi troppo bassi. Ciò sarebbe contrario al principio di concorrenza e di responsabilità sancito dalla legge federale sull'assicurazione malattie. Il Parlamento ha respinto i due postulati rispettivamente il 19 marzo 2009 e il 4 marzo 2010.</p><p>In ultima analisi, infatti, non vi è solo il rischio che gli assicuratori malattie fissino premi troppo bassi, bensì anche che assumano rischi assicurativi, di mercato e di credito troppo elevati, che dovrebbero essere coperti dal fondo delle riserve. Una centralizzazione delle riserve potrebbe quindi provocare il cosiddetto effetto \"moral hazard\" e lo sviluppo di un rischio sistemico. Per far fronte a una tale situazione, il fondo dovrebbe essere dotato di mezzi superiori alla somma delle riserve di tutti gli assicuratori malattie, il che sarebbe contrario agli interessi degli assicurati. Le riserve necessarie, tuttavia, devono essere definite per ogni singolo assicuratore malattie in funzione della sua situazione complessiva quale impresa indivisibile che può essere insolvente solo in quanto tale, indipendentemente dai confini cantonali. Sarebbe inoltre contrario al sistema stabilire le quote di riserva spettanti ai singoli assicurati.</p><p>Il Consiglio federale fa presente che dal 1° gennaio 2012 le riserve minime di un assicuratore malattie devono essere determinate in funzione dei rischi assunti. Questo permette agli assicuratori malattie di disporre di riserve costituite sulla base dei propri rischi assicurativi, di mercato e di credito, e ne garantisce meglio la sicurezza finanziaria a lungo termine. Grazie al nuovo sistema alcuni assicuratori malattie potrebbero persino necessitare di riserve di minore entità rispetto al sistema precedente.</p><p>D'altra parte, i criteri secondo cui gli assicuratori malattie dovrebbero contribuire al fondo unico non sono chiari. La costituzione di riserve potrebbe quindi avvenire in modo casuale, con il rischio di intaccare l'equilibrio del rapporto tra premi e costi cantonali, se la differenza affluisce in un solo fondo delle riserve. Sarebbe dunque proprio l'equità auspicata dall'autore della mozione a non poter essere realizzata. </p><p>Nel progetto di legge sulla vigilanza sull'assicurazione malattie sociale, il Consiglio federale intende introdurre un sistema per il rimborso dei premi troppo elevati. L'autorità di vigilanza verificherà se le entrate dei premi abbiano superato in misura eccessiva i costi delle prestazioni per assicuratore malattie e per cantone. Se del caso, ordinerà il rimborso della parte eccedente dei premi incassati. </p><p>Il Consiglio federale ritiene pertanto che, con questo progetto di legge e l'introduzione del calcolo delle riserve in funzione dei rischi, il sistema delle riserve e il rapporto tra costi e premi siano considerevolmente migliorati e la sicurezza del sistema assicurativo aumentata. In considerazione di quanto suesposto, l'istituzione di un fondo che raggruppi tutte le riserve non ha senso, poiché non terrebbe conto delle differenze tra i singoli assicuratori 64malattie. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare al Parlamento una proposta volta a istituire un fondo nazionale delle riserve di tutti gli assicuratori autorizzati a esercitare l'assicurazione obbligatoria delle cure medico-sanitarie, gestito dall'istituzione comune di cui all'articolo 18 LAMal.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per un fondo nazionale delle riserve dell'assicurazione malattie obbligatoria"
    }
  ],
  "title": "Per un fondo nazionale delle riserve dell'assicurazione malattie obbligatoria"
}