{
  "id": 20114093,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;Reinigungspersonal",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3020,
      "gender": "m",
      "id": 4115,
      "name": "Schwaab Jean Christophe",
      "officialDenomination": "Schwaab"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-12-21T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0702020107",
      "name": "Berufsgruppe",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K07020103",
      "name": "Lohnpolitik",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L05K0702010306",
      "name": "Lohnkürzung",
      "type": 1
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 2
    },
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2012-02-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324422000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3018,
        "gender": "m",
        "id": 4106,
        "name": "Naef Martin",
        "officialDenomination": "Naef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3020,
        "gender": "m",
        "id": 4115,
        "name": "Schwaab Jean Christophe",
        "officialDenomination": "Schwaab"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4093",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La concurrence est vive dans le secteur du nettoyage. Bien que les employés de ce secteur soient couverts par une CCT dont le champ d'application a été étendu et qui fixe des salaires minimaux, ils sont souvent considérés comme des employés très mal payés. De nombreuses entreprises de nettoyage qui font plus que respecter la CCT puisqu'elles versent des salaires supérieurs aux minima prescrits afin d'assurer des conditions de travail justes à leur personnel ne sont pas compétitives lors des appels d'offres publics.</p><p>Les entreprises concurrentes, elles, ne paient à leurs employés que les salaires minimaux prescrits par la CCT et ne valorisent pas des atouts tels que l'expérience professionnelle. Le taux de rotation du personnel y est donc plus élevé. Si ces entreprises respectent parfaitement la loi, la concurrence n'en est pas moins inégale, car les entreprises qui versent à leur personnel des salaires supérieurs aux minima imposés et fixent donc des tarifs plus élevés pour leurs prestations sont désavantagées. Dans les procédures d'appel d'offres publiques, le critère prix l'emporte de plus en plus souvent sur le critère prestation.</p><p>Aujourd'hui, les mandats attribués par les collectivités pour des travaux de nettoyage sont souvent limités à deux ans puis font l'objet d'un nouvel appel d'offres. Ce système favorise les changements de personnel et donne aux entreprises la possibilité d'abaisser les salaires au niveau des montants minimaux définis dans la CCT. Il serait nécessaire de prescrire des mandats de trois ans au moins pour les travaux de nettoyage. En outre, il faudrait exiger que les entreprises soumissionnaires respectent des standards de qualité contraignants du type de ceux définis par l'association professionnelle Allpura afin d'assurer une plus grande transparence et de promouvoir des conditions de travail équitables lors de l'attribution des marchés.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il faut tout d'abord distinguer les cas où les prestations de nettoyage sont fournies par une entreprise externe des cas où elles sont fournies par des employés de l'administration fédérale. Ceux-ci sont soumis au droit du personnel de la Confédération, qui prévoit des salaires plus élevés que ceux qui sont fixés dans la convention collective de travail (CCT) du secteur du nettoyage. Les travaux de nettoyage sont confiés à des collaborateurs internes principalement pour des raisons de sécurité, de disponibilité et de confidentialité. Par ailleurs, les bâtiments de l'administration civile de la Confédération de la place de Berne sont en principe nettoyés par du personnel fédéral. Des relations étroites sont entretenues avec les partenaires sociaux.</p><p>Le nettoyage repose sur les principes établis par l'administration fédérale. Ceux-ci tiennent compte des normes et techniques de nettoyage usuelles ainsi que des besoins des différents usagers.</p><p>Si les prestations de nettoyage sont confiées à une entreprise externe, le marché est adjugé dans le respect du droit des marchés publics. Les soumissionnaires qui n'observent pas les conditions de travail sont exclus d'emblée (art. 8 al. 1 let. b de la loi fédérale sur les marchés publics, LMP; RS 172.056.1). On entend par conditions de travail celles qui figurent dans les conventions collectives et les contrats-types de travail ou, lorsque ceux-ci font défaut, les conditions de travail habituelles dans la région et dans la profession (art. 7 al. 1 de l'ordonnance sur les marchés publics, OMP; RS 172.056.11). Pour le secteur du nettoyage, il existe une CTT étendue pour la Suisse alémanique et une autre pour la Suisse romande. Ces CCT prévoient des salaires minimaux contraignants.</p><p>Si l'adjudicateur reçoit une offre dont le prix est anormalement bas par rapport aux prix des autres offres, il peut demander des précisions au soumissionnaire afin de vérifier que les conditions de travail sont respectées (art. 25 al. 4 OMP). Le marché est adjugé au soumissionnaire qui respecte ces conditions et dont l'offre est la plus avantageuse économiquement (art. 21 LMP). Celle-ci est déterminée sur la base de plusieurs critères. Le prix ne constitue donc qu'un critère parmi d'autres. La qualité des prestations est évaluée par exemple au moyen de données relatives à l'assurance qualité ou à des objets de référence. En ce qui concerne la durée du contrat, l'article 15a OMP dispose depuis le 1er janvier 2010 qu'elle ne peut en principe pas dépasser cinq ans. Des contrats de longue durée étant aussi dans l'intérêt des adjudicateurs, ceux-ci concluent en général des contrats d'une durée de quatre ans en les assortissant d'une option de prolongation d'une année.</p><p>Le Conseil fédéral peut donc répondre comme suit aux questions posées:</p><p>1. La comparaison des offres pour la fourniture de prestations de nettoyage à Berne montre que tous les soumissionnaires proposent à peu près les mêmes tarifs horaires. Les coûts salariaux ne constituant qu'une composante de ces tarifs, le Conseil fédéral n'a pas les moyens d'évaluer les salaires versés par les entreprises de nettoyage qui travaillent pour les collectivités publiques.</p><p>2. Etant donné que les marchés ne sont adjugés qu'à des soumissionnaires qui respectent les conditions de travail, le Conseil fédéral estime que les règles applicables aux marchés publics offrent la garantie demandée pour le secteur du nettoyage.</p><p>3. Les procédures d'adjudication menées par les collectivités publiques sont soumises au droit des marchés publics. Le prix ne constitue que l'un des critères déterminants pour l'adjudication. La qualité des prestations offertes joue un rôle important. La loi oblige les adjudicateurs à adjuger le marché au soumissionnaire ayant présenté l'offre la plus avantageuse économiquement (et non la moins chère). Celui-ci est désigné parmi les soumissionnaires qui remplissent les critères de qualification, dont fait partie le respect des conditions de travail.</p><p>4. La qualité des prestations est l'un des critères pris en compte pour déterminer l'adjudicataire. Quant au respect des conditions de travail, il constitue même une condition de l'adjudication. Le Conseil fédéral ne voit donc pas en quoi les soumissionnaires qui accordent de l'importance à ces deux aspects seraient désavantagés.</p><p>5. Les principes applicables au nettoyage des bâtiments de l'administration fédérale sont régulièrement revus. Ils tiennent compte de la diversité des besoins liée à la variété des usagers ou des bâtiments et ont fait leurs preuves. Il n'est donc pas nécessaire d'introduire un standard de qualité plus élevé.</p><p>6. Aujourd'hui déjà les contrats de nettoyage sont conclus pour une durée de quatre à cinq ans.</p><p>D'une manière générale, le Conseil fédéral estime que c'est aux partenaires sociaux qu'il incombe, si nécessaire, de discuter des salaires minimaux et de relever éventuellement les montants correspondants fixés dans la CCT. Les collectivités publiques, pour leur part, doivent veiller à ce que les soumissionnaires auxquels ils adjugent des marchés respectent les conditions de travail négociées par les partenaires sociaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Que pense le Conseil fédéral de l'évolution des salaires des entreprises de nettoyage mandatées par les collectivités publiques?</p><p>2. Les règles applicables aux marchés publics offrent-elles la garantie que les salaires ne subiront pas de pression à la baisse dans le secteur du nettoyage?</p><p>3. Comment peut-on éviter que les salaires de ce secteur ne descendent au niveau des montants minimaux fixés dans la convention collective de travail (CCT)?</p><p>4. Quelles mesures pourrait-on prendre pour éviter que les entreprises de nettoyage soucieuses de fournir des prestations de qualité mais aussi d'assurer des conditions de travail justes à leur personnel ne soient désavantagées lors des appels d'offres publics?</p><p>5. Le Conseil fédéral est-il prêt à instituer, en collaboration avec les partenaires sociaux, un standard de qualité plus élevé pour les mandats de nettoyage attribués par la Confédération?</p><p>6. Est-il prêt également à augmenter la durée des mandats attribués par la Confédération pour les travaux de nettoyage?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Adapter les règles des marchés publics afin d'assurer des salaires équitables dans le secteur du nettoyage"
    }
  ],
  "title": "Adapter les règles des marchés publics afin d'assurer des salaires équitables dans le secteur du nettoyage"
}