{
  "id": 20114006,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2502,
      "gender": "m",
      "id": 478,
      "name": "Joder Rudolf",
      "officialDenomination": "Joder"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L06K010401030201",
      "name": "angeborene Krankheit",
      "type": 1
    },
    {
      "key": "L03K010303",
      "name": "Familie (speziell)",
      "type": 1
    },
    {
      "key": "L05K0105051105",
      "name": "Spitex",
      "type": 1
    },
    {
      "key": "L07K01050511010101",
      "name": "Langzeitpflege",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2013-09-11T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-11-23T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1317333600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1378850400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-09-11T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4910"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2737,
        "gender": "m",
        "id": 4014,
        "name": "Brönnimann Andreas",
        "officialDenomination": "Brönnimann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4006",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con le decisioni del Tribunale federale sul finanziamento dell'assistenza, della cura e della sorveglianza a casa dei bambini gravemente disabili si sono create incertezze. Vi è il rischio di un aumento massiccio del carico per i familiari che potrebbe indurre gli interessati a fare ricoverare i bambini gravemente disabili in istituto o in ospedale, con un maggior onere per l'AI e le casse malati. Per questo motivo è necessario intervenire dal punto di vista giuridico.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In una prima sentenza del 7 luglio 2010 il Tribunale federale ha statuito che, per quanto concerne le prestazioni Spitex per i bambini, soltanto i provvedimenti che vanno eseguiti necessariamente da un medico o, su prescrizione di quest'ultimo, dal personale paramedico possono essere considerati provvedimenti sanitari giusta gli articoli 13 e 14 della legge federale sull'assicurazione per l'invalidità (LAI). Ne consegue che la semplice sorveglianza non costituisce un provvedimento sanitario ai sensi della LAI. In una seconda sentenza del 10 giugno 2011 il Tribunale federale ha stabilito che la sorveglianza non rientra nelle cure di base ai sensi dell'articolo 7 capoverso 2 lettera c dell'ordinanza sulle prestazioni (OPre). Pertanto, neanche l'assicurazione malattie è tenuta a fornire prestazioni per la sorveglianza di bambini gravemente disabili.</p><p>Il Consiglio federale ha riconosciuto questa lacuna e l'ha colmata con l'introduzione del contributo per l'assistenza e delle relative disposizioni per i minorenni nell'ordinanza sull'assicurazione per l'invalidità (OAI). Conformemente alle disposizioni d'ordinanza decise dal Consiglio federale, dal 1° gennaio 2012 i minorenni che beneficiano del supplemento per cure intensive per un bisogno di cure di almeno 6 ore al giorno hanno diritto al contributo per l'assistenza. Questo criterio permette di sgravare lievemente i genitori dando loro la possibilità di assumere qualcuno per occuparsi del figlio. Una o più persone potranno essere assunte sulla base di un contratto di lavoro per dispensare all'assicurato le prestazioni di aiuto che non sono già coperte dall'assicurazione obbligatoria delle cure medico-sanitarie o dall'AI. I genitori di assicurati minorenni saranno pertanto sgravati da tutti i compiti svolti dalla persona assunta quale assistente. Questa soluzione garantisce quindi a questi assicurati l'assistenza di cui necessitano, senza gravare ulteriormente sul budget dei genitori.</p><p>L'AI concede diverse prestazioni per i bambini particolarmente bisognosi di cure che vivono a casa. Per le cure di base e le cure dispensate da non specialisti versa un assegno per grande invalidità (fino a 1856 franchi al mese) e un supplemento per cure intensive (fino a 1392 franchi al mese) per un importo complessivo massimo di 3248 franchi al mese. Queste prestazioni costano all'assicurazione 135 milioni di franchi l'anno per circa 8000 bambini. Inoltre, per i provvedimenti che devono essere eseguiti necessariamente da personale sanitario specializzato l'AI assume i costi delle prestazioni Spitex prodigate ai bambini. Queste prestazioni, limitate di regola a sette ore al giorno, cagionano all'assicurazione costi per 10 milioni di franchi l'anno per circa 1000 bambini. Secondo la giurisprudenza, la responsabilità sussidiaria dell'assicurazione malattie per le spese delle cure di base e delle terapie non coperte dall'AI è data se le prestazioni non coperte rientrano tra quelle elencate nell'articolo 7 OPre e se non ne risulta un sovraindennizzo. Infine, dal 1° gennaio 2012, per la sorveglianza e le prestazioni simili non attribuibili alle cure sanitarie o di base si potrà chiedere il nuovo contributo per l'assistenza, se le condizioni richieste saranno adempiute.</p><p>Il Consiglio federale è del parere che con queste prestazioni il finanziamento delle cure e della sorveglianza dei bambini gravemente disabili da parte dei familiari sia disciplinato conformemente a quanto auspicato dall'autore della mozione e che non sia necessario intervenire ulteriormente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di provvedere al disciplinamento legale della cura e della sorveglianza dei bambini gravemente disabili da parte dei familiari, in modo da permetterne l'assistenza a casa (se è possibile a livello medico), così da evitare il loro ricovero in istituto o in ospedale, senza che ciò comporti un eccessivo onere finanziario e di lavoro o svantaggi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Assistenza, cura e sorveglianza a casa dei bambini gravemente disabili"
    }
  ],
  "title": "Assistenza, cura e sorveglianza a casa dei bambini gravemente disabili"
}