{
  "id": 20114085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2649,
      "gender": "m",
      "id": 1289,
      "name": "Barthassat Luc",
      "officialDenomination": "Barthassat"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2011-12-20T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "descriptors": [
    {
      "key": "L05K0507020203",
      "name": "Produzentenhaftung",
      "type": 1
    },
    {
      "key": "L05K0706010306",
      "name": "Produktesicherheit",
      "type": 1
    },
    {
      "key": "L05K0706010305",
      "name": "Warenqualität",
      "type": 1
    },
    {
      "key": "L02K0901",
      "name": "Europarecht",
      "type": 1
    },
    {
      "key": "L04K09020206",
      "name": "Europakompatibilität",
      "type": 1
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 2
    },
    {
      "key": "L04K09010102",
      "name": "Anwendung des Gemeinschaftsrechts",
      "type": 2
    },
    {
      "key": "L05K0901010301",
      "name": "Eurolex",
      "type": 2
    },
    {
      "key": "L04K09030105",
      "name": "Gerichtshof EU",
      "type": 2
    },
    {
      "key": "L03K050702",
      "name": "Privatrecht (speziell)",
      "type": 2
    },
    {
      "key": "L05K0704010216",
      "name": "Wirtschaftsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2012-02-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1324335600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "11.4085",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è consapevole del fatto che la giurisprudenza della CGUE può influenzare l'interpretazione delle leggi svizzere che si riferiscono a nozioni riprese dall'acquis dell'UE.</p><p>Le autorità svizzere e in particolare i tribunali prendono in considerazione la giurisprudenza della CGUE nell'ambito delle disposizioni integrate testualmente o in base al contenuto negli accordi, a condizione che detti accordi lo prevedano e sia necessario per il buon funzionamento degli stessi.</p><p>Per quanto riguarda la legge federale sulla responsabilità per danno da prodotti, il Tribunale federale ha stabilito che i tribunali svizzeri non devono tener conto della giurisprudenza della CGCE (DTF 137 III 226 E. 2.2). Nello stesso considerando il Tribunale federale ha aggiunto che l'intenzione del legislatore di adeguare automaticamente il diritto svizzero al diritto europeo deve essere presa in considerazione e quindi si deve impedire che l'auspicata armonizzazione venga ostacolata senza motivi validi. Questi due principi sono senza dubbio applicabili a tutte le leggi svizzere che si riferiscono a nozioni dell'acquis dell'UE per facilitare gli scambi tra la Svizzera e l'UE.</p><p>2. Visto che l'interpretazione della legislazione è di competenza delle autorità giudiziarie in base al principio della divisione dei poteri, il Consiglio federale non può prendere posizione al posto del Tribunale federale sull'eventuale influenza della giurisprudenza della CGUE sul diritto svizzero, segnatamente sul diritto di compera, o impartirgli istruzioni in qualsiasi modo.</p><p>Le questioni del recepimento dell'acquis rilevante dell'UE nei futuri accordi bilaterali e della presa in considerazione della giurisprudenza pertinente della CGUE sono trattate nell'ambito dei colloqui istituzionali in corso tra la Svizzera e l'UE. Queste ultime hanno convenuto che ogni soluzione istituzionale deve rispettare la sovranità delle Parti e il buon funzionamento delle loro istituzioni. Per il Consiglio federale il recepimento automatico del diritto dell'UE è quindi escluso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 1993, all'indomani del rifiuto dell'ingresso nello Spazio economico europeo (SEE), nell'ambito della procedura \"Swisslex\" la Svizzera ha recepito diverse direttive europee relative al commercio e alla protezione dei consumatori. Tra queste, la direttiva 85/374/CEE, che è diventata la legge federale sulla responsabilità per danno da prodotti (LRDP). Lo scopo di questa \"eurocompatibilità\" del diritto svizzero era quello di migliorare le opportunità per le imprese svizzere sul mercato dell'UE e di proteggere i consumatori.</p><p>Per garantire tale \"eurocompatibilità\" è necessario interpretare le leggi \"Swisslex\" conformemente alla giurisprudenza della Corte di giustizia dell'Unione europea (CGUE). Il Tribunale federale è di tale avviso (DTF 137 III 226 consid. 2.2), sebbene precisi di non avere alcun obbligo giuridico in questo senso.</p><p>La giurisprudenza recente della CGUE, segnatamente in materia di responsabilità per danno da prodotti, può rimettere in discussione alcuni aspetti più generosi del diritto privato svizzero. Ad esempio, la sentenza Skov (CGCE, causa C-402/03) lascia alla parte lesa per un danno dovuto a un prodotto difettoso, oltre all'azione prevista dalla direttiva, esclusivamente le azioni contemplate dal diritto nazionale che si basano su un fondamento diverso dal solo difetto del prodotto, come ad esempio la colpa. Occorre pertanto scartare tutte le norme nazionali secondo cui il convenuto sarebbe responsabile a titolo primario in modo causale, come avviene in Svizzera secondo l'articolo 208 capoverso 2 delle Codice delle obbligazioni. A causa di tale giurisprudenza risulterebbe pertanto bloccata la possibilità di un rimedio giuridico nell'ambito del diritto svizzero della vendita.</p><p>1. Il Consiglio federale è consapevole dell'influenza che può esercitare la giurisprudenza della CGUE sul diritto privato svizzero in generale e sul diritto della vendita in particolare?</p><p>2. Qual è la strategia che il Consiglio federale prevede di adottare in quest'ambito? Mira a un recepimento automatico della giurisprudenza della CGUE nei futuri accordi bilaterali o per le leggi \"Swisslex\"? Intende sviluppare apposite misure di salvaguardia per escludere il resto del diritto privato svizzero da questa giurisprudenza?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La giurisprudenza della CGUE e i suoi effetti sull'applicazione dell'articolo 208 capoverso 2 CO"
    }
  ],
  "title": "La giurisprudenza della CGUE e i suoi effetti sull'applicazione dell'articolo 208 capoverso 2 CO"
}