{
  "id": 19991163,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 1
    },
    {
      "key": "L05K0601030201",
      "name": "Industriegefahren",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K17030102",
      "name": "Ausstieg aus der Kernenergie",
      "type": 1
    },
    {
      "key": "L04K06010302",
      "name": "Verhütung von Gefahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939333600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(944002800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1163",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat beurteilt den Unfall von Tokaimura als gravierend. Nach heutigen Kenntnissen wurden in krasser Weise Sicherheitsvorschriften verletzt.</p><p>Da sich der Unfall in einer Brennstofffabrik während der Umwandlung von UF6 zu UO2 ereignete, ist ein direkter Vergleich mit einem Kernkraftwerk nicht möglich. Trotzdem werden die schweizerischen Sicherheitsbehörden die aus den noch laufenden Untersuchungen gewonnenen Erkenntnisse analysieren und daraus allenfalls Lehren für die schweizerischen Kernanlagen ziehen.</p><p>1. Der Unfall in Tokaimura bestätigt einmal mehr die Bedeutung des Faktors Mensch beim Betrieb von Kernanlagen. Dies ist bekannt und wird bei der Ausbildung und Auswahl des Personals und der Aufsicht besonders beachtet. Die Sicherheitsbehörden des Bundes messen deshalb diesem Umstand beim Betrieb von Kernanlagen eine grosse Bedeutung bei. Im Rahmen einer teilweisen Neuorientierung ihrer Aufsichtstätigkeit hat die Hauptabteilung für die Sicherheit der Kernanlagen (HSK) damit begonnen, bei den Kernkraftwerkbetreibern vermehrt betriebsinterne Arbeitsprozesse zu überprüfen und zu bewerten. Damit sollen mögliche Lücken bereits im Ansatz erkannt werden, bevor sich daraus sicherheitstechnische Probleme ergeben. Im Weiteren hat die HSK vor einiger Zeit bei allen Kernkraftwerken die Einführung eines Qualitätsmanagementsystems verlangt; dies ist heute weitgehend umgesetzt. </p><p>2. Die für die schweizerischen Kernkraftwerke erstellten probabilistischen Sicherheitsanalysen (PSA) berücksichtigen den Faktor Mensch explizit. Aufgrund des Unfalls von Tokaimura ist deshalb eine Neubewertung nicht notwendig.</p><p>3. Im Bereich der Notfallvorsorge in der Umgebung von Kernanlagen verfügt die Schweiz über eine umfassende gesetzliche Regelung. Betreffend Warnung, Alarmierung sowie die Vorbereitung und Durchführung von Schutzmassnahmen für den Fall radioaktiver Gefährdung in der Umgebung von Atomanlagen gilt die Notfallschutzverordnung vom 28. November 1983 (SR 732.33). Eine erste umfassende Analyse von Katastrophen- und Notfallszenarien liegt seit 1995 mit dem Bericht \"Katastrophen und Notlagen in der Schweiz\" des Bundesamtes für Zivilschutz vor.</p><p>Bei einem Unfall mit radiologischen Auswirkungen sieht die Notfallplanung in der ersten Phase eine \"vertikale\" Evakuation vor (Verbleib in Häusern und allenfalls in Keller- und Schutzräumen). Eine Evakuation müsste allenfalls in einem späteren Zeitpunkt aufgrund von Messungen der Geländekontamination angeordnet werden. Eine gross angelegte Evakuationsübung ist aber nicht sinnvoll und auch nicht notwendig.</p><p>4. Die HSK hat die technischen Voraussetzungen für eine Erhöhung der thermischen Leistung in den KKW Mühleberg und Leibstadt überprüft. Die Überprüfung hat gezeigt, dass alle notwendigen Sicherheitsvorkehrungen getroffen wurden, keine Sicherheitsgrenzwerte verändert werden mussten, das Risiko auch nach einer Leistungserhöhung noch gering bleibt und die Anlagen sicher betrieben werden können. Dazu beigetragen haben die im Verlauf der Jahre durchgeführten, zum Teil umfangreichen Nachrüstungen. Der Bundesrat hat deshalb keinen Anlass, auf seinen Entscheid zurückzukommen.</p><p>5. Mit der Schliessung der schweizerischen Kernkraftwerke würde das Risiko eines Nuklearunfalls in der Schweiz selbstverständlich entfallen. Soweit die dadurch entstehende Lücke bei der Stromproduktion nicht durch eine rationelle Elektrizitätsverwendung geschlossen wird, wären andere Produktionsarten oder Importe nötig. Kosten und Risiken der Stromproduktion würden somit verlagert, mindestens zum Teil auch ins Ausland, wo die Schweiz auf die Sicherheit der Produktionsanlagen nicht direkt Einfluss nehmen kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Atomunfall von Tokaimura hat gezeigt, dass der Betrieb von Atomkraftwerken mit grossen Risiken verbunden ist. Sicherheitsvorschriften wurden während Jahren verletzt, die Bevölkerung wurde zu spät und verharmlosend informiert.</p><p>1. Welche Lehren zieht der Bundesrat aus Tokaimura?</p><p>2. Teilt er die Ansicht, dass die offiziell niedrigen Unfallwahrscheinlichkeiten neu beurteilt werden müssen, wenn der Faktor Mensch berücksichtigt wird?</p><p>3. Wie beurteilt er die Notwendigkeit, flächendeckende Grossevakuationen zu üben, um für Unfälle gewappnet zu sein?</p><p>4. Werden die Leistungserhöhungen in Schweizer Atomkraftwerken rückgängig gemacht, weil sie das Risiko überproportional erhöhen?</p><p>5. Teilt er die Ansicht, dass die Schliessung der Schweizer Atomkraftwerke die Sicherheit des Landes erhöht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Lehren ziehen aus dem Nuklearunfall in Tokaimura"
    }
  ],
  "title": "Lehren ziehen aus dem Nuklearunfall in Tokaimura"
}