{
  "id": 19993572,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CER-CN",
      "id": 10,
      "name": "Commission de l'économie et des redevances CN",
      "abbreviation1": "CER-CN",
      "abbreviation2": "CER",
      "committeeNumber": 10,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-11-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L05K1401010401",
      "name": "Futtermittel",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-24T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-03-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(942706800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(953852400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CER-CN",
        "id": 10,
        "name": "Commission de l'économie et des redevances CN",
        "abbreviation1": "CER-CN",
        "abbreviation2": "CER",
        "committeeNumber": 10,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "99.3572",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Des scandales comme ceux provoqués par la présence de dioxine dans les aliments pour animaux, due à l'utilisation d'huiles usées, prouvent que des mesures s'imposent.</p><p>Il s'agit, d'une part, de protéger les consommateurs, mais également de fournir une certaine garantie aux agriculteurs. Enfin, il faut aussi tenir compte de la nécessité de protéger les animaux de rente.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au cours de l'année écoulée, deux affaires liées à la contamination par des dioxines ont ébranlé la confiance des agriculteurs et des consommateurs dans la qualité des aliments pour animaux. Dans le premier cas, qui a concerné avant tout la Belgique, la présence de dioxines dans les aliments pour animaux semble être liée à la contamination d'huiles végétales de récupération, entre autres des huiles ménagères, par des huiles industrielles. Dans le second cas, c'est l'argile kaolinitique utilisée comme liant pour la fabrication d'aliments pour animaux qui est à l'origine de la contamination.</p><p>L'article 20 de l'ordonnance du 26 mai 1999 sur la production et la mise en circulation des aliments pour animaux soumet les entreprises produisant certains aliments pour animaux à l'agrément obligatoire. Il s'agit des fabriquants d'additifs, tels que les produits destinés à prévenir la coccidiose, les vitamines ou les oligo-éléments, ainsi que des fabriquants de prémélanges et d'aliments composés contenant ces additifs.</p><p>Pour être agréée, une entreprise doit disposer du personnel et des installations nécessaires pour assurer une qualité satisfaisante à tous les échelons de fabrication. Les conditions détaillées requises pour l'agrément des entreprises sont fixées dans l'annexe 11 de l'ordonnance du DFE sur le Livre des aliments pour animaux, du 10 juin 1999. La législation prévoit donc déjà une forme d'assurance qualité pour la fabrication d'aliments pour animaux.</p><p>De plus, les entreprises agréées ont l'obligation de tenir à jour un registre portant notamment sur leurs fournisseurs et, pour certaines, sur leurs clients. Ce registre doit permettre de remonter une filière en cas de problème avec l'un des constituants de l'aliment pour animaux.</p><p>La portée de cette disposition est actuellement limitée: les fabriquants d'aliments composés ainsi que les revendeurs ne doivent pas tenir de registre sur leurs clients. D'autre part, cette obligation ne concerne que les entreprises soumises à l'agrément obligatoire, à savoir celles utilisant des produits sensibles. Avant de constater leur contamination accidentelle par des dioxines, il n'y avait aucune raison de considérer les huiles végétales ménagères recyclées ou l'argile naturelle comme produits sensibles. Actuellement donc, les fabriquants utilisant ces deux produits ne doivent pas tenir de registre.</p><p>En rendant obligatoire la tenue à jour d'un registre des fournisseurs et des clients pour toutes les personnes actives dans la production et la commercialisation des aliments pour animaux, il serait possible de remonter rapidement une filière jusqu'aux utilisateurs et de limiter la portée des mesures qui doivent être prises aux seules entreprises vraiment concernées. Cet instrument pourrait améliorer la sécurité des consommateurs et limiter les conséquences économiques pour la filière de production lorsque des mesures d'assainissement doivent être ordonnées.</p><p>Il ne faut toutefois pas surestimer l'efficacité de l'introduction du registre obligatoire pour tous les acteurs de la filière: le nombre important de matières premières susceptibles d'être accidentellement contaminées par un polluant quelconque ainsi que le nombre d'entreprises actives dans la production et la commercialisation de ces produits font qu'il sera toujours difficile de limiter rapidement les mesures aux cas véritablement concernés.</p><p>D'autre part, si l'obligation de tenir à jour un registre peut faciliter la prise de mesures adéquates en cas de problème, elle n'empêchera pas la contamination accidentelle de matières premières par des produits indésirés.</p><p>L'autre élément essentiel de l'assurance qualité réside dans l'autocontrôle des fabricants. Cette mesure rend les fabricants responsables de fournir la preuve du contrôle de qualité de leurs matières premières, de même que de leurs processus de fabrication.</p><p>Les coûts supplémentaires liés à de nouvelles obligations ne doivent pas être négligés; il conviendrait d'analyser leur ampleur et leur relation avec les améliorations escomptées avant de rendre obligatoires, pour tous les acteurs de la filière de production et de commercialisation d'aliments pour animaux, des mesures telles que l'agrément ou l'obligation de tenir à jour un registre des fournisseurs et des clients, de même que l'autocontrôle.</p><p>La Fédération européenne des fabricants d'aliments composés a élaboré une directive sur l'introduction d'un code de conduite pour la fabrication d'aliments pour animaux. Il conviendrait d'évaluer dans quelle mesure cette initiative émanant des producteurs d'aliments pour animaux est suffisante pour parvenir aux buts visés par les motionnaires.</p><p>Sur le plan international, la FAO a institué dans le cadre du Codex alimentarius un comité ad hoc portant sur l'alimentation animale. Ce comité, dont les travaux sont suivis par des experts suisses, est chargé d'établir un code de conduite en matière d'alimentation animale.</p><p>Le Conseil fédéral suit attentivement les développements sur le plan international et est d'avis qu'il conviendrait d'attendre les recommandations développées par le Codex alimentarius en matière de production d'aliments pour animaux avant d'introduire de nouvelles obligations dans le droit suisse.</p><p>Compte tenu des dispositions de l'accord relatif aux échanges de produits agricoles entre la Suisse et la Communauté européenne précisant que les parties s'engagent à rapprocher leurs dispositions législatives en matière d'alimentation animale, le Conseil fédéral est également d'avis qu'il faut suivre les développements de la législation européenne en la matière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de veiller à ce qu'un système d'assurance qualité soit instauré pour le domaine des aliments pour animaux, conduisant à des normes acceptables au plan national et, si possible, international.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance qualité dans le domaine des aliments pour animaux"
    }
  ],
  "title": "Assurance qualité dans le domaine des aliments pour animaux"
}