{
  "id": 19991050,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2429,
      "gender": "f",
      "id": 365,
      "name": "Weber Agnes",
      "officialDenomination": "Weber Agnes"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-04-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L03K130203",
      "name": "berufsbildender Unterricht",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-06-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924559200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(930088800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-06-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1050",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu des dispositions de la loi actuelle sur la formation professionnelle, les cantons veillent à exercer une surveillance efficace sur les apprentissages et les écoles professionnelles (art. 65, al. 2), alors que la Confédération exerce la haute surveillance (art. 66, al. 1). Au cours des années huitante et nonante, ces tâches de surveillance ont été assumées dans la plupart des cantons par des inspecteurs des écoles professionnelles alors que la Confédération a rempli sa mission de haute surveillance à travers des mesures ponctuelles (visites d'école occasionnelles, collaboration au sein des conférences cantonales des inspecteurs d'écoles professionnelles). Des systèmes de gestion de la qualité au sens actuel du terme n'existaient pas encore à l'époque dans le domaine de la formation professionnelle.</p><p></p><p>Au cours de l'hiver 1995/96, l'OFIAMT avait engagé les premières mesures, dans le cadre d'un projet pilote, en vue de la certification de quelques écoles d'après les normes ISO 9001. Dans son rapport du 11 septembre 1996 sur la formation professionnelle, le Conseil fédéral a annoncé qu'il était prêt à apporter son soutien aux écoles professionnelles et aux responsables des écoles qui souhaitaient engager des projets de développement et des procédures de certification selon les normes de qualité (mesure 30 du rapport). L'Office fédéral de la formation professionnelle et de la technologie (OFFT) a ensuite étendu l'essai pilote à d'autres écoles. D'ici à l'an 2001, environ 130 des 600 écoles professionnelles auront obtenu une telle certification. Ces procédures de certification s'appuient sur les normes ISO 9001 et portent de ce fait sur l'économie d'entreprise et l'organisation administrative; ces aspects recouvrent environ 35% de l'ensemble du total quality management. Le volet \"enseignement\", c'est-à-dire les aspects méthodologiques et didactiques, n'ont donc été examinés qu'en marge. Au vu de la répartition des tâches entre les écoles, les cantons et la Confédération, il n'appartient toutefois pas à cette dernière d'intervenir dans les processus de développement des écoles, sauf dans le cadre d'essais pilotes. Les écoles seront donc dorénavant libres de faire appel à des entreprises privées ou d'acquérir le savoir-faire et les connaissances requises en matière de gestion de la qualité auprès d'écoles déjà certifiées selon l'effet boules de neige.</p><p></p><p>L'avènement de l'assurance-qualité a donné jour à une nouvelle conception de la notion de surveillance des écoles. Celle-ci ne revêt plus la forme traditionnelle de contrôle par des inspecteurs cantonaux ou fédéraux. Dans le domaine des hautes écoles spécialisées, la législation règle la gestion de la qualité. En ce qui concerne les autres écoles, la Confédération recommande l'introduction d'un système de gestion de la qualité tout en laissant les cantons et les écoles libres d'appliquer le système de leur choix. Les cantons procèdent ensuite à une méta-évaluation qui permet d'établir si le système de gestion choisi est approprié et efficace, s'il est appliqué correctement et s'il permet d'aboutir à des résultats concrets. La Confédération assure, elle, la haute surveillance des méta-évaluations effectuées par les cantons en procédant, dans un premier temps, à des vérifications sélectives au niveau des institutions. Ultérieurement, et de manière complémentaire, elle fixera les conditions générales du controlling éducationnel et mettra en place progressivement benchmarking. Les offices cantonaux de la formation professionnelle et les écoles ont été informées dans ce sens au début de cette année.</p><p></p><p>C'est dans le domaine des hautes écoles spécialisées que le controlling éducationnel et la gestion de la qualité sont le plus solidement établis. Il y aura lieu de s'inspirer de ce modèle pour les autres types d'école, car le projet de loi sur la formation professionnelle prévoit d'introduire la gestion de la qualité pour toutes les écoles à vocation professionnelle. L'OFFT envisage par ailleurs d'intégrer cette mesure dans les prescriptions concernant les écoles qui seront révisées avant l'entrée en vigueur de la nouvelle loi.</p><p></p><p>En réponse aux trois questions de la première partie de l'intervention parlementaire, le Conseil fédéral se prononce comme suit:</p><p></p><p>1. La certification mentionnée ci-dessus des 130 écoles à vocation professionnelle que l'OFIAMT et l'OFFT ont engagée dans le cadre d'un projet pilote, était appelée à fournir des impulsions. Elle a été appliquée pour tous les types d'école (écoles professionnelles commerciales, industrielles et artisanales, écoles de commerce, écoles techniques et autres écoles supérieures). L'OFFT a ainsi posé les fondements de l'introduction de la gestion de la qualité dans les écoles à vocation professionnelle.</p><p>Les écoles sont dorénavant libres d'appliquer le système de leur choix. Les futures versions d'ISO 9001 ainsi que d'autres systèmes prennent également en compte les aspects pédagogiques, méthodologiques et didactiques.</p><p></p><p>2. Il ne sera guère possible d'encadrer et de conseiller toutes les écoles à vocation professionnelle dans la même mesure que dans le cadre du projet pilote. L'OFFT conseille aux écoles de se soutenir mutuellement sur la base des expériences acquises lors du projet pilote. Le rôle de l'OFFT a été décrit ci-dessus et consistera à assurer la haute surveillance et à procéder au benchmarking. Pour des considérations d'ordre politique, l'OFFT ne veut pas assumer lui-même la fonction de conseiller. Il renoncera par ailleurs à recommander des consultants. Son rôle consiste par contre à indiquer aux écoles les domaines qui doivent être couverts par le système de gestion de la qualité.</p><p></p><p>3. Le passage de la culture d'entreprise \"OFIAMT\" à celle pratiquée par l'OFFT est géré par la direction de l'OFFT. Ce changement n'a aucune répercussion ni sur le développement des systèmes de gestion de la qualité qui ont cours à tous les niveaux, même à l'échelle internationale, ni sur les activités qui en découlent pour les autorités cantonales et fédérales.</p><p></p><p>Après l'entrée en vigueur de la nouvelle Constitution et de la nouvelle loi sur la formation professionnelle, la Confédération sera habilitée à édicter des prescriptions sur l'ensemble du domaine de la formation professionnelle, soit également en matière de gestion de la qualité. Le Conseil fédéral répond ci-après aux deux questions soulevées dans ce contexte:</p><p></p><p>1. En vertu de la loi sur la formation professionnelle, les cantons doivent donner aux apprentis des entreprises installées sur leur territoire la possibilité de suivre l'enseignement obligatoire et celui de l'école professionnelle supérieure (art. 32, al. 1). La Confédération n'effectue de ce fait pas de procédures de reconnaissance pour les écoles professionnelles et professionnelles supérieures.</p><p>Pour les écoles de commerce et les écoles de la formation professionnelle supérieure, la loi prévoit par contre de telles procédures de reconnaissance. Ces procédures s'appuient sur les conditions minimales fixées par le Département fédéral de l'économie (DFE). Lors des futures révisions des prescriptions portant sur ces conditions minimales, le DFE contraindra les écoles à appliquer un système de gestion de la qualité.</p><p></p><p>2. Le projet de nouvelle loi sur la formation professionnelle prévoit l'introduction d'un système de gestion de la qualité dans les écoles à vocation professionnelle, sans pour autant se prononcer sur un système précis. Le Conseil fédéral salue les innovations engagées dans le domaine de la formation professionnelle qui relevait jusqu'à présent de la compétence des cantons et tiendra compte des expériences acquises dans ses activités futures.</p><p></p><p>Selon la loi sur les hautes écoles spécialisées précise, les contrôles de qualité et les évaluations internes constituent une des conditions pour l'obtention de l'autorisation de créer et de gérer une haute école spécialisée. Les hautes écoles spécialisées doivent donc disposer d'un système de gestion de la qualité. Le Conseil fédéral tient à souligner l'importance toute particulière que revêt la gestion de la qualité dans le contexte de la reconnaissance internationale des titres délivrés par les hautes écoles spécialisées. Au cours des dernières années, la recherche en matière d'éducation a permis de poser les fondements d'une conception moderne de la gestion de la qualité, de sorte que les prescriptions légales peuvent être traduites efficacement dans les faits. Ce Conseil fédéral répond ci-après aux quatre questions posées par l'auteur de l'intervention sur la gestion de la qualité dans les hautes écoles spécialisées:</p><p></p><p>1. Sur mandat de la Commission fédérale des hautes écoles spécialisées, l'OFFT a élaboré une stratégie en matière de gestion de la qualité. Cette stratégie repose sur des bases scientifiques et s'appuie sur les éléments suivants:</p><p>* les hautes écoles spécialisées créent leur propre système de gestion de la qualité. L'école dispose ainsi de la marge de manoeuvre nécessaire pour une mise en place efficiente des structures;</p><p>* la Commission fédérale des hautes écoles spécialisées procède à une métaévaluation, c'est-à-dire qu'elle contrôle le système d'assurance-qualité des écoles; </p><p>* de surcroît, les écoles seront soumises à un autre examen scientifique sous la forme d'une revue par les pairs. Elle fait appel à des experts suisses et étrangers pour l'accomplissement de cette tâche. Les documents et procédés utilisés à cet effet sont en préparation.</p><p>L'introduction des indicateurs n'entrera en ligne de compte qu'une fois que les étapes précitées seront achevées.</p><p>2. L'OFFT assure le contrôle de la qualité dans les hautes écoles spécialisées et remplit ainsi, en commun avec la Commission fédérale des hautes écoles spécialisées, le mandat que lui confère la loi.</p><p>3. La cohérence des concepts de qualité entre les différents niveaux est assurée au sein de l'OFFT par un groupe de travail ad hoc. L'OFFT est secondé scientifiquement dans cette tâche par les services d'un éminent professeur et grand connaisseur de l'ensemble du système éducatif suisse.</p><p>4. La question de la gestion de la qualité concerne l'ensemble du système éducatif. En vue d'assurer la plus grande homogénéité possible des procédés d'évaluation, la gestion de la qualité dans les hautes écoles spécialisées est placée sous l'égide de l'OFFT; en ce qui concerne les universités, la Confédération et les cantons prévoient de mettre en place une institution commune chargée de veiller au respect des normes de qualité préalablement définies selon les standards internationaux. Conformément à l'avis exprimé dans le message relatif à l'encouragement de la formation, de la recherche et de la technologie dans les années 2000 à 2003 et selon le souhait du Parlement, la loi sur les hautes écoles spécialisées et la loi sur l'aide aux universités devraient être regroupées dans une loi-cadre homogène. Il est prévu de procéder à la fusion de ces deux documents entre 2003 et 2007. A cette occasion, les questions de l'assurance-qualité, de la certification et de l'accréditation pourront être réglées de manière homogène.</p><p></p><p>En conclusion, il convient de relever que la gestion de la qualité dans les écoles à vocation professionnelle se trouve dans une phase transitoire et l'introduction des systèmes de gestion de la qualité est prise en compte au fur et à mesure des révisions des bases légales. Signalons en outre que des experts scientifiques sont associés à tous les travaux entrepris dans ce domaine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Toute institution doit se doter aujourd'hui d'un concept d'assurance de la qualité. Il s'agit en particulier pour elle de légitimer les moyens qu'elle utilise, de prouver la qualité de l'enseignement qu'elle dispense, d'attester la satisfaction de ses collaborateurs et des personnes qu'elle forme, de permettre la comparaison avec des établissements du même type, enfin de détecter ce qui fait sa force et où elle doit aller de l'avant. Les autres critères de la qualité sont: la formation permanente des maîtres, l'égalité des chances, les projets de développement de l'école, les services offerts, la coopération avec le monde du travail, etc. La Confédération est chargée de la formation professionnelle; en d'autres termes, elle a la haute responsabilité d'assurer la qualité de l'enseignement des écoles professionnelles. Le domaine de prestation \"Controlling de la formation\" de l'ex-OFIAMT a su amener les écoles professionnelles dispensant un enseignement reconnu à s'engager dans des projets débouchant sur la certification ISO 9001. Je l'ai constaté personnellement lors d'un symposium très intéressant le 26.01.1999.</p><p>1. Que va devenir cette phase 1 du projet sous la direction de l'OFFT? D'autres écoles professionnelles pourront-elles s'y joindre? Quelles mesures de soutien ultérieures a-t-on prévues? Une phase 2 était annoncée, où il était question de mettre l'accent sur la qualité de la pédagogie. Qu'en adviendra-t-il?</p><p>2. Le domaine de prestation \"Controlling de la formation\" a conseillé jusqu'à présent les écoles. Continuera-t-il à le faire, et si oui, comme jusqu'ici, ou cessera-t-il cette activité? Dans ce cas, cela signifie-t-il que les écoles devront acheter à grands frais savoir faire et formation continue à des entreprises privées?</p><p>3. Comment fonctionnent les deux cultures d'entreprise (ex-OFIAMT et nouvel OFFT) en la matière? Comment se règlent les conflits?</p><p>La Confédération a, depuis le 18.04.1999, la charge de toute la formation professionnelle. Dans les écoles professionnelles réglementées par la Croix-Rouge suisse (CRS), l'assurance de la qualité est attestée ainsi: chaque école doit se soumettre à un premier examen de reconnaissance de ladite qualité, et cet examen est renouvelé périodiquement. Elle doit présenter un concept d'assurance de la qualité. Elle le choisit librement (quand il n'est pas fixé par le canton), mais il doit répondre à un certain nombre de critères minimaux. Une institution publique (WE'G/ESEI) désignée par la CRS et par la Conférence des directeurs cantonaux des affaires sociales offre ses conseils, indépendamment de l'instance chargée de reconnaître l'assurance de la qualité. </p><p>1. Existe-t-il une procédure de reconnaissance de la qualité pour les écoles professionnelles dispensant un enseignement reconnu par l'ex-OFIAMT? Si oui, qui en est chargé? La reconnaissance de la qualité est-elle dépendante de l'existence d'un concept d'assurance de la qualité?</p><p>2. L'OFFT essaie-t-il, en matière d'assurance de la qualité, d'établir une certaine cohérence entre toutes les écoles professionnelles? Est-il prêt à intégrer des innovations dans les secteurs professionnels qui étaient jusqu'à présent du ressort des cantons?</p><p>Les hautes écoles spécialisées doivent aujourd'hui déjà disposer d'un système de contrôle de la qualité de leur enseignement. Quant aux hautes écoles, elles disposeront bientôt d'un institut idoine. Le savoir faire en la matière fait autrement dit partie intégrante de la recherche sur la formation, dont il constitue un secteur R-D de pointe.</p><p>1. Où les principes sont-ils fixés et par qui?</p><p>2. Le domaine de prestation \"Controlling de la formation\" de l'OFFT sera-t-il rattaché au futur institut d'assurance de la qualité?</p><p>3. Y-a-t-il une certaine cohérence entre les concepts de la qualité au niveau secondaire II et au niveau tertiaire?</p><p>4. Comment la Confédération envisage-t-elle d'exercer sa nouvelle tâche de direction, vaste il est vrai, et de coordonner les activités de l'Office fédéral de l'éducation et de l'Office fédéral de la formation professionnelle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ecoles professionnelles. Assurance de la qualité"
    }
  ],
  "title": "Ecoles professionnelles. Assurance de la qualité"
}