{
  "id": 19993190,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2361,
      "gender": "f",
      "id": 280,
      "name": "Langenberger Christiane",
      "officialDenomination": "Langenberger"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-04-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 1
    },
    {
      "key": "L04K05020203",
      "name": "internationales humanitäres Recht",
      "type": 1
    },
    {
      "key": "L03K040103",
      "name": "Friedenspolitik",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924732000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2200,
        "gender": "m",
        "id": 1,
        "name": "Aguet Pierre",
        "officialDenomination": "Aguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2173,
        "gender": "f",
        "id": 213,
        "name": "Stamm Judith",
        "officialDenomination": "Stamm Judith"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2411,
        "gender": "m",
        "id": 347,
        "name": "Ratti Remigio",
        "officialDenomination": "Ratti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3190",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'auteur renonce au développement et demande une réponse écrite.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La résolution ES-10/6 de l'Assemblée générale de l'ONU, adoptée le 9 février 1999, recommande aux Etats parties à la quatrième convention de Genève relative à la protection des personnes civiles en temps de guerre de convoquer, le 15 juillet 1999, une conférence à Genève sur \"les mesures à prendre pour imposer la convention dans le territoire palestinien occupé, y compris Jérusalem\". Cette résolution invite la Suisse, dépositaire des conventions de Genève, à \"prendre toutes les dispositions nécessaires en vue de la tenue de cette conférence\".</p><p>1. La résolution ES-10/6 est la quatrième résolution de la sorte depuis le 15 juillet 1997. Assumant son rôle de dépositaire, la Suisse avait alors mené une série de consultations auprès des Etats parties à la quatrième convention de Genève. A la suite de ces consultations, la Suisse avait proposé aux principaux concernés un ensemble de deux mesures qui ont été communiquées aux Etats parties: ainsi, la Suisse a invité, du 9 au 11 juin 1998, des représentants israéliens et palestiniens à une réunion d'experts sur l'application de la quatrième convention dans les territoires palestiniens occupés, en présence du CICR. D'autre part, une réunion d'experts ouverte à tous les Etats parties s'est tenue à Genève, du 27 au 29 octobre 1998, afin d'analyser les problèmes généraux d'application de la quatrième convention. Ces deux mesures ont été reconnues par l'Assemblée générale de l'ONU et saluées par un grand nombre d'Etats, dont les principaux concernés par cette problématique.</p><p>Suite à l'adoption de la résolution ES-10/6, la Suisse a mené une nouvelle consultation des Etats parties. Elle les a invités à faire connaître leur point de vue sur une éventuelle conférence, notamment quant à ses modalités. Une vaste majorité d'Etats s'est prononcée en faveur d'une telle conférence. Il faut toutefois relever que certaines oppositions importantes ont également été manifestées.</p><p>Le Conseil fédéral tient à souligner que la Suisse, en tant que dépositaire des conventions de Genève, est au service des Etats parties. Elle a en effet un rôle d'intermédiaire chargé de liaison entre ces derniers. En tant que dépositaire, elle veille également de manière particulièrement active à promouvoir le respect des conventions. C'est à ce titre que la Suisse avait proposé les deux mesures évoquées plus haut, et qu'elle a consulté les Etats parties sur les modalités de la conférence susmentionnée. Si celle-ci devait avoir lieu, cela constituerait alors le reflet de la volonté des Etats parties de tenir la conférence.</p><p>Quant à l'ordre du jour de celle-ci, il n'appartient pas au dépositaire de l'établir. Il devrait faire l'objet de nouvelles consultations entre les Etats parties et être agréé par les participants à la conférence.</p><p>2. La Suisse considère que la quatrième convention de Genève est applicable de jure dans tous les territoires occupés par Israël, y compris ceux dont la communauté internationale n'a pas reconnu l'annexion. A ce titre, elle est obligatoire jusqu'à ce qu'un accord définitif ait été trouvé dans le cadre du processus de paix. La position de la Suisse a été réaffirmée à maintes reprises, notamment au cours de la session spéciale de l'Assemblée générale de l'ONU consacrée à ce sujet.</p><p>Sans préjuger l'issue des consultations relatives à l'ordre du jour d'une éventuelle conférence, on peut relever que l'Autorité palestinienne n'est pas partie à la quatrième convention de Genève, qu'elle n'a pas le statut de puissance occupante au sens de la convention, et que la résolution de l'Assemblée générale de l'ONU porte uniquement sur les pratiques d'Israël dans les territoires occupés.</p><p>3. La communauté internationale a confié à la Suisse le rôle de \"berger\" de la dimension humaine du processus multilatéral de paix au Proche-Orient. Le processus multilatéral, qui fonctionne sur la base du consensus, complète les négociations bilatérales. Son objectif est de créer un climat de confiance entre Israël et les pays arabes en proposant une coopération régionale au niveau technique dans les domaines les plus divers.</p><p>Le blocage des négociations politiques bilatérales a cependant entraîné un blocage du processus multilatéral. Ainsi, le colloque sur les droits de l'enfant prévu par la Suisse en mars 1997 n'a pas pu avoir lieu.</p><p>La Suisse continue néanmoins de participer aux réunions techniques qui ont lieu dans ce cadre. Elle oriente son action en soutenant notamment des projets de la société civile. La Suisse vise en particulier à diffuser dans toute la région les droits de l'homme et le droit international humanitaire, ainsi qu'à apporter une aide juridique aux populations vulnérables.</p><p>Ainsi, dans l'esprit du mandat de la Suisse pour la dimension humaine, le programme de la Direction du développement et de la coopération pour Gaza et la Cisjordanie a fait des droits de l'homme l'un de ses axes prioritaires. En outre, la Suisse participe à la TIPH (Présence temporaire internationale dans la ville d'Hébron) et elle contribue activement à l'action de l'UNRWA en faveur des réfugiés palestiniens. Sur le plan diplomatique, la Suisse n'a pas ménagé ses efforts en faveur du respect du droit international humanitaire dans les territoires palestiniens occupés, en particulier au cours de ces dix-huit derniers mois. Le Conseil fédéral est déterminé à poursuivre sans relâche ses efforts en ce sens.</p><p>En ce qui concerne l'intégration du processus de paix dans le droit international, il convient de préciser que le mandat de la Suisse pour la dimension humaine ne lui donne pas directement prise sur les pourparlers bilatéraux. Cela étant, la Suisse a réitéré sa position devant la Commission européenne des droits de l'homme, le 31 mars dernier, en affirmant que \"le respect du droit humanitaire et des droits de l'homme n'est pas négociable, mais il peut et doit constituer le socle de toute négociation devant mener à la paix\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse a l'honneur d'avoir été désignée, par les soussignés plénipotentiaires des gouvernements représentés à la conférence de Genève en 1949, comme dépositaire de la convention de Genève et des protocoles additionnels de 1977.</p><p>C'est à ce titre, mais aussi en tant qu'Etat plaçant la promotion de la paix et des droits de l'homme au coeur de sa politique extérieure, que la Suisse a été chargée par l'ONU d'organiser, le 15 juillet 1999, à Genève une conférence réunissant les Hautes Parties contractantes de la quatrième convention de Genève concernant l'occupation des territoires palestiniens.</p><p>Différents contacts avec des ONG m'ont permis de constater qu'il y avait beaucoup d'inquiétude quant à un déroulement constructif de la conférence.</p><p>Je demande dès lors au Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. De quelle manière le Conseil fédéral s'engage-t-il en faveur d'un agenda de la conférence qui garantisse l'objectif principal formulé par l'Assemblée générale de l'ONU, soit de délibérer de mesures sur l'application de la convention dans les territoires occupés, y compris Jérusalem, et d'en assurer le respect dans le sens de la quatrième convention de Genève?</p><p>2. La Suisse pense-t-elle pouvoir défendre le caractère obligatoire de la convention de Genève, même durant le processus de paix et inscrire à l'agenda de la conférence les atteintes portées à la convention par Israël et par les autorités autonomes palestiniennes?</p><p>3. Le Conseil fédéral voit-il une possibilité, en tant que \"gardien\" des domaines des droits politiques sociaux, économiques et culturelles dans le processus multilatéral de paix au Proche-Orient ainsi que conformément aux objectifs formulés dans son rapport sur la politique extérieure de la Suisse dans les années nonante, d'améliorer la situation des populations civiles concernées dans les territoires palestiniens occupés, malgré le blocage du processus de paix, ou de mieux intégrer le processus de paix dans le droit international?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conférence sur la 4e convention de Genève dans les territoires palestiniens"
    }
  ],
  "title": "Conférence sur la 4e convention de Genève dans les territoires palestiniens"
}