{
  "id": 19993397,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2451,
      "gender": "m",
      "id": 398,
      "name": "Merz Hans-Rudolf",
      "officialDenomination": "Merz Hans-Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1999-08-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "descriptors": [
    {
      "key": "L03K100106",
      "name": "Interessen der Schweiz im Ausland",
      "type": 1
    },
    {
      "key": "L03K120102",
      "name": "Informationspolitik",
      "type": 1
    },
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(935964000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3397",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie der Interpellant zu Recht bemerkt, sind die Informationen, welche internationale Medien über die Schweiz verbreiten, oft mangelhaft. Wenn Fragen, welche die Schweiz betreffen oder interessieren, überhaupt aufgegriffen werden, geschieht dies nicht selten vermischt mit Untertönen oder Klischees, die dem Ansehen unseres Landes abträglich sind.</p><p>Nebst den vom Interpellanten dargelegten Fällen musste der Bundesrat feststellen, dass sich im Verlauf der letzten Zeit die Beispiele irreführender oder gar falscher Informationen über die Schweiz in der ausländischen Presse häuften. Dies trifft insbesondere auf Informationen im Zusammenhang mit der Kosovo-Krise zu, aber auch auf die Mabetex-Affäre. </p><p>Der Bundesrat ist sich deshalb bewusst, dass die Informationsanstrengungen gegenüber der ausländischen Presse verstärkt werden müssen, auch wenn ihm klar ist, dass er den Medien nicht vorschreiben kann, wie sie über unser Land zu berichten haben. </p><p>1. Der Bundesrat und die Verwaltung sind in Sachen Information des Auslands über die Schweiz nicht untätig geblieben. So sorgten die Bundeskanzlei und das EDA schon früh dafür, dass im Palais des Nations in Genf ein Anschluss für den Dienst der Schweizerischen Depeschenagentur eingerichtet wurde, um den Auslandmedien eine rasche Information über die Ereignisse in der Schweiz zu ermöglichen. Einige Departemente schicken ihre Pressemitteilungen per Fax an die Auslandmedien und veranstalten Informationsanlässe für sie. Das VBS beispielsweise führt regelmässig Informationstage für die Auslandmedien durch. Das Buwal ergreift jeweils bei internationalen Konferenzen (Abfallkonferenz, Klimakonferenz usw.) die Gelegenheit, mit besonderen Dokumentationen auf den Standpunkt der Schweiz aufmerksam zu machen. Das EFD kommuniziert insbesondere Anliegen der Finanz- und Steuerpolitik und des Finanzplatzes auch gegenüber einem internationalen Publikum aktiv. </p><p>Ausserdem wurden in den letzten Jahren in Genf mit massgeblicher Schweizer Beteiligung drei Zentren eröffnet, die dazu beitragen werden, die schweizerische Sicht in bedeutenden Fragen international bekannt zu machen: das International Environment House, das Genfer Zentrum für Sicherheitspolitik und das Internationale Zentrum für Humanitäre Minenräumung.</p><p>Zurzeit sind beim EDA rund 130 ausländische Journalistinnen und Journalisten akkreditiert. Insbesondere für sie wurde im Berner Hotel Bellevue ein \"Foyer de la presse\" mit Pressekonferenz- und Arbeitsmöglichkeiten für Auslandmedien eingerichtet. </p><p>Die Informationsdienste des Bundes beantworten Anfragen aus aller Welt in vielen Sprachen und vermitteln Kontakte zu Exponenten der Schweizer Politik. Ebenfalls werden seit Jahren regelmässig ausländische Journalistendelegationen in die Schweiz eingeladen und mit einem massgeschneiderten Programm bedient, damit sie verschiedene Aspekte der Schweizer Politik, der Gesellschaft, der Wirtschaft und der Kultur kennen lernen. </p><p>Gleich zu Beginn der Kosovo-Krise unternahmen die zuständigen Departemente und die Bundeskanzlei grosse Anstrengungen, um unsere Informationen auch im Ausland zu verbreiten. Das EDA gibt in erfolgreicher Koordination mit den anderen interessierten Stellen ein wöchentliches \"Balkan-Bulletin\" heraus. Dieses wird jeweils auch in englischer Sprache an die in Genf stationierten Auslandmedien gesandt. Es geht zudem an alle Botschaften und Missionen der Schweiz im Ausland und an die jeweiligen Presseattachés in ausländischen Botschaften in der Schweiz. Zudem haben die drei am meisten betroffenen Departemente (EDA, EJPD, VBS) zusammen mit der Bundeskanzlei eine illustrierte Broschüre über die Balkan-Politik des Bundesrates herausgegeben; sie wird zurzeit aktualisiert und erscheint nicht nur in den drei Amtssprachen Deutsch, Französisch und Italienisch, sondern auch auf Englisch.</p><p>Um die Bedürfnisse der ausländischen Medien in der Schweiz noch besser zu befriedigen und intensiver über die schweizerische Politik zu informieren, beabsichtigt das EDA, eine Stelle aus seinem Informationsdienst in die Mission nach Genf auszulagern. Abklärungen dazu sind im Gange, und ein Versuch ist bereits gestartet worden. Diese Stelle soll als Relaisstation zu den Informationsdiensten aller Departemente dienen. Damit soll die grosse Chance genutzt werden, welche die wegen der internationalen Organisationen so zahlreichen in Genf tätigen Auslandmedien bieten, um unsere Informationen über die Grenzen hinauszutragen. Für sie sollen nun Informationen noch vermehrt aktiv - im Sinne des Bring- statt des Holprinzips - bereitgestellt werden.</p><p>2. Die Frage der Sprache ist tatsächlich von zentraler Bedeutung. Obwohl die Schweiz drei Weltsprachen benützt, muss man heute feststellen, dass eine gute Kommunikation ohne die englische Sprache schwierig ist. Der Bundesrat hat deshalb bereits seit einigen Jahren veranlasst, dass wichtige und international relevante Themen auch auf Englisch kommuniziert werden. Die Informationen über die Thematik \"Schweiz/Zweiter Weltkrieg\", insbesondere die Stellungnahmen des Bundesrates sowie der Task Force, wurden auch auf Englisch verbreitet. Im EFD werden besondere Themen (worunter die \"Stiftung solidarische Schweiz\") auch auf Englisch aufgearbeitet, wobei auf die Interessen besonderer Zielgruppen geachtet wird. Zudem hat das Bundesamt für Flüchtlinge eine Broschüre zu aktuellen Fragen der Asylpolitik auch auf Englisch herausgegeben.</p><p>Auf dem Internet sind bereits sehr viele Bundesstellen mit zum Teil ausgezeichneten Websites, die zahlreiche Informationen mit attraktiven Multimedia-Applikationen enthalten, auch in englischer Sprache präsent. Dieses junge Medium ist wegen seiner weltweiten Verbreitung und Zugänglichkeit geradezu prädestiniert, in englischer Sprache genutzt zu werden.</p><p>Allerdings gilt es festzustellen, dass der Bund für Englischübersetzungen bis heute aus Spargründen über sehr wenig eigenes Personal verfügte, was für die Bearbeitung von Dokumenten hinderlich war, vor allem wenn diese dringlichen Charakter hatten oder sehr spezifische Fachkenntnisse erforderten. In Anbetracht der zunehmenden Bedeutung des Englischen wird sich der Bundesrat dieser Frage grundsätzlich annehmen und die Einrichtung eines englischen Übersetzungsdienstes bei der Bundeskanzlei prüfen. Eine solche Erweiterung darf jedoch nicht zulasten der Leistungen in den schweizerischen Landessprachen erfolgen. </p><p>3. Der Bundesrat hat dem Parlament mit einer Botschaft die Neuorientierung und Verstärkung der Koordinationskommission für die Präsenz der Schweiz im Ausland sowie deren Umwandlung in \"Präsenz Schweiz\" beantragt. Er tat dies mit der Absicht, das schweizerische Erscheinungsbild im Ausland zu verbessern. Die Reorganisation der Koko wird ebenfalls die Bestrebungen des Bundesrates unterstützen, eine wirksame, professionelle und verstärkte internationale Informationspolitik zu betreiben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In jüngster Zeit mehren sich die Beispiele von irreführenden oder falschen Informationen über die Schweiz im Ausland. Namentlich im Zusammenhang mit der Solidaritätsstiftung, mit der Währungsverfassung, mit dem Notenbankgold oder, besonders krass, mit den Flüchtlingszahlen und der Hilfe vor Ort kam es in europäischen und vor allem in amerikanischen Medien zu verzerrten und oft grotesken Darstellungen. In vielen Fällen werden die Leistungen unseres Landes in keiner Weise wahrgenommen, etwa wenn eine führende US-Zeitung schreibt, die Schweiz hätte einige Dutzend Personen aus Kosovo aufgenommen. In unserem Land leben mittlerweile über 200 000 Kosovo-Albaner, Zehntausende als Flüchtlinge.</p><p>Die internationale Informationspolitik des Bundesrates ist unzulänglich. Die Auflösung der Task Force Schweiz/Zweiter Weltkrieg hat die Situation zusätzlich verschlechtert. Einerseits sind in Bern praktisch keine ständigen Korrespondenten ausländischer Medien akkreditiert, und andererseits schöpft der Bundesrat die bestehenden Auslandnetze für eine kontinuierliche Informationspolitik in wichtigen Fragen nicht aus. Zu diesen gehören beispielsweise die zahlreichen am Genfer Uno-Sitz tätigen ausländischen Medienschaffenden.</p><p>Ich frage den Bundesrat:</p><p>1. Wie gedenkt er wichtige Botschaften besser an ein internationales Publikum zu vermitteln?</p><p>2. Wäre es nicht sinnvoll, wichtige und international relevante Themen auch auf Englisch zu kommunizieren?</p><p>3. In den Empfehlungen des Berichtes der Aussenpolitischen Kommission des Nationalrates \"Förderung des Images der Schweiz\" vom 4. November 1997 fehlt der Hinweis auf eine internationale Informationspolitik. Ist er bereit, diese Thematik in seine Bestrebungen zur Verbesserung des Erscheinungsbildes der Schweiz zu integrieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Information durch den Bundesrat im Ausland"
    }
  ],
  "title": "Information durch den Bundesrat im Ausland"
}