{
  "id": 19993296,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2272,
      "gender": "m",
      "id": 26,
      "name": "Borer Roland F.",
      "officialDenomination": "Borer"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L05K1110011201",
      "name": "Zusatzversicherung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-09-08T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929570400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(939333600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2385,
        "gender": "m",
        "id": 321,
        "name": "Föhn Peter",
        "officialDenomination": "Föhn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2348,
        "gender": "m",
        "id": 267,
        "name": "Schmid Samuel",
        "officialDenomination": "Schmid Samuel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2330,
        "gender": "m",
        "id": 228,
        "name": "Vetterli Werner",
        "officialDenomination": "Vetterli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2084,
        "gender": "m",
        "id": 110,
        "name": "Hess Otto",
        "officialDenomination": "Hess Otto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2386,
        "gender": "m",
        "id": 322,
        "name": "Freund Jakob",
        "officialDenomination": "Freund"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2064,
        "gender": "m",
        "id": 79,
        "name": "Fischer Theo",
        "officialDenomination": "Fischer-Hägglingen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2444,
        "gender": "m",
        "id": 380,
        "name": "Hasler Ernst",
        "officialDenomination": "Hasler Ernst"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3296",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>D'après l'Office fédéral des assurances sociales, les augmentations de primes pour l'assurance obligatoire des soins ne sont plus aussi importantes qu'auparavant. Depuis que les prestations complémentaires sont régies par la loi sur le contrat d'assurance (LCA), de nouveaux problèmes sont néanmoins apparus. Dans le domaine de l'assurance complémentaire, les primes proportionnées au risque ont souvent pris l'ascenseur de manière totalement injustifiée pour certaines catégories d'assurés, notamment les personnes âgées et les malades.</p><p>Les personnes d'un certain âge ne comprennent pas pourquoi leurs primes d'assurance complémentaire augmentent de 100%, voire plus, alors que pendant des lustres elles ont payé pour des prestations qu'elles n'ont jamais réclamées. Les assureurs se justifient en disant que les primes sont calculées sur la base de l'année en cours et qu'elles peuvent donc être réadaptées chaque année, explication qui ne saurait satisfaire les assurés concernés. Ceux-ci ne comprennent pas non plus pourquoi, depuis l'entrée en vigueur de la LAMal, les prestations de l'assurance obligatoire sont totalement séparées de celles de l'assurance complémentaire et que l'approbation des primes et les recours relèvent de différents offices (l'OFAS pour l'assurance obligatoire et l'OFAP pour l'assurance complémentaire). Il convient donc de désigner un organe regroupant les deux offices fédéraux concernés au premier chef, afin de régler les problèmes communs aux deux branches d'assurance et de coordonner le travail dans un souci d'efficacité.</p><p>Par ailleurs, les assureurs refusent parfois de conclure un contrat d'assurance complémentaire en arguant de maladies survenues 20 ou 30 ans plus tôt. On comprend en outre difficilement pourquoi les primes dépendent exclusivement de l'âge, sans ternir compte de la durée du contrat et du nombre de sinistres.</p><p>Bien que la loi ne le prévoie pas, il n'est pas rare que les assureurs lient assurance obligatoire et assurance complémentaire, contraignant parfois les gens à conclure une assurance complémentaire pour être admis à l'assurance obligatoire, dans le but de vérifier leur état de santé. Il arrive également que les assureurs n'acceptent de conclure des contrats d'assurance complémentaire qu'avec les personnes qui ont déjà un contrat d'assurance obligatoire chez eux. La répartition des compétences entre l'OFAS, pour l'assurance obligatoire et l'OFAP, pour la complémentaire ne simplifie guère les choses en cas de recours ou d'enquêtes. La coordination des activités de ces deux offices, et en l'occurrence de deux départements, semble extrêmement difficile. La désignation d'un organe unique se justifie dès lors tout à fait.</p><p>Les changements d'assureurs ne peuvent souvent avoir lieu qu'à la fin d'une année. Les assurances sont généralement si surchargées à cette période qu'elles ne traitent pas les demandes de modification. Il n'est donc pas rare que les contrats ne puissent pas être modifiés à la fin de l'année à cause de retards administratifs.</p><p>Si l'on n'intervient pas rapidement, de manière radicale, en ce qui concerne les primes des assurances complémentaires, de plus en plus d'assurés se rabattront sur les contrats d'assurance obligatoire des soins. Les coûts des hôpitaux publics augmenteront, ce qui n'est pas dans l'intérêt des assurés.</p><p>Les modifications proposées dans la présente motion permettront de libérer nombre d'assurés des chaînes dorées qui les empêchaient de conclure un contrat d'assurance obligatoire au meilleur prix et généreront enfin une véritable concurrence entre les assureurs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Jusqu'au 31 décembre 1995 et, dans la plupart des cas, au cours de l'année de transition 1996, les assurances complémentaires offertes par les caisses-maladie étaient soumises au droit des assurances sociales. L'Office fédéral des assurances sociales (OFAS) exerçait une surveillance tant sur l'assurance de base des soins et l'assurance pour perte de gain que sur les assurances complémentaires. En élaborant la loi sur l'assurance-maladie (LAMal), le législateur a explicitement voulu qu'il y ait une séparation claire entre, d'un côté, l'assurance obligatoire des soins et l'assurance facultative d'indemnités journalières et, de l'autre, les assurances complémentaires. Le côté \"sécurité sociale\" de l'assurance de base des soins a donc été encore renforcé (caractère obligatoire de l'assurance, obligation d'accepter les assurés, interdiction des réserves d'assurance, etc.). Les assurances complémentaires ont quant à elles été soumises au droit des assurances privées et par là, dans une large mesure, aux règles du libre marché et de la concurrence. En matière de prestations au moins, l'art. 102, al. 2, LAMal garantissait à la génération de passage un maintien des droits acquis. Etant donné que ces assurances complémentaires relevaient du droit privé, leur surveillance a logiquement été confiée à l'Office fédéral des assurances privées (OFAP), qui dépend du Département fédéral de justice et police. Afin de régler différents problèmes qui se sont posés durant la période de transition, les deux offices ont établi d'étroites relations avant même l'entrée en vigueur de la LAMal. Dans sa séance du 1er juillet 1998, le Conseil fédéral a par ailleurs décidé d'instituer un groupe de travail chargé d'élaborer des bases de décisions pour le cas où des mesures correctrices au niveau légal devraient être prises en faveur des personnes au bénéfice d'assurances complémentaires. Le Conseil fédéral songeait avant tout aux assurés âgés de la génération de passage, dont les primes d'assurances complémentaires avaient parfois connu des augmentations très marquées. Les assureurs-maladie et l'OFAS ont aussi des représentants au sein de ce groupe de travail placé sous la direction de l'OFAP. Le Conseil fédéral recevra sous peu un rapport présentant les conclusions de ce dernier. </p><p>De plus, du fait de la séparation claire entre assurance de base et assurance complémentaire, la collaboration entre les deux offices ne pose aucun problème. Les problèmes qui ont pu se poser aux points de rencontre des deux assurances ont été à chaque fois rapidement traités et résolus. La collaboration en place doit se poursuivre à l'avenir. C'est pourquoi le Conseil fédéral estime qu'il n'est pas nécessaire de créer un nouvel organe de coordination.</p><p>2. Dans son message du 21 septembre 1998 concernant l'arrêté fédéral sur les subsides fédéraux dans l'assurance-maladie et la révision partielle de la loi fédérale sur l'assurance-maladie (FF 1999 727), le Conseil fédéral a constaté que l'exigence fréquemment exprimée par les assureurs de lier assurances complémentaires et assurance de base contrevenait au principe de la solidarité inscrit dans la LAMal et à l'interdiction de sélectionner les risques. Cette pratique limitait le droit de libre passage des assurés. C'est pourquoi il a proposé de modifier l'art. 7, al. 7, LAMal en formulant l'interdiction suivante: la personne assurée qui désire contracter une assurance obligatoire des soins auprès d'un autre assureur ne peut être tenue par son assureur actuel de résilier également les assurances complémentaires qu'elle a contractées auprès de celui-ci.</p><p>Cette modification a déjà reçu l'aval des deux Chambres, lorsque celles-ci ont débattu de la révision partielle de la LAMal. A cette occasion, le Conseil national a ajouté une nouvelle prescription interdisant à l'assureur de résilier les assurances complémentaires d'un assuré sous prétexte que celui-ci aurait contracté une assurance-maladie sociale auprès d'un autre assureur.</p><p>Dès que le Conseil des Etats aura approuvé cet ajout, la requête du motionnaire sera satisfaite dans une large mesure, car une protection suffisante des assurés sera alors garantie en cas de changement d'assureur, en ce qui concerne le maintien des assurances complémentaires auprès de l'ancien assureur également.</p><p>3. Les demandes d'intervention formulées aux points 3 à 5 remettent en cause la séparation entre assurance sociale et assurance privée évoquée au début de la prise de position. Des restrictions portant atteinte à la liberté de fixer les tarifs et à la liberté contractuelle apparenteraient en effet les assurances complémentaires aux assurances sociales.</p><p>Les augmentations de primes dans l'assurance complémentaire, notamment pour les assurés âgés, ne sont pas injustifiées, comme le prétend trop rapidement la motion. Si tel était le cas, elles n'auraient pas du tout été approuvées. La croissance des coûts n'est pas seulement liée au fait que le risque de maladie est plus élevé lorsque les personnes sont âgées - cela a certainement eu un effet sur les primes des assurés âgés, plusieurs assureurs ayant abandonné le système de financement par répartition. Les facteurs suivants ont aussi joué un rôle: jusqu'ici, les cantons privaient de subventions les assurés au bénéfice d'assurances privées ou semi-privées qui séjournaient dans des hôpitaux situés sur leur territoire et de nombreux hôpitaux facturaient à ces catégories d'assurés des rallonges de prestations qui couvraient souvent plusieurs fois les coûts des prestations complémentaires effectivement fournies. Le fait que ce soient surtout des assurés en bonne santé qui aient résilié leurs assurances complémentaires ou opté pour d'autres solutions leur permettant de payer des primes moins élevées a aussi eu une influence. C'est pourquoi une modification superficielle des tarifs peut permettre au mieux de traiter les symptômes, mais pas de s'attaquer aux causes profondes des augmentations de primes.</p><p>Dans un régime d'assurance de droit privé soumis aux lois du marché, les assureurs sont libres d'introduire un système de bonus. Ils ne devraient toutefois pas y être contraints. Dans l'assurance complémentaire aussi, les malades et les personnes saines appartenant aux mêmes classes d'âge et de risque sont à certains égards solidaires. Les assurés bien portants contribuent en effet au financement des prestations des malades appartenant à la même classe de risque qu'eux. Par voie de conséquence, une réduction des primes des personnes en bonne santé entraîne un certain accroissement de la charge des primes des malades, ce que ne vise apparemment pas la requête. En outre l'introduction d'un système de bonus ne permet pas de réduire significativement les prestations d'assurance fournies, qui doivent d'une manière ou d'une autre être payées par quelqu'un.</p><p>4. Dans le cas des rapports d'assurance régis par le droit privé, l'existence de réserves d'assurances ou leur étendue sont du ressort de l'assureur. Cela dépend de la manière dont sont rédigés les contrats ou, autrement dit, de la stratégie de l'assureur. Dans le cadre du droit privé, il est impossible de contraindre qui que ce soit à conclure des contrats qui sont jugés défavorables ou indésirables. Limiter les réserves formulables pourrait obliger l'assureur à couvrir des risques trop élevés ou difficiles à évaluer. En d'autres termes, cet assureur devrait assumer des tâches incombant à une assurance sociale, ce dont le législateur ne voulait précisément pas dans le cadre des assurances complémentaires.</p><p>5. Les assureurs-maladie fixent les primes d'année en année en se basant sur les prestations des années précédentes et le nombre des assurés à une date déterminée. Il n'est pas possible de calculer correctement le montant des primes si l'on doit escompter des fluctuations importantes de l'effectif des assurés. Il faut donc impérativement qu'il y ait un minimum de stabilité. Les augmentations éventuelles de primes pour l'année qui suit sont communiquées à temps aux assurés. Ceux-ci peuvent ainsi résilier leur contrat pour la fin de l'année en cours si le nouveau niveau des primes ne leur convient pas. Dans un tel contexte, le fait d'être lié durant une année par un contrat apparaît donc raisonnable et on ne peut pas l'assimiler à des \"chaînes dorées\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de modifier la législation dans le domaine des prestations complémentaires des assurances-maladie:</p><p>1. Il convient de désigner un organe auquel seraient subordonnées l'assurance obligatoire et l'assurance complémentaire, ou qui serait au moins chargé de coordonner la surveillance des deux assurances.</p><p>2. Il est expressément interdit aux assureurs de lier d'une quelconque manière les opérations d'assurance obligatoire et d'assurance complémentaire.</p><p>3. Il faut introduire un système de bonus qui permettrait de réduire les cotisations des assurés qui ne réclameraient aucune prestation pendant une période déterminée (on tiendrait compte des périodes couvertes par un assureur précédent).</p><p>4. Les réserves d'assurance sont instaurées pour cinq ans au maximum.</p><p>5. L'assurance doit pouvoir être résiliée pour la fin d'un trimestre, moyennant un préavis de trois mois.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Primes équitables pour les personnes au bénéfice d'une assurance complémentaire"
    }
  ],
  "title": "Primes équitables pour les personnes au bénéfice d'une assurance complémentaire"
}