{
  "id": 19993282,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2395,
      "gender": "m",
      "id": 332,
      "name": "Imhof Rudolf",
      "officialDenomination": "Imhof"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 1
    },
    {
      "key": "L06K070302020502",
      "name": "Kosten-Wirksamkeits-Analyse",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-06-11T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-09-20T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929484000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(992210400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2431,
        "gender": "f",
        "id": 368,
        "name": "Zapfl Rosmarie",
        "officialDenomination": "Zapfl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2269,
        "gender": "m",
        "id": 10,
        "name": "Baumberger Peter",
        "officialDenomination": "Baumberger Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2401,
        "gender": "m",
        "id": 338,
        "name": "Lauper Hubert",
        "officialDenomination": "Lauper"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2260,
        "gender": "m",
        "id": 16,
        "name": "Bircher Peter",
        "officialDenomination": "Bircher Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2053,
        "gender": "m",
        "id": 71,
        "name": "Engler Rolf",
        "officialDenomination": "Engler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2149,
        "gender": "m",
        "id": 180,
        "name": "Ruckstuhl Hans",
        "officialDenomination": "Ruckstuhl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2468,
        "gender": "f",
        "id": 433,
        "name": "Kalbermatten Ruth",
        "officialDenomination": "Kalbermatten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2173,
        "gender": "f",
        "id": 213,
        "name": "Stamm Judith",
        "officialDenomination": "Stamm Judith"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2464,
        "gender": "m",
        "id": 422,
        "name": "Donati Franco",
        "officialDenomination": "Donati"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2036,
        "gender": "m",
        "id": 46,
        "name": "Columberg Dumeni",
        "officialDenomination": "Columberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2403,
        "gender": "m",
        "id": 340,
        "name": "Lötscher Josef",
        "officialDenomination": "Lötscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2418,
        "gender": "m",
        "id": 355,
        "name": "Simon Jean-Charles",
        "officialDenomination": "Simon Jean-Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2452,
        "gender": "m",
        "id": 399,
        "name": "Heim Alex",
        "officialDenomination": "Heim Alex"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2411,
        "gender": "m",
        "id": 347,
        "name": "Ratti Remigio",
        "officialDenomination": "Ratti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3282",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>- Die soziale Sicherheit in der Schweiz ist nicht, wie in anderen europäischen Staaten, auf einem einheitlichem System aufgebaut. Sie ist vielmehr seit 1889 in Etappen entstanden. So erklären sich Art und Vielfalt der getroffenen Lösungen. Entsprechend komplex ist die Finanzierung der Sozialwerke. Zahlreiche Verteilschlüssel bilden ein teilweise undurchsichtiges Geflecht, das nur wenig Effektivität und Effizienz zulässt.</p><p>- Bereits heute kommt es innerhalb der Sozialversicherungen zu Quersubventionierungen.</p><p>- Die AHV sieht sich mit dem fortschreitenden Anstieg der Lebenserwartung konfrontiert. Die demographischen Entwicklungen werden ab etwa 2005 bei der AHV ein Finanzierungsproblem verursachen. Zur Konsolidierung des bestehenden Systems werden zusätzliche Finanzmittel benötigt. Eine Erhöhung der Lohnprozente würde den Generationenkonflikt verschärfen und den Wirtschaftsstandort Schweiz schwächen.</p><p>- Im internationalen Vergleich ist der Anteil familienpolitischer Ausgaben gering. Bisher dominieren Leistungen an Betagte, während die jüngere Generation auf höhere Familienzulagen und Entlastungen bei der Kinderbetreuung angewiesen wäre. Leistungs- und risikogerechte Prämien würden einen Spielraum für eine Erneuerung des Generationenvertrages zulassen, der hauptsächlich der Ausbildung unserer Jugend zugute kommen würde. Langfristig erhöhen gut ausgebildete Jugendliche die Produktivität und die Standortqualität der Schweiz.</p><p>- In seinem 400seitigen Integrationsbericht 1999 kommt der Bundesrat zum Schluss, im Hinblick auf die Annäherung an die EU müsse die Mehrwertsteuer auf 15 Prozent verdoppelt werden. Es gilt deshalb bereits heute, Steuerprozente für die Sozialversicherungen zu reservieren. Die teilweise Finanzierung der Sozialversicherungen über die Mehrwertsteuer kann wesentlich dazu beitragen, den Generationenkonflikt zu entschärfen, da Rentnerinnen und Rentner so zur Finanzierung der AHV beitragen.</p><p>- Das nicht mehr Anwachsen oder sogar Senken der Lohnnebenkosten wirkt sich direkt auf den Wirtschaftsstandort Schweiz aus. Es erhaltet und stärkt die Wettbewerbsfähigkeit und schafft Arbeitsplätze.</p><p>- In den letzten 25 Jahren sind die Ausgaben der Sozialversicherungen deutlich stärker gestiegen als das Bruttoinlandprodukt (BIP). Die Sozialleistungsquote hat sich gemäss Bundesamt für Statistik mehr als verdoppelt. Gründe sind: Leistungsausbau, die Rezession und steigende Arbeitslosigkeit. Die Veränderung der Altersstruktur führt zu einem weiteren Anstieg der Ausgaben. Um die Finanzierung der Sozialversicherungen langfristig zu gewährleisten und sowohl Einnahmen als auch Ausgaben zu sichern, sollte ein Anbinden der Sozialausgaben an das BIP geprüft werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Postulat umfasst im wesentlichen zwei Punkte, die der Bundesrat wie folgt beurteilt:</p><p>A. Bearbeitung der Sozialversicherungen als ganzheitliches System unter Rückstellung der Revisionen einzelner Sozialversicherungen zugunsten der Gesamtbearbeitung</p><p>Das schweizerische Sozialversicherungssystem umfasst heute zehn Sozialversicherungsbereiche. Es ist historisch gewachsen, und jedem einzelnen Sozialversicherungszweig kommt eine besondere Funktion zu. Obwohl jede einzelne Versicherung eine eigene Aufgabe zu erfüllen hat, die sich deutlich vom abzudeckenden sozialen Risiko der übrigen Sozialversicherungen unterscheidet, besteht eine enge Verknüpfung zwischen den Versicherungen. Die Komplexität kann sich sowohl im Einzelfall zeigen, wenn beispielsweise Leistungen der Unfall-, Kranken- oder Invalidenversicherung zur Diskussion stehen, oder sie kann sich auf ganze Themenbereiche erstrecken (wie z. B. bei der Hauspflege von Behinderten oder in der Alterspflege). Werden Grenzbereiche neu geregelt, müssen immer auch die Wechselwirkungen zwischen den Sozialversicherungen berücksichtigt werden. Diesen komplexen Problemen begegnet das System heute mit zahlreichen Koordinationsnormen. Werden Revisionen einzelner Sozialversicherungsgesetze durchgeführt, wird der Koordination regelmässig die nötige Aufmerksamkeit geschenkt. Ebenso wird jeweils untersucht, welche finanziellen Auswirkungen Veränderungen beim einen Sozialversicherungszweig allenfalls bei anderen auslösen. Was die Effektivität (Zielerreichung) und Effizienz (Wirtschaftlichkeit) der Sozialpolitik anbelangt, so kann beides nur im Hinblick auf die konkreten Zielsetzungen hin analysiert bzw. verbessert werden. In den Vorlagen des Bundesrates stehen diese Zielsetzungen denn auch im Zentrum der Ausführungen, und es wird aufgezeigt, welche Mittel für die Zielerreichung notwendig sind. Ebenso wird darauf geachtet, dass die Durchführung möglichst effizient erfolgt bzw. bestehende Strukturen effizienter ausgestaltet werden. Dazu gehört auch, dass - wo möglich und sinnvoll - die Effizienz durch Wettbewerb, u. a. zwischen den Durchführungsorganen, gesteigert wird. Insofern ist aus der Sicht des Bundesrates bei der Durchführung von Einzelrevisionen bereits heute eine gesamtheitliche Betrachtung des Leistungs- und Finanzierungsbereiches gewährleistet.</p><p>Wie der Begründung des Postulates zu entnehmen ist, geht es dem Postulanten bei seiner Forderung nach einer Bearbeitung des Gesamtsystems primär um eine Gesamtbearbeitung des Finanzierungsaspektes. Die Fragen, die sich in Zusammenhang mit der künftigen Finanzierung der Sozialversicherungen stellen, wurden bereits intensiv bearbeitet. Die Berichte der interdepartementalen Arbeitsgruppe \"Finanzierungsperspektiven der Sozialversicherungen\" vom Juni 1996 (IDA-Fiso 1) und vom Dezember 1997 (IDA-Fiso 2) geben einen sehr guten Überblick über die verschiedenen Arten der Finanzierung und über deren Auswirkungen. Bezüglich der Finanzierung hat die IDA-Fiso auch Alternativen geprüft und bewertet. Gestützt auf diese Basis können die Entscheide für die nächsten Schritte in den einzelnen Sozialversicherungen getroffen werden. Nach einer vertieften Prüfung des Berichtes IDA-Fiso 2 hat sich der Bundesrat für ein schrittweises Vorgehen bei der Reform der Sozialversicherungen entschieden. Deshalb sind die Vorarbeiten für die 11. AHV-Revision, die 4. IV-Revision, die 1. BVG-Revision sowie für die zweite Etappe der 1. KVG-Revision in vollem Gange. In der Zwischenzeit hat aber der Ständerat das Postulat Schiesser (99.3041, Sicherung der Sozialversicherungen. Klare Aussagen) überwiesen, welches eine klare Positionierung des Bundesrates zu einem Szenario verlangt. Der Bundesrat wird das Postulat in der Form eines ausführlichen zusätzlichen Kapitels in der Botschaft zur 11. AHV-Revision erfüllen. Der Bundesrat hält es nicht für vertretbar, die laufenden Revisionsarbeiten zu unterbrechen, um seine Vorschläge zum weiteren Vorgehen in der Finanzierung für sämtliche Sozialversicherungen in einer einzigen Vorlage zu unterbreiten. Die Konsensfindung in der Sozialversicherung ist bereits bei Einzelrevisionen ein schwieriger und zuweilen langwieriger Prozess. Die noch immer nicht abgeschlossene Behandlung der Vorlage zu einem Bundesgesetz über den Allgemeinen Teil des Sozialversicherungsrechtes, welche auf die parlamentarische Initiative Meier Josi (85.227, Sozialversicherungsrecht) aus dem Jahre 1985 zurückgeht und nicht auf eine materielle Vereinheitlichung der verschiedenen Systeme abzielt, macht deutlich, mit welchen Schwierigkeiten eine neuerliche Bearbeitung der Sozialversicherungen als Gesamtsystem zu kämpfen hätte. Die Gewährleistung einer auch weiterhin gesicherten AHV und IV, die Neuregelung der Spitalfinanzierung in der Krankenversicherung und die Anpassung des Umwandlungssatzes an die verlängerte Lebenserwartung in der beruflichen Vorsorge sind Probleme, die jetzt angegangen werden müssen und keinen Aufschub dulden, der unter Umständen mehrere Jahre dauern könnte.</p><p>B. Besondere Bedeutung der familienpolitischen Ausgaben und Anliegen</p><p>Der Postulant weist darauf hin, dass im internationalen Vergleich der Anteil der familienpolitischen Ausgaben im schweizerischen System der sozialen Sicherheit eher gering ausfällt. Gewisse familienpolitische Bestrebungen sind in die Wege geleitet. So sieht der sich im Vernehmlassungsverfahren befindliche Neue Finanzausgleich die Ablösung der Mischung von kantonalen und eidgenössischen Systemen durch eine Bundeslösung der Familienzulagen vor. Auch die parlamentarische Initiative Fankhauser (91.411, Leistungen für die Familie) verlangt eine schweizerisch einheitliche Regelung der Kinderzulagen. Aufgrund der Diskussionen des \"runden Tisches\" (Stabilisierungsprogramm 1998) und des vordringlichen Ziels des Haushaltausgleiches wird sich jedoch das Parlament erst zu einem späteren Zeitpunkt zur Initiative äussern. Der Bundesrat ist bereit, den familienpolitischen Anliegen im Rahmen der Gesamtentwicklung der Sozialversicherungen sowie der Reform der Familienbesteuerung besondere Beachtung zu schenken. Weil der vorliegende Vorstoss aber inhaltlich nicht teilbar ist (Art. 37 Abs. 2 des Geschäftsreglementes des Nationalrates), beantragt der Bundesrat, das Postulat abzulehnen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Frage der Finanzierung der Sozialversicherungen wird zunehmend zu einer sozialpolitischen Kernfrage. Nötig sind Massnahmen zur Steigerung der Effektivität (Wirksamkeit) und Effizienz (Wirtschaftlichkeit) der Sozialpolitik.</p><p>Ich bitte den Bundesrat, folgende Massnahmen zu überprüfen:</p><p>- die Sozialversicherungen als ganzheitliches System zu bearbeiten;</p><p>- die Revision einzelner Versicherungen zugunsten einer Gesamtbearbeitung aller Sozialversicherungen zurückzustellen;</p><p>- dabei den im internationalen Vergleich niedrigen familienpolitischen Ausgaben und Anliegen besondere Bedeutung beizumessen.</p><p>Obwohl der Bundesrat sich einig ist, dass anhand der IDA-Fiso-Berichte eine Gesamtbearbeitung der zehn Sozialversicherungen dringend wäre, werden nach wie vor Einzelrevisionen durchgeführt (AHV, IV, EO usw.), mit dem Nachteil, dass das Sozialversicherungsnetz unübersichtlich wird, die Kosten ständig wachsen und die Koordination der einzelnen Versicherungen nicht optimal ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Revision der Sozialversicherungen"
    }
  ],
  "title": "Revision der Sozialversicherungen"
}