{
  "id": 19993592,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2189,
      "gender": "m",
      "id": 367,
      "name": "Widrig Hans Werner",
      "officialDenomination": "Widrig"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-12-09T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-03-24T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-03-06T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(944694000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(953852400000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2499,
        "gender": "m",
        "id": 475,
        "name": "Hess Walter",
        "officialDenomination": "Hess Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3592",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die bis heute eingeleiteten Massnahmen des Bundes zur Beschleunigung und Straffung von Entscheidverfahren sind beachtenswert. So stellt insbesondere das Anfang des nächsten Jahres in Kraft tretende Bundesgesetz über die Koordination und Vereinfachung von Entscheidverfahren einen wichtigen Schritt zur Zielerreichung dar. Allerdings bestehen noch empfindliche Lücken, vor allem dort, wo bundes- und kantonsrechtliche Verfahren zum Entscheid über Projekte ineinander greifen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das BLN ist ein Inventar nach Artikel 5 des Bundesgesetzes vom 1. Juli 1966 über den Natur- und Heimatschutz (NHG; SR 451). Es wurde vom Bundesrat, nach Anhören der Kantone, im Jahre 1977 erlassen und in den Jahren 1983, 1996 und 1998 revidiert (SR 451.11).</p><p>Nach Artikel 6 NHG wird durch die Aufnahme eines Objektes ins BLN dargetan, dass es in besonderem Masse die ungeschmälerte Erhaltung verdient. Ein Abweichen davon darf bei der Erfüllung einer Bundesaufgabe (Art. 2 NHG) nur erwogen werden, wenn der ungeschmälerten Erhaltung im Sinne des Inventars mindestens gleichwertige Interessen von ebenfalls nationaler Bedeutung entgegenstehen. In einem solchen Fall ist, unter Einbezug von Wiederherstellungs- oder angemessenen Ersatzmassnahmen (Novelle gemäss Koordinationsgesetz vom 18. Juni 1999, in Kraft seit 1. Januar 2000; AS 1999 3071), für grösstmögliche Schonung zu sorgen.</p><p>Eine Untersuchung über die Schutzwirkung des BLN ergab 1993 bis 1998, dass in den meisten der 40 untersuchten Objekte das Schutzziel der ungeschmälerten Erhaltung bzw. einer landschaftsverträglichen Entwicklung nicht erreicht wurde. Die Hauptgründe dafür sind das Fehlen präziser und praktisch anwendbarer Schutzziele für die einzelnen Objekte, die auf die Bundesaufgaben beschränkte Rechtswirkung des BLN sowie eine oft einseitige Interessenabwägung nach Artikel 6 NHG.</p><p>Im Rahmen der Integration des Bundesamtes für Umwelt, Wald und Landschaft (Buwal) ins UVEK wurde die Zusammenarbeit des Buwal mit den Kantonen näher untersucht. Ein Teilprojekt befasste sich mit der Mitwirkung des Buwal bei den kantonalen Richtplänen. Das Projekt kommt zum Ergebnis, dass mit einem frühzeitigen und sachgerechten Einbezug der Umweltinteressen des Bundes in den kantonalen Planungsprozess die Kantone einerseits die umweltrelevanten Konsequenzen der angestrebten räumlichen Entwicklung ihres Hoheitsgebiets gesamtheitlich mit der Bundespolitik abstimmen und andererseits die Umweltkonflikte von Einzelvorhaben frühzeitig erkennen und diesen mit planerischen Massnahmen begegnen können. Die Beurteilung des Buwal kann sich somit verstärkt auf die übergeordneten Aspekte konzentrieren. Die frühe Abstimmung von Einzelvorhaben mit den Umweltanliegen hat zudem den Vorteil, dass die im Rahmen der Richtplanung durch das Buwal vorgenommene Beurteilung der Umweltanliegen in nachfolgenden Konzessions- oder Bewilligungsverfahren vor Bundes- oder kantonalen Behörden vom Buwal im Rahmen der Anhörung nach dem Koordinationsgesetz nicht ohne Not in Frage gestellt wird, was zur Vereinfachung und Beschleunigung dieser Verfahren führt.</p><p>Das Ergebnis dieses Teilprojektes deckt sich somit - nicht nur bezüglich BLN, sondern was die Umweltanliegen des Bundes generell angeht - mit den Anliegen der Motion. Es wird in der ersten Jahreshälfte 2000 der schweizerischen Bau-, Planungs- und Umweltschutzdirektorenkonferenz vorgestellt.</p><p>Mit der Umsetzung dieser Erkenntnisse können die von der Motion aufgezeigten Schwächen des BLN weitgehend ausgemerzt und gleichzeitig wesentliche Erkenntnisse aus der Untersuchung von 1993 bis 1998 über die Schutzwirkung des BLN umgesetzt werden. Gleichzeitig wird damit der Motion Maissen (95.3312, Verbesserte Koordination zwischen Raumplanung und Naturschutz) entsprochen. Es soll indessen offen gelassen werden, ob Gesetzesänderungen erforderlich sind, ob Verordnungsrecht angepasst werden muss oder ob die Fragen auf der Vollzugsebene geregelt werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat ist gebeten, Massnahmen zu unterbreiten, die zu einer früheren, rascheren und qualitativ besseren Abwägung und Festlegung von Schutz- und Nutzinteressen vom im Bundesinventar der Landschaften und Naturdenkmäler von nationaler Bedeutung (BNL) aufgeführten Objekten führen. Dabei berücksichtigt er insbesondere:</p><p>- dass das BLN mit den klassischen Raumplanungsinstrumenten (Richtpläne der Kantone, Konzepte und Sachpläne des Bundes) besser harmonisiert werden kann;</p><p>- dass nachlaufende Konzessionierungs- und Bewilligungsverfahren durch vorlaufende Bereinigungsverfahren zwischen Bund und Kantonen in der Planungsphase beschleunigt und gestrafft werden können;</p><p>- dass die Bevorzugung der Gesamtinteressenabwägung gegenüber Einzelfallentscheiden ohne materiellen Verlust für die Schutz- und Nutzinteressen zu einer erheblichen Verringerung des Verfahrensaufwandes (Zeit, Personal, Finanzen) führen kann;</p><p>- inwieweit die Neuausrichtung der Verfahren in BLN-Objekten auch auf übrige Verfahren, in denen die Abwägung von Schutz- und Nutzinteressen eine wichtige Rolle spielt, ausgeweitet werden kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bundesinventar der Landschaften und Naturdenkmäler von nationaler Bedeutung. Verbesserung der Entscheidverfahren"
    }
  ],
  "title": "Bundesinventar der Landschaften und Naturdenkmäler von nationaler Bedeutung. Verbesserung der Entscheidverfahren"
}