{
  "id": 19993384,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "99.028-NR",
      "id": 351,
      "name": "Kommission 99.028-NR",
      "abbreviation1": "99.028-NR",
      "committeeNumber": 351,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 3
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-07-02T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1999-09-01T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-08-18T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(930866400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(936136800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-09-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19990028,
      "priorityCode": "NS",
      "shortId": "99.028"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "99.028-NR",
        "id": 351,
        "name": "Kommission 99.028-NR",
        "abbreviation1": "99.028-NR",
        "committeeNumber": 351,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 3
      },
      "type": "author"
    }
  ],
  "shortId": "99.3384",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat erinnert daran, dass das System der Prämienverbilligung integrierender Bestandteil des derzeitigen Finanzierungssystems für die obligatorische Krankenpflegeversicherung ist. Es stellt für Personen in bescheidenen wirtschaftlichen Verhältnissen das zentrale soziale Korrektiv im Kopfprämiensystem dar und ermöglicht dadurch, eine der vom Gesetzgeber beabsichtigten hauptsächlichen Zielsetzungen, nämlich die Solidarität, zu verwirklichen.</p><p>Aufgrund des Abkommens über den freien Personenverkehr mit der EU muss die Schweiz Prämienverbilligungen an Personen in bescheidenen wirtschaftlichen Verhältnissen auch dann gewähren, wenn diese in der Schweiz versichert sind, aber in einem EU-Staat wohnen (vgl. Botschaft vom 23. Juni 1999 zur Genehmigung der sektoriellen Abkommen zwischen der Schweiz und der EG, insbesondere Ziff. 273.232 und 275.212). Der in den Römer Verträgen enthaltene Grundsatz der Freizügigkeit im Personenverkehr wurde in der Verordnung (EWG) Nr. 1408/71 konkretisiert. Danach richtet sich die Unterstellung unter die Krankenversicherung nach dem Beschäftigungsort und nicht nach dem Wohnland. Arbeitnehmende mit Wohnort im Ausland dürfen dabei nicht anders behandelt werden als Arbeitnehmende mit Wohnort im Inland. Die Art der Finanzierung der Krankenversicherung spielt dabei keine Rolle. Über das Abkommen über den freien Personenverkehr gilt dies auch für die Schweiz.</p><p>Die Prämienverbilligung stellt zwar nicht eine Krankenversicherungsleistung im eigentlichen Sinn dar, ermöglicht es den Berechtigten aber, Anspruch auf Krankenpflege zu erwerben, indem ihnen die Prämienzahlung erleichtert wird. Da die Gesamtheit des Krankenversicherungssystems vom sachlichen Geltungsbereich (Art. 4) der Verordnung (EWG) Nr. 1408/71 erfasst wird, fällt auch die Gewährung von Prämienverbilligungen an Versicherte mit Wohnsitz im Ausland darunter.</p><p>Darüber hinaus ist die Prämienverbilligung eine soziale Vergünstigung im Sinn von Artikel 9 des Anhanges I zum Abkommen über den freien Personenverkehr, die jeder in der Schweiz beschäftigten Person aus dem EU-Raum und ihrer Familie gewährt werden muss, selbst wenn diese im Ausland wohnen, und zwar unter denselben Voraussetzungen wie für Arbeitnehmende, die mit ihrer Familie in der Schweiz wohnen. Artikel 9 Absatz 2 des obenerwähnten Anhanges entspricht Artikel 7 Absatz 2 der Verordnung (EWG) Nr. 1612/68.</p><p>Der Vorschlag, die Gewährung von Prämienverbilligungen in einem anderen Gesetz als dem KVG zu regeln, die Verbilligungen auf Versicherte mit Wohnsitz in der Schweiz zu beschränken und die Kantone mit der Durchführung zu beauftragen, würde dem Abkommen mit der EU widersprechen und die Schweiz nicht von der Verpflichtung befreien, im Ausland wohnhaften Versicherten in bescheidenen wirtschaftlichen Verhältnissen Prämienverbilligungen zu gewähren. Durch die Motion würde nämlich keinerlei Änderung an der Finanzierung der obligatorischen Krankenpflegeversicherung bewirkt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Prämienverbilligung der obligatorischen Krankenpflegeversicherung durch Beiträge der öffentlichen Hand in einem separaten Gesetz zu regeln. Die Kantone sollen dabei den nach dem Bundesgesetz über die Krankenversicherung (KVG) obligatorisch versicherten Personen, welche in der Schweiz wohnhaft sind und in bescheidenen wirtschaftlichen Verhältnissen leben, Prämienverbilligungen gewähren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Separates Gesetz für die Prämienverbilligung in der Krankenversicherung"
    }
  ],
  "title": "Separates Gesetz für die Prämienverbilligung in der Krankenversicherung"
}