{
  "id": 19993332,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2150,
      "gender": "m",
      "id": 182,
      "name": "Ruf Markus",
      "officialDenomination": "Ruf"
    },
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L03K040204",
      "name": "Bewaffnung",
      "type": 1
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    },
    {
      "key": "L04K03010204",
      "name": "Jugoslawien",
      "type": 1
    },
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-12-22T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-09-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929656800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(945817200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2471,
        "gender": "m",
        "id": 436,
        "name": "Schaller Anton",
        "officialDenomination": "Schaller Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2467,
        "gender": "f",
        "id": 434,
        "name": "Ammann Regina",
        "officialDenomination": "Ammann Schoch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2150,
        "gender": "m",
        "id": 182,
        "name": "Ruf Markus",
        "officialDenomination": "Ruf"
      },
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3332",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Rares sont les voix qui s'élèvent pour dire que la Suisse ne doit fournir aucune aide sur place, que ce soit en Yougoslavie ou dans les régions avoisinantes. Cette aide est apportée en grande partie par des militaires et par des civils qui accompagnent ces militaires.</p><p>En vertu de la législation actuelle, ces militaires ne peuvent être armés que de façon sommaire, à moins qu'ils n'aient tout simplement pas le droit d'être armés. Le Conseil fédéral a récemment mis en consultation un projet qui autoriserait ces militaires à disposer d'armements leur permettant d'assurer leur propre défense. Or il renonce maintenant à présenter rapidement au Parlement un projet d'arrêté fédéral allant dans ce sens. Selon certains articles de presse, cette décision s'inscrit dans une tactique électorale. Les gens au Kosovo ont besoin d'aide immédiatement, et non pas quand on procédera au dépouillement du scrutin.</p><p>S'agissant de l'armement, il convient tout d'abord de dire qu'il n'est guère envisageable, dans des régions où il n'existe plus aucun ordre juridique, d'apporter une aide efficace à la reconstruction si l'on ne bénéficie pas d'une protection armée. La Suisse a trois solutions : protéger elle-même ses ressortissants, demander à d'autres Etats de le faire ou renoncer à fournir une aide en toute autonomie. En optant pour une autre solution, elle exposerait les personnes et les biens acheminés sur place aux exactions des groupes armés non gouvernementaux, c'est-à-dire des organisations criminelles ou des groupes commandés par des chefs de guerre locaux.</p><p>Solliciter la protection armée d'un autre Etat n'est guère une solution conciliable avec l'objectif d'une Suisse assumant elle-même ses responsabilités au sein de la communauté des nations. Ainsi, la seule solution envisageable reste de fournir à nos militaires les moyens leur permettant d'assurer leur propre défense.</p><p>Dans les endroits où des personnes non armées peuvent évoluer, la Suisse peut fournir son aide par l'entremise du CICR, qui cultive une vieille tradition en la matière. Pour l'aide apportée par des Etats, par contre, il est de mise d'assurer sa propre défense armée, règle que la Suisse a elle aussi adoptée à la fin de la Première Guerre mondiale. Assurer sa propre défense ne constitue pas un problème à la lumière du droit de la neutralité. Il faudrait tout au plus examiner en profondeur, sous l'angle de la politique de neutralité, la question de l'admissibilité d'actions de rétablissement de la paix.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La modification de la loi sur l'armée et l'administration militaire (LAAM), qui devrait notamment permettre d'armer suffisamment les militaires suisses lors de leurs engagements dans des zones de crise à l'étranger, a déjà été amorcée et sera présentée au Conseil fédéral en octobre 1999. </p><p></p><p>Selon le calendrier prévu, le projet sera traité au Parlement au printemps ou en été 2000.</p><p></p><p>En ce qui concerne le projet d'arrêté fédéral urgent, un tel projet ne peut être réalisé qu'aux deux conditions suivantes et en vertu du principe de la proportionnalité:</p><p></p><p>1. Les circonstances imposent une saisie de mesures rapide, et une plus longue expectative paraît inadmissible.</p><p></p><p>2. La pondération des divers intérêts (soit la nécessité objective d'agir rapidement et le droit du peuple de s'exprimer sur des décrets avant leur entrée en vigueur) doit confirmer l'urgence des mesures à prendre.</p><p></p><p>Le Conseil fédéral estime que ces conditions ne justifient pas un arrêté fédéral urgent en vue de l'armement des militaires suisses à l'étranger. En outre, vu le calendrier que s'est fixé le Conseil fédéral, il n'en résulterait qu'un gain de temps de quelques mois. Ce gain de temps relativement minime ne justifie nullement que l'on contourne les droits démocratiques dans un domaine dans lequel la cause publique n'exige pas, de manière contraignante, que l'on agisse rapidement et qui est contesté de surcroît. Jusqu'à l'entrée en vigueur de la révision partielle de la LAAM, selon les circonstances au terme d'une légitimation démocratique supplémentaire par un scrutin référendaire, les engagements de l'armée effectués dans le cadre de la promotion de la paix doivent satisfaire à la législation en vigueur.</p><p>Le Conseil fédéral tient beaucoup à ce que le projet soit légitimé démocratiquement dès le début. </p><p></p><p>Vu ces réflexions et conformément au calendrier prévu, le Conseil fédéral propose le rejet de la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aussi rapidement que possible un message assorti d'un projet d'arrêté fédéral, de façon à donner aux militaires suisses engagés à l'étranger dans des zones en crise la possibilité de s'équiper des armements adéquats pour assurer leur propre défense. Il présentera, le cas échéant, un arrêté fédéral urgent donnant cette possibilité au moins aux militaires suisses en mission sur le territoire de l'ex-Yougoslavie ou dans des régions avoisinantes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Donner aux troupes engagées à l'étranger les moyens de se défendre"
    }
  ],
  "title": "Donner aux troupes engagées à l'étranger les moyens de se défendre"
}