{
  "id": 19991090,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2417,
      "gender": "f",
      "id": 354,
      "name": "Semadeni Silva",
      "officialDenomination": "Semadeni"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L05K0603010201",
      "name": "Alpen",
      "type": 1
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    },
    {
      "key": "L04K08020333",
      "name": "Präsidium",
      "type": 1
    },
    {
      "key": "L04K06010308",
      "name": "Umweltqualität",
      "type": 2
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-09-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929484000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(937346400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-09-15T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1090",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat misst der Alpenkonvention eine grosse Bedeutung zu. Konvention und Ausführungsprotokolle sind in der Lage, im Alpengebiet eine nachhaltige Entwicklung zu fördern, die sowohl den ökologischen Erfordernissen als auch den ökonomischen und sozialen Interessen der Bergbevölkerung Rechnung trägt. Entsprechend hat sich der Bundesrat mit seiner Botschaft vom 10. September 1997 für eine rasche Ratifikation der Konvention und der ersten fünf Protokolle eingesetzt und sich an der 5. Alpenkonferenz vom 15. und 16. Oktober 1998 in Bled/Slowenien bereit erklärt, den Vorsitz der Alpenkonferenz zu übernehmen. In der Wintersession 1998 hat das Parlament den Bundesrat ermächtigt, die Konvention zu ratifizieren. Die Ratifikationsurkunde konnte damit am 28. Januar 1999 hinterlegt werden. Für die Ratifikation der Ausführungsprotokolle hat der Bundesrat seitens des Parlamentes noch keine Ermächtigung erhalten.</p><p>1. Die Schweiz hat den Vorsitz der Alpenkonvention von Anfang an aktiv wahrgenommen. Für die beiden Jahre des Vorsitzes hat sie sich zum Ziel gesetzt, dass alle Vertragsparteien die Konvention ratifiziert und die ausgearbeiteten Protokolle unterzeichnet haben, die internationalen Arbeiten am Verkehrsprotokoll abgeschlossen und die Grundlagen für die Umsetzung von Konvention und Protokollen geschaffen sind. Die Arbeiten, welche die Schweiz an der Alpenkonferenz und an den letzten Sitzungen des Ständigen Ausschusses übernommen hat, sind im Gange. Die Arbeitsgruppen, welche die Alpenkonferenz in den Bereichen \"Verkehrsprotokoll\" und \"Streitbeilegungsverfahren\" beschlossen hat, haben ihre Tätigkeiten aufgenommen. Die Arbeitsgruppe \"Umweltqualitätsziele\" wird ihre Aufgabe demnächst in Angriff nehmen.</p><p>2. Die erste Sitzung des Ständigen Ausschusses unter Schweizer Vorsitz wird vom 20. bis 22. Oktober 1999 im schweizerischen Alpenraum stattfinden. Dieses Datum ist so gewählt worden, dass zu diesem Zeitpunkt über konkrete Ergebnisse diskutiert werden kann und weitere Schritte beschlossen werden können.</p><p>3. Die Grundsätze für die Umsetzung der Alpenkonvention werden gegenwärtig vom Schweizer Vorsitz ausgearbeitet. Sie werden an der ersten Sitzung des Ständigen Ausschusses ein erstes Mal diskutiert werden können.</p><p>4. Die beiden Jahre des Schweizer Vorsitzes bieten eine gute Gelegenheit, die Anliegen der Alpenkonvention auch in unserem Land besser bekannt zu machen. Entsprechende Arbeiten sind im Gange. Dabei sollen alle Partner, insbesondere die Kantone, in die Öffentlichkeitsarbeit einbezogen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>An der 5. Alpenkonferenz im Oktober 1998, in Bled/Slowenien, hat die Schweiz den Vorsitz der Alpenkonvention ab Januar 1999 für zwei Jahre übernommen. Dies unter dem Vorbehalt, dass die eidgenössischen Räte das Vertragswerk ratifizieren. Die Ratifikation durch beide Räte ist noch 1998 erfolgt. Seitdem herrscht Funkstille. Im ersten Halbjahr des schweizerischen Vorsitzes ist nicht einmal eine Sitzung des Ständigen Ausschusses einberufen worden.</p><p>Bei den interessierten Kreisen im In- und noch mehr im Ausland stösst dieses Verhalten der Schweiz auf Unverständnis. Die Schweiz ist dabei, die Vorschusslorbeeren nach der Übernahme des Vorsitzes der Alpenkonvention zu verspielen. Dies ist sehr schade.</p><p>Ich ersuche den Bundesrat um Beantwortung folgender Fragen:</p><p>1. Wo liegen die Gründe, dass die Schweiz den Vorsitz der Alpenkonvention bisher noch nicht aktiv wahrgenommen hat?</p><p>2. Wann wird die Schweiz den Ständigen Ausschuss zu einer ersten Sitzung einladen?</p><p>3. Bis wann wird der schweizerische Vorsitz Vorschläge für die Umsetzung der Alpenkonvention dem Ständigen Ausschuss unterbreiten, was ja in Bled grundsätzlich beschlossen wurde?</p><p>4. Wird der schweizerische Vorsitz der Alpenkonvention zum Anlass genommen, um in unserem Land Öffentlichkeitsarbeit zum Vertragswerk zu leisten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vorsitz der Alpenkonvention"
    }
  ],
  "title": "Vorsitz der Alpenkonvention"
}