{
  "id": 19991042,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L05K0502020301",
      "name": "Kriegsverbrechen",
      "type": 1
    },
    {
      "key": "L04K08020418",
      "name": "Nationalsozialismus",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 1
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921798000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(934927200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-08-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4520"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1042",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Divers actes des Archives fédérales, notamment ceux du Département fédéral de justice et police et du Département politique fédéral (DPF, aujourd'hui DFAE) ont été examinés aux fins de la présente réponse. De plus, des recherches ont été effectuées dans les archives des cantons de Zurich et d'Obwald.</p><p>Préalablement, il faut constater que des indications confirmant le séjour de Josef Mengele à Engelberg en 1956 font défaut. L'ancien chef du poste de police d'Engelberg se souvient qu'alors on avait discuté du séjour de Josef Mengele à Engelberg. Il aurait séjourné à Engelberg pour trois jours et pris des leçons de ski auprès d'un moniteur de ski. Vu que ce dernier est décédé depuis quelque temps, on n'a pas pu obtenir de renseignements. Des indications concernant d'éventuels séjours du recherché en Suisse ne sont documentés qu'à partir de 1960:</p><p>Le 17 août 1960, la République fédérale d'Allemagne a demandé à l'ancienne Division fédérale de police (aujourd'hui OFP) la localisation de Josef Mengele, alias Gregor. Les autorités allemandes présumaient que Mengele, émigré en Argentine en 1949 au moyen d'un titre de voyage du Comité international de la Croix-Rouge sous le nom de Gregor, se trouvait ou pouvait se trouver en Suisse. Le 24 août 1960, la Division fédérale de police a ordonné une enquête dans tous les cantons et, par l'intermédiaire du DPF, a demandé parallèlement aux autorités allemandes des compléments pour une éventuelle demande de recherche allemande en vue d'arrestation.</p><p>Le 4 mars 1961, un journaliste du journal \"Bild am Sonntag\" a fait part à la police cantonale de Zurich de son soupçon que Josef Mengele séjournerait chez sa belle-soeur Martha Mengele dans son appartement à la Schwimmbadstrasse 9 à Kloten. Le 5 mars 1961, Interpol Suisse a prié les autorités allemandes de transmettre le matériel dactyloscopique. Ni les empreintes ni une photo de Josef Mengele n'étaient disponibles; seule la plaque d'immatriculation de la Volkswagen utilisée par Martha Mengele à Kloten a pu être identifiée. Le 7 mars 1961, la police cantonale de Zurich a communiqué à la Division fédérale de police, autorité compétente pour l'arrestation de criminels recherchés au niveau international, que Martha Mengele était surveillée à Kloten et a demandé si Josef Mengele pouvait être arrêté, le cas échéant. Bien que les autorités allemandes n'eusssent pas encore présenté une demande d'arrestation complète, la Division fédérale de police a invité, le 8 mars 1961, la police cantonale de Zurich à procéder à l'arrestation provisoire en vue d'extradition du recherché, au cas où il serait localisé. La Division fédérale de police était convaincue que les autorités allemandes auraient transmis dans les meilleurs délais les indications nécessaires pour l'arrestation en vue d'extradition; elle a ainsi demandé ces renseignements le même jour. A la demande de la police cantonale de Zurich, le Ministère public de Francfort a transmis le dossier de recherche aux autorités zurichoises, en date du 22 mars 1961. Etant donné que la Division fédérale de police ne recevait aucune nouvelle d'Allemagne et que, selon les communiqués des médias, Josef Mengele aurait été arrêté en Amérique du Sud, l'autorité fédérale a demandé, les 7 juillet 1961 et 7 septembre 1961, au Ministère public de Francfort (par l'intermédiaire d'Interpol Wiesbaden), et le 11 septembre 1961 au Ministère de la justice de Hesse, si la recherche du susnommé en Suisse était toujours souhaitée. Ce n'est que le 15 septembre 1961 que les autorités allemandes ont confirmé la validité de la demande de recherche et fourni les compléments requis. Cette requête se fondait sur le mandat d'arrêt du Tribunal du district de Fribourg-en-Brisgau du 5 juin 1959, dont une copie fut transmise par courrier du 20 septembre 1961.</p><p>Ainsi, il ressort des actes de la police cantonale de Zurich et de la Division fédérale de police que la première a essayé, au printemps 1961, de s'approcher de Josef Mengele en surveillant l'appartement de Martha Mengele à Kloten. Cependant, il ne ressort pas si elle est parvenue à localiser, respectivement à identifier Josef Mengele. Des preuves concernant sa présence à Zurich ainsi que des indications concernant une possibilité concrète de l'arrêter font dans tous les cas défaut. Seuls sont prouvés les séjours de Martha Mengele au printemps 1961 à Kloten et celui du fils de Mengele à l'Institut Monte-Rosa à Territet-Veytaux (Montreux).</p><p>A titre exhaustif, il y a lieu de préciser que les autorités allemandes ont communiqué à la Division fédérale de police, en date du 19 septembre 1961, que Josef Mengele pourrait séjourner à Ascona sous le nom de Dr. Merck. La police cantonale tessinoise procéda à des vérifications qui se sont avérées négatives.</p><p>En guise de récapitulation, il faut encore une fois mentionner qu'avant 1961 Josef Mengele n'était recherché en vue d'arrestation et d'extradition ni par les autorités allemandes, ni par tout autre Etat. Ce n'est qu'en septembre 1961 que les autorités allemandes ont transmis une requête complète, qui constituait ainsi une base légale pour une éventuelle arrestation de Josef Mengele en Suisse.</p><p>Par ces motifs, le Conseil fédéral considère que les reproches formulés ne se justifient pas au vu des connaissances actuelles. Sur la base des recherches faites par la Confédération ainsi que par les cantons de Zurich et d'Obwald, le Conseil fédéral considère - sous réserve de la découverte de nouveaux faits - qu'il n'y a pas lieu d'entreprendre d'autres mesures d'investigation.</p><p>En revanche, le Conseil fédéral est favorable à la poursuite des recherches historiques concernant cette affaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On apprend qu'à plusieurs reprises - notamment en 1956 et 1961 - le criminel nazi Josef Mengele a pu tranquillement et au su des autorités passer ses vacances en Suisse. Afin de faire toute la lumière sur ces événements choquants, le Conseil fédéral est-il prêt à ouvrir une enquête et à renseigner le Parlement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mengele en Suisse"
    }
  ],
  "title": "Mengele en Suisse"
}