{
  "id": 19993608,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-12-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L04K13030106",
      "name": "Bildungshaushaltsplan",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-03-24T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2000-03-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(945644400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(953852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2478,
        "gender": "f",
        "id": 454,
        "name": "Chappuis Liliane",
        "officialDenomination": "Chappuis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2046,
        "gender": "f",
        "id": 63,
        "name": "Dormann Rosmarie",
        "officialDenomination": "Dormann Rosmarie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2505,
        "gender": "f",
        "id": 481,
        "name": "Koch Ursula",
        "officialDenomination": "Koch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3608",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les dépenses d'éducation constituent, incontestablement, d'importants investissements pour l'avenir. Elles permettent de donner à l'économie nationale les avantages comparatifs qui sont justement d'une importance décisive dans le contexte de mondialisation croissante de l'économie. Des enquêtes montrent à ce propos que les personnes actives ont de plus en plus tendance à se perfectionner et à acquérir de nouvelles qualifications. La qualité du système éducatif de même qu'une réglementation socialement équitable de l'accès à l'éducation auront, elles aussi, de plus en plus une grande importance pour les individus.</p><p>Des enquêtes montrent par ailleurs clairement qu'une bonne formation constitue la meilleure protection contre le chômage. Un niveau de formation élevé donne donc des avantages aussi bien à l'individu qu'à la société. Dans le cadre du message du 25 novembre 1998 relatif à l'encouragement de la formation, de la recherche et de la technologie pendant les années 2000-2003, le Conseil fédéral a, certes, bien su reconnaître les signes de notre temps et a prévu - sur l'ensemble de la période - un accroissement des dépenses. En dépit de cet accroissement, il faudra compter, toujours et encore, sur un blocage des crédits de 2 pour cent en 2002 et 2003. C'est pourquoi, étant donné que l'éducation et la recherche sont un domaine important pour la Suisse et considérant, du reste, l'évolution actuelle du budget fédéral, la question se pose de savoir si ce blocage des crédits ne devrait pas être supprimé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>On rappellera d'abord que tous les trois échelons de l'Etat - les communes, les cantons et la Confédération - participent aux dépenses publiques d'éducation. La participation respective, il est vrai, varie sensiblement selon le degré de formation considéré et le type d'école. </p><p>Il est exact, ensuite, que les dépenses publiques d'éducation ont progressé assez sensiblement entre 1980 et le début des années nonante, avant de se stabiliser autour de 20,8 milliards de francs depuis 1992. L'évolution des dépenses d'éducation doit cependant être considérée dans le contexte de celle des autres dépenses publiques, notamment pour la période visée par l'interpellation (année 1992 et suivantes).</p><p>On peut répondre comme suit aux questions soulevées par l'interpellation.</p><p>1. Au cours des années septante, la part de la formation et de la recherche fondamentale dans les dépenses de la Confédération n'a cessé de croître. Cette évolution a culminé à 9 pour cent en 1975. Pendant les années huitante, la part du secteur de l'éducation a continuellement décliné. Si les dépenses réelles ont encore connu une augmentation entre 1980 et 1995, le secteur s'est stabilisé autour de 7 pour cent depuis le milieu des années nonante. </p><p>Quand on observe l'évolution des différents secteurs dans les dépenses totales entre 1992 et 1997, on constate que seuls deux secteurs - la prévoyance sociale et le secteur des finances et impôts - accusent un taux de croissance positif. L'observation de l'évolution des dépenses en valeurs absolues fait apparaître que seuls les secteurs de la prévoyance sociale (plus 8,1 milliards de francs) et de la santé (plus 1,6 milliard de francs) accusent une croissance plus importante que celui de la formation (plus 1,5 milliard de francs). </p><p>En ce qui concerne les dépenses de la Confédération en matière de formation, on constate que leur part dans le total des dépenses se remet à croître avant même la conclusion des mesures d'économies: elle a passé de 5,4 pour cent en 1998 à 5,7 pour cent en 1999. Un renversement de tendance commence donc à se dessiner. </p><p>La part de l'éducation dans le total de nos dépenses publiques n'a toujours pas à craindre la comparaison internationale. C'est seulement aux USA que cette part est à peu près aussi élevée qu'en Suisse alors qu'elle est nettement inférieure dans d'autres pays (S, F, A, J, D, I, NL). La part du produit intérieur brut (PIB) affectée à l'éducation est un indicateur encore plus éloquent, et la Suisse est également en bonne position à cet égard. Dans le groupe des principaux pays industrialisés, elle n'est devancée que par la Suède et (avec une très légère avance) par la France. Notre pays est aussi en tête quand on considère les dépenses publiques d'éducation par habitant. Parmi les pays à PIB élevé, les Etats-Unis et la Suisse sont ceux qui dépensent proportionnellement le plus pour l'éducation. </p><p>2. Abstraction faite d'autres facteurs comme la paix sociale et le niveau élevé de productivité, les avantages comparatifs de l'économie suisse sont avant tout le fait de produits et de services exigeant un niveau élevé de formation et de recherche. C'est pourquoi, à moyen et à long terme, la compétitivité et le niveau de vie de la Suisse dépendront, de façon décisive, de la mesure dans laquelle les investissements dans la recherche et la formation parviendront à défendre ces avantages. En comparaison internationale (pays de l'OCDE), la Suisse - grâce à la formation professionnelle dans le système dual - se place en tête en ce qui concerne le taux d'obtention de diplômes du degré secondaire II, même si d'autres pays ont grandement gagné du terrain ces dernières années. Dans le degré tertiaire, par contre, le taux d'obtention de diplômes de la Suisse atteint à peine la moyenne de l'OCDE. L'avantage de la Suisse en matière de qualification du capital humain s'érode. </p><p>Le bouleversement produit par les mutations structurelles de l'économie et le progrès technique exige davantage de travailleurs qualifiés et très qualifiés. En ces temps marqués par les innovations et l'accélération des révolutions technologiques, il faut acquérir sans cesse de nouvelles connaissances professionnelles. L'adaptation constante des profils de qualification, l'offre de filières correspondantes, l'assouplissement des formations offertes et des systèmes de transmission du savoir prendront encore plus d'importance à l'avenir, afin que chacun puisse répondre aux exigences d'un marché de l'emploi en constante mutation. </p><p>Un système d'éducation qui ne répondrait pas à ces attentes risquerait sans doute de compromettre, à terme, un sain développement économique. Cela étant, la dotation financière du système d'éducation n'est pas le seul critère déterminant; d'autres mesures participent à l'accroissement de la qualité et de la souplesse du système. Ainsi qu'on l'explique dans la réponse à la question 4, le Conseil fédéral a posé récemment des jalons dans cette voie, ou s'apprête à le faire. </p><p>3. Il faut souligner d'emblée que les problèmes de financement et la question de la couverture des besoins supplémentaires concernent tous les échelons de l'Etat (les communes, les cantons et la Confédération). On notera aussi l'ampleur inégale de ces problèmes financiers. Le Conseil fédéral estime qu'un volume relativement important de ressources supplémentaires sera absorbé notamment par le domaine de la formation professionnelle. A la suite de l'amendement constitutionnel qui étend la compétence fédérale aux professions des domaines social, de la santé et des arts, le Conseil fédéral entend proposer au Parlement une rallonge budgétaire de l'ordre de 150 millions de francs par an. Cette rallonge inclut les ressources destinées à d'autres innovations dans la formation professionnelle. Quant aux besoins financiers des autres secteurs de la formation relevant de la compétence (subsidiaire) de la Confédération, le Conseil fédéral en a déjà tenu compte dans les arrêtés de crédits proposés dans son message relatif à l'encouragement de la formation, de la recherche et de la technologie pendant les années 2000-2003.</p><p>Si les collectivités publiques des trois échelons de l'Etat touchent, d'une manière générale, à la limite de leur capacité financière, ce problème concerne plus particulièrement les cantons, et spécialement les cantons universitaires. La charge des communes tend, elle aussi, à s'accroître. Elle varie toutefois fortement d'un canton à l'autre. Les dépenses d'éducation des cantons et des communes sont actuellement de l'ordre de 2700 francs par habitant. Seuls les cantons de Zurich, Zoug, Fribourg, Neuchâtel et surtout Bâle-Ville et Genève se situent au-dessus de cette valeur. A l'autre extrémité de l'échelle se situent les cantons du Tessin, Obwald, Valais, Glaris, Uri, Thurgovie et Appenzell Rhodes-Extérieures avec une dépense de 2300 francs ou moins par habitant. Les cantons qui couvrent les grandes agglomérations urbaines et les centres économiques régionaux sont donc ceux qui supportent les plus lourdes dépenses d'éducation par habitant. En tête, les cantons universitaires présentent dans toutes les régions du pays les plus fortes dépenses d'éducation par habitant, indépendamment d'ailleurs du revenu par habitant. Il faut considérer, par conséquent, que ce sont ces cantons-là, avec les communes de leur bassin, qui touchent à la limite de leur capacité. Cela étant, il faut aussi relever, à cet égard, l'effort entrepris par les cantons en vue d'accroître la participation financière des cantons non universitaires et qui se traduit par la création du concordat sur la coordination universitaire. </p><p>4. Comme il l'a exposé dans son rapport du 1er mars 2000 sur le programme de la législature 1999-2003, le Conseil fédéral est persuadé qu'un système moderne et performant en matière de recherche et de formation jouera, à moyen et long terme, un rôle prépondérant dans le renouvellement des atouts de la Suisse. Renforcer les atouts de la Suisse en tant que place de recherche et de formation est une priorité du Conseil fédéral (voir objet des Grandes lignes R10), qui renvoie au programme de la législature pour les projets particuliers. Dans les lignes directrices des finances fédérales, il s'est clairement prononcé en faveur d'investissements dans le capital humain (recherche, développement, formation).</p><p>Les arrêtés de crédits proposés dans le message relatif à l'encouragement de la formation, de la recherche et de la technologie pendant les années 2000-2003 et votés à la session d'automne 1999 se fondent, dès l'année 2002, sur un taux moyen de croissance de 5 pour cent. Le Conseil fédéral - vu l'article 24 alinéa 5 des dispositions transitoires de la constitution - bloquera toutefois, dès 2002, un montant équivalent à 2 pour cent de croissance. Le Conseil fédéral pourra débloquer ces crédits uniquement si l'état des finances fédérales le permet et que les objectifs budgétaires fixés par la constitution n'en sont pas compromis pour autant. Il observera donc avec attention l'évolution et débloquera les crédits dès que possible, vu l'importance déterminante pour notre pays d'un accroissement des dépenses d'éducation. On notera encore qu'en dehors des crédits votés pour la mise en oeuvre des politiques préconisées dans le message susmentionné, d'autres crédits ont été autorisés ou seront prochainement demandés au Parlement: ces crédits concernent la contribution spéciale aux universités pour l'année de maturité à double volée, la mise en oeuvre de l'arrêté II sur les places d'apprentissage, la participation intégrale au 5e programme-cadre de recherche dans le cadre des accords sectoriels avec l'Union européenne et les dépenses supplémentaires entraînées par la révision de la loi fédérale sur la formation professionnelle. Le Conseil fédéral souligne ainsi toute l'importance qu'il attache à l'éducation et à la recherche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le rapport de l'Office fédéral de la statistique \"Les indicateurs de l'enseignement en Suisse, 1999\", publié tout récemment, montre que les dépenses publiques d'éducation en termes réels sont restées stables depuis 1992, malgré un nombre croissant d'élèves. Depuis 1995, la part des bénéficiaires de bourses diminue même.</p><p>Ce constat appelle les questions suivantes:</p><p>1. Comment le Conseil fédéral juge-t-il le fait que l'éducation soit affectée, plus que tout autre tâche incombant à l'Etat, par les mesures d'économies visant à rétablir l'équilibre budgétaire?</p><p>2. Quelles seront les répercussions à long terme, en particulier sur l'économie suisse, de ces économies dans le domaine de l'éducation, qui, au bout du compte, se font aux dépens de la jeune génération?</p><p>3. De l'avis du Conseil fédéral, où se situent les principaux problèmes de financement dans le domaine de l'éducation, et quelles sont les collectivités publiques qui aujourd'hui déjà sont confrontées à leurs limites concernant les tâches qu'on attend d'elles dans le domaine de l'éducation?</p><p>4. Que pense entreprendre le Conseil fédéral afin d'introduire un renversement de tendance, tout particulièrement dans son domaine de compétence, et afin de redonner à l'éducation le rang qu'elle occupait dans le passé, un rang décisif pour l'avenir de notre pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Stagnation des dépenses pour l'éducation"
    }
  ],
  "title": "Stagnation des dépenses pour l'éducation"
}