{
  "id": 19993233,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-06-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L04K18020402",
      "name": "Geschwindigkeitsregelung",
      "type": 1
    },
    {
      "key": "L05K0301010119",
      "name": "Uri",
      "type": 2
    },
    {
      "key": "L05K0301010110",
      "name": "Luzern (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-09-19T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-09-08T00:00:00Z",
        "text": "Der Bundesrat beantragt, das Postulat abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(928360800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(969314400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "99.3233",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Heute wechselt auf der A2 im nördlichen Vorlauf zum Gotthard-Strassentunnel die Geschwindigkeitslimite elfmal. Dies hemmt den Verkehrsfluss ausserordentlich und verursacht insbesondere auf der Strecke zwischen Luzern und dem Gotthard-Strassentunnel einen gefährlichen Stop-and-go-Verkehr oder ein sogenanntes \"Handorgelspiel\". Hauptsächlich aus sicherheitstechnischen Überlegungen ist dies ein unhaltbarer Zustand, da Staus und Auffahrunfälle vorprogrammiert sind.</p><p>Diesem unvernünftigen \"Temposalat\" könnte mit der Einführung von flexiblen Höchstgeschwindigkeiten begegnet werden. Mit diesen zeitlich befristeten Geschwindigkeitssignalisationen - eine moderne und weit herum akzeptierte elektronische Verkehrssteuerung - erhöht sich die Sicherheit auf dem obengenannten A2-Teilstück erheblich, und der Verkehrsfluss wird deutlich verbessert. Damit kann der Zufluss zum Gotthard-Strassentunnel auf einem konstanten Niveau gehalten und der Durchsatz im Gotthard-Strassentunnel optimiert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bei den heute bestehenden Geschwindigkeitsbeschränkungen auf der A2 zwischen Luzern und dem Gotthard handelt es sich um örtliche Massnahmen, die aus Gründen der Verkehrssicherheit angeordnet wurden. Es kann daher nicht von einem \"unvernünftigen 'Temposalat'\" gesprochen werden; vielmehr sind diese lokalen Tempobeschränkungen von 100 bzw. 80 Stundenkilometern u. a. wegen der geometrischen Gegebenheiten (kleine Kurvenradien), ungenügender Sichtweiten und fehlender Pannenstreifen nötig und zweckmässig. Mit der im Postulat verlangten Einführung von variablen Geschwindigkeitssignalen auf der gesamten, rund 70 Kilometer langen Strecke mit dem Ziel, den Zufluss zum Gotthardtunnel auf einem konstanten Niveau zu halten, müsste die Höchstgeschwindigkeit in Anpassung an die bestehenden Massnahmen jeweils durchgehend auf 80 Stundenkilometer beschränkt werden. Abgesehen vom grossen Aufwand für das Aufstellen und den Betrieb der Signale dürfte selbst mit der Anzeige der einheitlichen Höchstgeschwindigkeit - wegen der zum Teil relativ starken Steigungen zwischen Amsteg und Göschenen - wohl kaum das mit dem Postulat erhoffte konstante Geschwindigkeitsniveau zwischen Personenwagen, Lastwagen sowie leichten und schweren Anhängerzügen erreicht werden.</p><p>Dem Bundesrat erscheint es hingegen angebracht, im Rahmen der zu diskutierenden flankierenden Massnahmen zum Landverkehrsabkommen u. a. auch auf der Zufahrtsrampe zum Gotthard eine Mindestgeschwindigkeit anzuordnen. Dadurch könnte eine Beeinträchtigung der Verkehrssicherheit durch langsame Fahrzeuge vermieden und ein homogenerer Verkehrsfluss erreicht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, so rasch als möglich Massnahmen zu treffen, mit denen die Geschwindigkeitslimiten auf der A2 zwischen Luzern und dem Gotthard-Strassentunnel flexibel aufeinander abgestimmt werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flexible Geschwindigkeitslimiten auf der A2 zwischen Luzern und dem Gotthardstrassentunnel"
    }
  ],
  "title": "Flexible Geschwindigkeitslimiten auf der A2 zwischen Luzern und dem Gotthardstrassentunnel"
}