{
  "id": 19991132,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2190,
      "gender": "m",
      "id": 234,
      "name": "Wiederkehr Roland",
      "officialDenomination": "Wiederkehr"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-09-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L06K080409010101",
      "name": "Schweizerisches Katastrophenhilfekorps",
      "type": 1
    },
    {
      "key": "L04K10010702",
      "name": "Katastrophenhilfe",
      "type": 1
    },
    {
      "key": "L04K07020103",
      "name": "Lohnpolitik",
      "type": 1
    },
    {
      "key": "L05K0702010304",
      "name": "Lohnfestsetzung",
      "type": 1
    },
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 2
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(936309600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(945039600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1132",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist in Kosovo nicht das erste Mal, dass Mitarbeiterinnen und Mitarbeiter von verschiedenen Departementen und Ämtern/Direktionen für die Schweiz am gleichen Ort tätig sind. So stehen in Kosovo nicht nur Angehörige des SKH und der Schweizer Armee (Operation Swisscoy) im Einsatz, sondern auch versetzbares Karrierepersonal des EDA, Strukturpersonal der Deza, ein Mitarbeiter des Bundesamtes für Flüchtlinge sowie Personen, die von der Politischen Direktion/dem Generalsekretariat des EDA sowie dem VBS für friedenserhaltende Aktionen und Gute Dienste der OSZE und der Uno zur Verfügung gestellt sind.</p><p>Der Bundesrat will in Bezug auf Löhne und Gehälter für alle eingesetzten Personen eine grösstmögliche Gleichbehandlung gewährleisten. Dies drängt sich allein schon deshalb auf, um zu verhindern, dass sich die personalentsendenden Bundesstellen auf dem Arbeitsmarkt gegenseitig konkurrenzieren. </p><p>Am 24. April 1996 hat der Bundesrat die neue Verordnung über den Einsatz von Personal bei friedenserhaltenden Aktionen und Guten Diensten (SR 172.221.104.4) beschlossen. Danach stellen die operationell zuständigen Departemente die Rekrutierung und Betreuung des Personals sicher. Gemäss den Artikeln 11 und 24 der Verordnung hat die Festsetzung der Gehälter, allfälliger Zulagen sowie der Erlass departementaler Vollzugsbestimmungen im Einvernehmen mit dem EFD zu erfolgen. </p><p>In Ausführung der Verordnung des Bundesrates und im Einvernehmen mit EDA, EJPD und VBS hat das EFD am 26. Januar 1998 die Weisungen betreffend die Anstellungsbedingungen von Personal für den Einsatz bei friedenserhaltenden Aktionen und Guten Diensten sowie ähnlichen Auslandeinsätzen erlassen. Diese enthalten Rahmenbedingungen bezüglich Gehalt, Zulagen, Versicherungen, Arbeitszeit, Ferien usw. Sie gelten für alle Einsätze in friedenserhaltenden Aktionen und Guten Dienste sowie für die Einsätze nach der Verordnung über das Schweizerische Katastrophenhilfekorps.</p><p>Nach der Weisung des EFD hat die Festlegung der Gehälter, der einsatzbezogenen Zulagen (Funktions-, Einsatz- und Gefahrenzulagen) sowie der Nebenkosten für die einzelnen Einsätze im Einvernehmen mit dem Eidgenössischen Personalamt zu erfolgen. Für die Abstimmung der übrigen Bereiche ist ein Koordinationsausschuss zuständig. Dieser setzt sich aus den an friedenserhaltenden Aktionen und Guten Diensten beteiligten Departementen zusammen.</p><p>Die Koordination ist in der Vergangenheit noch nicht in allen Teilen optimal erfolgt. Einige Einsätze wurden den zuständigen Koordinationsstellen nicht oder nicht rechtzeitig unterbreitet. Das reibungslose Einspielen der Weisungen erfordert zudem eine gewisse Zeit. Der Bundesrat wird aber alles daran setzen, die angestrebte Koordination künftig durchzusetzen. </p><p>Zu den einzelnen Fragen wird wie folgt Stellung genommen:</p><p>1. Sowohl die SKH- als auch die Swisscoy-Gehälter wurden auf der Basis von Funktionsbewertungen festgelegt und mit dem Eidgenössischen Personalamt koordiniert. Für die Swisscoy erfolgte die Genehmigung bezogen auf den Einsatz in Kosovo, für das SKH generell, weil die Funktionen im SKH bei allen Einsätzen etwa gleich vorkommen. Die Gehaltsbandbreiten für die Swisscoy und das SKH sind praktisch gleich. Lohnunterschiede können aber aus folgenden Gründen entstehen:</p><p>- Erfahrung und Alter: Innerhalb der Gehaltsbänder erfolgt die Lohnfestsetzung unter Berücksichtigung des bisherigen Erfahrungs- und Leistungsausweises sowie des Alters.</p><p>- Zwischen privat rekrutiertem Personal und Bundespersonal: Dem Bundespersonal wird in der Regel ein bezahlter Urlaub gewährt. Das Gehalt bemisst sich somit nach der Anstellung beim Bund und nicht nach der Funktion im Einsatz. Der Bundesrat erachtet diese Praxis nach wie vor als angemessen.</p><p>2. Gemäss der erwähnten Weisung des EFD kann bei Einsätzen in Kriegs- oder Krisengebieten zusätzlich zum Gehalt und zur Einsatzzulage eine Gefahrenzulage ausgerichtet werden. Dies erlaubt eine Differenzierung der Bezüge je nach Einsatzgebiet und dem damit verbundenen Risiko. Die Beurteilung des Gefahrenpotenzials ist zurzeit uneinheitlich. Die entsendenden Stellen des VBS und der Politischen Direktion des EDA entrichten ihrem Personal in Kosovo eine Gefahrenzulage, während das SKH seinen Angehörigen während der ganzen Dauer der kriegerischen Ereignisse in Ex-Jugoslawien keine Gefahrenzulage ausbezahlt hat.</p><p>VBS und EDA stützen ihren Entscheid auf die Beurteilung der Lage, die als unverändert instabil und gefährlich eingestuft wird, insbesondere durch politisch motivierte Gewalt (direkt oder indirekt gegen die Kfor), ethnisch motivierte Anschläge (Vertreibungen, Brandschatzungen usw.), kriminell motivierte Anschläge (organisierte Verbrechen) sowie Minen/Blindgänger (gegen 200 Minenopfer seit Juni 1999). Die Lage in Kosovo wird übrigens auch von der OSZE als gefährlich eingestuft, weshalb diese ihrem Personal eine Gefahrenzulage entrichtet.</p><p>Je nach Einsatzkategorie (z. B. ziviles bzw. militärisches Personal) ist die Gefahrensituation durchaus unterschiedlich zu beurteilen.</p><p>Trotzdem sieht der Bundesrat Handlungsbedarf. Er wird deshalb prüfen, ob die Beurteilung der Gefahrensituation künftig zentral durch den \"Koordinationsausschuss für friedenserhaltende Aktionen und Gute Dienste\" vorgenommen werden soll.</p><p>3. Der Bundesrat will dafür sorgen, dass solche Unterschiede künftig nicht mehr vorkommen. </p><p>4. Bei den Gehältern besteht aus Sicht des Bundesrates kein Handlungsbedarf. Was die einsatzbezogenen Zulagen und die Nebenkosten anbelangt, wird der Bundesrat eine Gleichbehandlung anstreben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In Kosovo stehen seit langem hoch qualifizierte Mitarbeiter des Schweizerischen Katastrophenhilfekorps (SKH) im Einsatz. Neu werden ab November 1999 auch vom VBS Rekrutierte dort im Einsatz stehen. Die Aufgabengebiete von SKH und Swisscoy unterscheiden sich sehr wenig.</p><p>Ich frage den Bundesrat:</p><p>1. Warum erhalten die oberen Kader der Swisscoy rund 30 Prozent höhere Löhne als diejenigen des SKH?</p><p>2. Welches ist die Behandlung bezüglich der Gefahrenzulage, für die in Kosovo keine Begründung mehr besteht?</p><p>3. Die Besserstellung der Swisscoy gegenüber dem SKH führt dazu, dass Mitarbeiter der Deza von der Swisscoy abgeworben werden. Ist er sich dieser Situation bewusst?</p><p>4. Ist er bereit, die Gehaltsstrukturen von Swisscoy und SKH zu überprüfen und anzugleichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Swisscoy und SKH. Besoldung"
    }
  ],
  "title": "Swisscoy und SKH. Besoldung"
}