{
  "id": 19991021,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2289,
      "gender": "f",
      "id": 77,
      "name": "Fehr Lisbeth",
      "officialDenomination": "Fehr Lisbeth"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-15T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L04K01010205",
      "name": "Drogenhandel",
      "type": 1
    },
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 1
    },
    {
      "key": "L05K0501010301",
      "name": "eingezogene Vermögenswerte",
      "type": 1
    },
    {
      "key": "L04K11030201",
      "name": "Geld",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1999-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921452400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(928101600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-05-31T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2289,
        "gender": "f",
        "id": 77,
        "name": "Fehr Lisbeth",
        "officialDenomination": "Fehr Lisbeth"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "99.1021",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. a) En règle générale, la confiscation relève de la compétence des cantons. La recherche des montants que ceux-ci ont confisqués s'est révélée extrêmement difficile, car les comptes cantonaux ne contiennent pas des rubriques portant sur les valeurs confisquées. Les cantons qui ont créé un Fonds spécial pour la lutte contre la toxicomanie (cf. ch. 4) ont cependant pu nous fournir des chiffres.</p><p></p><p>Genève </p><p>Fribourg</p><p>Vaud</p><p></p><p>1995 : 15'304'608 CHF</p><p>1996 : 1'218'209 CHF</p><p>1997 : 6'076'575 CHF</p><p>1998 : 3'880'524 CHF</p><p></p><p>1997 : 6'500 CHF</p><p>1998 : 14'300 CHF</p><p>1999 : 156'294 CHF</p><p></p><p>1997 : 2'622'971 CHF</p><p>1998 : 48'872'854 CHF</p><p></p><p>b) Exceptionnellement, dans les affaires de drogue, le Procureur général de la Confédération peut ordonner des recherches si les actes punissables ont été commis totalement ou partiellement à l'étranger ou dans plus d'un canton (art. 29 al. 4 LStup et 259 PPF) et, en cas de suspension des recherches, ordonner la confiscation des objets et valeurs (art. 73 PPF). Depuis 1994, il a confisqué un montant d'environ 128'000 CHF; actuellement, des avoirs pour un montant total de 3'700'000 CHF environ et de 127'000'000 US$ environ sont séquestrés. </p><p></p><p>Sur le plan international, depuis 1992, la Suisse a conclu plusieurs accords de partage avec les USA concernant des affaires de drogue. En matière d'extradition, la Confédération a encaissé à ce jour environ 25'526'000 CHF.</p><p></p><p>c) Il faut être conscient que les montants des valeurs confisquées sont sujets à de fortes variations, dès lors qu'ils sont liés au dénouement d'affaires particulièrement importantes. </p><p></p><p>2. a) Sur le plan international, la loi fédérale sur l'entraide judiciaire en matière pénale ne contient aucune disposition sur la répartition des valeurs confisquées. En l'absence de réglementation légale, les autorités suisses ont conclu, de cas en cas, des accords de partage, avant tout avec les USA et le Canada; en règle générale, les biens confisqués sont partagés par moitié entre la Suisse et l'Etat étranger.</p><p></p><p>b) Au niveau interne, selon l'article 381 du Code pénal, le produit des confiscations prononcées en vertu du code pénal appartient aux cantons. Dans les causes jugées par les Assises fédérales ou la Cour pénale fédérale, ce produit revient à la Confédération. Le Code pénal ne règle ni le partage entre cantons lorsque plusieurs cantons participent à une procédure pénale, ni le partage entre les cantons et la Confédération dans les causes fédérales déléguées aux cantons ou en cas d'entraide judiciaire internationale. </p><p></p><p>En l'absence de réglementation claire et précise, des conflits surgissent souvent. Le plus connu de ces conflits est l'affaire Arana de Nasser. Après plusieurs années de négociations, le canton de Zurich, le canton de Vaud et la Confédération se sont partagés les 120 millions revenant à la Suisse à raison de 40 % pour chacun des deux cantons et de 20 % pour la Confédération. </p><p></p><p>3. Comme nous l'avons vu sous le point 2 ci-dessus, les bases légales en la matière sont rares et insuffisantes. Aussi, afin d'éviter les conflits et pour combler les lacunes de notre législation, le Département fédéral de justice et police a-t-il institué en octobre 1998 une Commission d'experts avec la mission </p><p></p><p>- de dégager les différentes hypothèses qui, sur les plans national et international, nécessitent une réglementation légale sur le partage du produit des confiscations,</p><p>- de trouver une méthode de répartition qui tienne compte des frais assumés par les collectivités en cause et qui soit propre à motiver des poursuites pénales efficaces,</p><p>- de déterminer si les nouvelles dispositions doivent être insérées dans les lois fédérales actuellement en vigueur (EIMP, CP, PPF) ou faire l'objet d'une nouvelle loi,</p><p>- d'examiner dans quelle mesure les avoirs confisqués doivent être affectés à des buts particuliers. </p><p></p><p>Il est prévu que cette Commission d'experts présente un avant-projet de loi et un rapport explicatif d'ici l'automne 1999.</p><p></p><p>4. a) En règle générale, tant les cantons que la Confédération versent le produit des confiscations dans leurs caisses générales. </p><p></p><p>Trois cantons ont adopté des dispositions sur l'utilisation de l'argent provenant du trafic de drogue en créant un fonds spécial : Genève en 1994, Fribourg en 1996 et Vaud en 1997. Dans le canton de Fribourg, les valeurs confisquées provenant du trafic de stupéfiants sont utilisées pour renforcer le financement de l'information et des mesures de prévention en matière de toxicomanies, des moyens policiers et judiciaires affectés à la lutte contre la drogue, de la prise en charge médico-sociale des toxicomanes, ainsi que des programmes de production et d'activités alternatives dans les pays où sont cultivées et/ou transformées des plantes à drogues. Dans le canton de Genève, l'affectation des valeurs confisquées provenant de la drogue se limite à la prévention de la toxicomanie et à l'aide aux pays du tiers monde. Le canton de Vaud a étendu, quant à lui, le but du fonds à la prévention et à la lutte contre l'alcoolisme. </p><p></p><p>b) Conformément à son mandat (voir question 3), la Commission d'experts \" sharing \" instituée par le Département fédéral de justice et police examine actuellement s'il convient de prévoir une réglementation fédérale sur l'utilisation de l'argent confisqué provenant du trafic de stupéfiants ou s'il vaut mieux laisser cette tâche aux collectivités concernées (et donc également à la Confédération en ce qui concerne le produit des valeurs confisquées lui revenant).</p><p></p><p>5. a) Dans la plupart des pays, les valeurs confisquées provenant du trafic de drogue tombent dans les caisses générales de l'Etat. </p><p></p><p>Tel est notamment le cas en Allemagne, en Autriche et au Canada. En Autriche, il a été question d'utiliser l'argent de la drogue pour la répression du trafic de stupéfiants et le traitement des toxicomanes ; cette idée n'a toutefois pas été reprise dans la loi sur les stupéfiants. La loi canadienne, quant à elle, dispose expressément que les accords de partage doivent prévoir que l'utilisation des sommes reçues aux termes de l'accord ne sera subordonnée à aucune condition.</p><p></p><p>b) Selon les renseignements fournis par l'Institut suisse de droit comparé, certains pays ont introduit - ou se proposent d'introduire - des dispositions spéciales sur l'affectation des valeurs confisquées provenant du trafic de drogue. </p><p></p><p>- En 1992, le législateur luxembourgeois a institué un Fonds de lutte contre le trafic de stupéfiants ; alimenté par tous les biens confisqués selon la loi sur les stupéfiants, ce Fonds doit favoriser l'élaboration, la coordination et la mise en oeuvre de moyens de lutte contre le trafic des stupéfiants, contre la toxicomanie ainsi que contre tous les effets directs et indirects liés à ces pratiques illicites. </p><p></p><p>- En France, les valeurs confisquées tombent dans les caisses générales de l'Etat. Cependant, le Premier Ministre a adopté le 17 mars 1995 un décret prévoyant que les produits provenant de la confiscation des biens mobiliers ou immobiliers des personnes reconnues coupables d'infractions en matière de trafic de stupéfiants sont rattachés au budget des affaires sociales, répartis entre les ministères qui concourent à la lutte contre la toxicomanie, et doivent servir à l'amélioration des moyens en équipement et de fonctionnement, à l'exclusion de rémunérations de personnels. </p><p></p><p>- En Italie, les biens meubles et immeubles confisqués lors d'opérations anti-drogue peuvent être attribués soit aux organes de police pour être utilisés dans des activités de police de lutte anti-drogue soit à des associations ou communautés chargées de la réinsertion des toxicomanes ; si les biens sont vendus, l'argent obtenu est réparti entre le Ministère de l'Intérieur, celui de la Santé avec affectation aux activités de réinsertion des toxicomanes et la Présidence du Conseil des Ministres pour des interventions dans les domaines de la prévention et de la réinsertion, y compris professionnelle des toxicomanes. </p><p></p><p>- Enfin, en Belgique, l'administration travaille actuellement à l'élaboration d'un projet prévoyant l'affectation des valeurs confisquées au financement de centres de traitement de la toxicomanie, et ce par le biais du système de l'assurance maladie-invalidité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Chaque année, d'importantes sommes d'argent venant du trafic de drogue sont saisies en Suisse et confisquées.</p><p>1. Quelle est l'importance des montants saisis durant les dernières années?</p><p>2. Comment cet argent est-il réparti entre la Confédération et les autres Etats, respectivement entre la Confédération et les cantons?</p><p>3. Quelles sont les bases légales qui régissent la répartition et l'utilisation de cet argent?</p><p>4. De quelle manière  l'argent de la drogue est-il utilisé par la Confédération et les cantons?</p><p>5. Comment les autres Etats utilisent-ils l'argent qu'ils ont saisi et confisqué?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Argent de la drogue confisqué"
    }
  ],
  "title": "Argent de la drogue confisqué"
}