{
  "id": 19993080,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1999-03-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L04K08040505",
      "name": "Eidgenössische Finanzkontrolle",
      "type": 1
    },
    {
      "key": "L05K1202040105",
      "name": "Radio- und Fernsehgebühren",
      "type": 1
    },
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1999-06-16T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-05-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921538800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(929484000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2241,
        "gender": "m",
        "id": 227,
        "name": "Uhlmann Hans",
        "officialDenomination": "Uhlmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2207,
        "gender": "m",
        "id": 53,
        "name": "Danioth Hans",
        "officialDenomination": "Danioth Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2336,
        "gender": "m",
        "id": 19,
        "name": "Bisig Hans",
        "officialDenomination": "Bisig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2164,
        "gender": "m",
        "id": 201,
        "name": "Schüle Kurt",
        "officialDenomination": "Schüle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3080",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>1. Aux termes de l'art. 8, al. 1, let. d, du projet de révision de la LCF, le champ d'application de la loi englobe les collectivités, les établissements et les organisations, indépendamment de leur statut juridique, qui sont chargés par la Confédération d'exécuter des tâches publiques. Toute réglementation particulière doit être prévue expressément par la loi et reposer sur des motifs solides.</p><p>2. En vertu de l'art. 56, al. 4, LRTV, la SSR est soumise à une telle réglementation particulière, en particulier pour marquer son indépendance vis-à-vis des autorités fédérales. La révision de la LCF va conférer au CDF une indépendance comparable à celle dont jouissent les cours des comptes des pays voisins. Or ces cours des comptes sont aussi chargées de la surveillance financière des organismes de radio et de télévision relevant du droit public, lesquels sont financés par des redevances de réception.</p><p>3. La LRTV autorise le Conseil fédéral à percevoir des redevances pour la réception des programmes de radio et de télévision, mais aussi à augmenter leur montant. Aujourd'hui, le volume des recettes tirées de ces redevances dépasse le milliard de francs. La SSR a même déposé une demande pour pouvoir relever les recettes de 100 millions de francs. D'un point de vue économique, ces redevances de réception ne constituent plus uniquement une indemnité servant à couvrir les frais découlant de l'accomplissement du mandat de prestations que la loi confie à la SSR, mais bien, de fait, un impôt de consommation spécifique grevant la réception des programmes de radio et de télévision. Les redevances doivent être payées même si l'on ne regarde ni n'écoute les programmes de la SSR.</p><p>4. L'utilisation des redevances de réception continue de se faire, à la SSR, hors de tout contrôle public, bien que le volume de ces redevances atteigne aujourd'hui celui du budget d'un canton suisse de taille moyenne. Depuis 1995, la LCF contient un nouveau critère: celui de la rentabilité. Par conséquent, et compte tenu de l'art. 8, al. 1, let. d, du projet de LCF, les critères applicables au contrôle de l'administration et des autres collectivités et institutions, à savoir l'utilisation économe des ressources, la relation avantageuse entre les coûts et l'utilité ainsi que l'examen visant à déterminer si les dépenses consenties ont eu l'effet escompté, doivent aussi s'appliquer à la SSR.</p><p>5. Compte tenu de la concurrence que connaît la Suisse depuis l'entrée en vigueur de la LRTV, la SSR peut s'estimer privilégiée sur les plans tant juridique que financier. Dès lors, elle aurait tout intérêt à présenter à l'opinion publique un budget aussi irréprochable et transparent que possible. L'inclusion de sa surveillance financière dans le champ d'activité du CDF y contribuera largement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La motion vise à soumettre la SSR au contrôle direct du CDF et donc au champ d'activité de la LCF, par le biais d'une révision de la LRTV. Au cours de ses délibérations concernant la LRTV, le Parlement a accordé beaucoup d'attention à cette question, et a décidé de confier à l'autorité de surveillance compétente le contrôle financier des diffuseurs de programmes radio et télévision qui bénéficient de quotes-parts du produit de la redevance ou de soutiens financiers. Selon l'art. 51, al.2 de l'ordonnance sur la radio et la télévision (ORTV), il s'agit, pour la SSR, du Département fédéral de l'environnement, des transports, de l'énergie et de la communication (DETEC), et pour les autres diffuseurs de l'Office fédéral de la communication (OFCOM).</p><p>Le législateur exprime très clairement sa position à l'art. 56, al. 4, de la LRTV; par cette disposition, il exclut expressément l'application de la LCF à la surveillance financière des diffuseurs de programmes radio et télévision. Il laisse cependant à l'autorité de surveillance la possibilité, le cas échéant, de faire appel au CDF, et de le charger de vérifier la comptabilité. Le CDF joue alors le rôle d'organe auxiliaire, et non pas d'autorité de surveillance à part entière. Contrairement à son habitude, il ne remet ses rapports sur la comptabilité des diffuseurs concernés ni à la Délégation des finances des Chambres fédérales, ni au Conseil fédéral; la responsabilité du contrôle financier revient entièrement au DETEC ou à l'OFCOM. A cet égard, le Conseil fédéral indique expressément à l'art. 13, al. 2, de la concession SSR du 18 novembre 1992 que le CDF ne remet de rapport qu'au département. </p><p>Le Parlement a formulé cette lex specialis en matière de surveillance en tenant compte de l'autonomie dont bénéficie la SSR dans sa programmation. Il s'agissait notamment de soustraire la surveillance financière des diffuseurs à l'éventuelle influence politique du gouvernement, afin de préserver leur autonomie. Dans un avis datant de 1989, l'Office fédéral de la justice avait par ailleurs émis des réserves quant à une surveillance financière de la SSR par le CDF. </p><p></p><p>ad 1. et 2.</p><p></p><p>La motion évoque une réglementation particulière pour la SSR selon l'art. 56, al. 4, de la LRTV et signale que le nouveau statut du CDF autorise ce dernier à reprendre à son compte la surveillance financière. Toutefois, la disposition prévue à l'art. 56, al. 4, de la LRTV se réfère à la surveillance financière de tous les diffuseurs suisses (environ 30 en 1998) bénéficiant de quotes-parts du produit de la redevance ou de soutiens financiers, et non pas de la SSR uniquement. </p><p>En outre, le nouveau statut du CDF prévu par la révision de la LCF n'a nullement modifié le fondement de la lex specialis en matière de surveillance décidée par le Parlement et énoncée à l'art. 56, al. 4, de la LRTV. Comme auparavant, le CDF nous soumet ses rapports, ainsi qu' à la Délégation des finances des Chambres fédérales (art. 14 de la LCF). En raison de l'indépendance de la radio et de la télévision ainsi que de l'autonomie dans la conception des programmes garanties à l'art. 55bis, al. 3, de la Constitution fédérale, une surveillance financière de la SSR exercée par le CDF présenterait certaines difficultés; en effet, cette subordination permettrait des interventions de l'Etat par l'intermédiaire des Chambres fédérales qui seraient incompatibles avec la protection que la Constitution accorde à la SSR. </p><p></p><p>ad 3. et 4.</p><p></p><p>La motion considère les redevances de réception comme un impôt de consommation spécifique que la SSR utiliserait hors de tout contrôle public. Selon la jurisprudence constante du Tribunal fédéral, il s'agit néanmoins d'un émolument qui s'appuie sur la régale des télécommunications de la Confédération prévue à l'art. 36 de la Constitution fédérale. Les redevances ne sont donc pas perçues pour la réception de certains programmes, mais uniquement pour le droit d'exercer une activité réservée à la Confédération. Aux termes de l'art. 55 de la LRTV, les redevances de réception sont subordonnées à la mise en service d'un récepteur de radio et/ou de télévision et à la contrainte y relative de la régale technique correspondante de la Confédération.</p><p>L'auteur affirme que la SSR utilise les redevances hors de tout contrôle public, ce qui est inexact. En effet, la SSR soumet chaque année son budget, ses comptes et son plan financier à l'approbation du DETEC. Celui-ci vérifie, sur la base de valeurs comparables conformes aux usages du secteur en question, si la SSR administre ses finances conformément aux principes d'une gestion rationnelle. De plus, aussi bien sur le plan de la surveillance financière que lors de l'examen d'une demande de hausse des redevances déposée par la SSR, il est tenu compte des livres de chaque unité de la SSR ainsi que des données et des informations requises par l'autorité de surveillance. Enfin, avant que nous ne prenions notre décision, toute hausse des redevances est soumise au surveillant des prix afin de prendre en considération, autant que possible, les intérêts des consommateurs.</p><p>Dans son rapport du 10 novembre 1997 intitulé \"La surveillance fédérale sur la radio et la télévision - l'exemple de la Société suisse de radiodiffusion (SSR)\", la Commission de gestion du Conseil des Etats (CdG - CE) évoque l'activité de surveillance de l'administration en des termes positifs. Elle estime que le système de surveillance élaboré par le législateur tient compte des exigences particulières de la radiodiffusion et qu'il peut être globalement considéré comme adapté aux besoins. </p><p>Etant donné que l'examen de la gestion économique est limité par l'autonomie dans la conception des programmes, la garantie d'indépendance et l'interdiction des contrôles de pure opportunité (art. 56, al. 1, de la LRTV), les autorités de surveillance s'en remettent dans ce domaine aux organes de contrôle internes de la SSR et renoncent à conduire leurs propres investigations. Suite au rapport de la CdG-CE, l'OFCOM a chargé la société ATAG Ernst &amp; Young d'analyser l'efficacité de l'organisation des organes de contrôle internes de la SSR, et de déterminer si ces organes garantissent une administration respectant les principes d'une gestion rationnelle. Le rapport final du 1er décembre 1998 propose certes quelques améliorations, mais en fin de compte les résultats de l'évaluation sont positifs.</p><p></p><p>ad </p><p></p><p>Il est vrai que depuis l'entrée en vigueur de la LRTV, la SSR bénéficie d'une position privilégiée et garantie au sein du paysage médiatique suisse et qu'elle est en grande partie financée par les redevances. Par contre, elle est soumise à une surveillance financière qui l'oblige à fournir des informations sur ses activités ainsi qu'à les faire approuver, de façon à la fois complète et détaillée. En tant qu'entreprise dont l'organisation présente une large base démocratique, la SSR doit rendre compte de ses activités à ses diverses instances. Par ailleurs, son rapport d'activité, ses comptes et son bilan sont publiés chaque année. L'expérience a démontré qu'il n'y a jusqu'ici aucune raison de douter de l'exactitude et de la transparence des rapports présentés par la SSR. </p><p>Nous estimons qu'à l'heure actuelle, la requête formelle de la motion est non fondée et inopportune d'un point de vue tant juridique que pratique. Nous ne pouvons donc pas accepter l'intervention en tant que motion. Dans l'optique de la future révision de la LRTV, nous souhaitons cependant évaluer dans quelle mesure certains aspects de la surveillance financière nécessitent une nouvelle réglementation. Par conséquent, nous sommes prêts à accepter la motion sous forme de postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Après la révision en cours de la loi fédérale sur le Contrôle fédéral des finances (LCF), ce dernier disposera d'une grande indépendance et de compétences accrues. Le Conseil fédéral est chargé, à l'issue de la procédure de révision de la LCF, de modifier la loi fédérale sur la radio et la télévision de façon à ce que la surveillance financière de la SSR soit elle aussi incluse dans le champ d'activité du Contrôle fédéral des finances.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Admission de la SSR dans le champ d'activité du Contrôle fédéral des finances"
    }
  ],
  "title": "Admission de la SSR dans le champ d'activité du Contrôle fédéral des finances"
}