{
  "id": 19993182,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2264,
      "gender": "m",
      "id": 14,
      "name": "Bezzola Duri",
      "officialDenomination": "Bezzola Duri"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-04-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L05K1803010204",
      "name": "Kantonsstrasse",
      "type": 1
    },
    {
      "key": "L05K0301010108",
      "name": "Graubünden",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-09-19T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "1999-10-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924732000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(969314400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2281,
        "gender": "m",
        "id": 47,
        "name": "Comby Bernard",
        "officialDenomination": "Comby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2066,
        "gender": "m",
        "id": 83,
        "name": "Frey Claude",
        "officialDenomination": "Frey Claude"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2445,
        "gender": "m",
        "id": 385,
        "name": "Bosshard Walter",
        "officialDenomination": "Bosshard Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2120,
        "gender": "m",
        "id": 252,
        "name": "Mühlemann Ernst",
        "officialDenomination": "Mühlemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2176,
        "gender": "m",
        "id": 217,
        "name": "Steinegger Franz",
        "officialDenomination": "Steinegger Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2178,
        "gender": "m",
        "id": 220,
        "name": "Stucky Georg",
        "officialDenomination": "Stucky Georg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2004,
        "gender": "m",
        "id": 6,
        "name": "Aregger Manfred",
        "officialDenomination": "Aregger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2036,
        "gender": "m",
        "id": 46,
        "name": "Columberg Dumeni",
        "officialDenomination": "Columberg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3182",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le but de la présente intervention n'étant pas d'ouvrir un large débat sur le réseau des routes nationales, je me limiterai expressément à l'artère traversant le Prättigau. De par son importance, mais aussi en raison du volume de trafic qu'elle draine, celle-ci répond à la définition d'une route nationale. Au début des années soixante, elle avait d'ailleurs été de justesse exclue du réseau des routes nationales pour être classée dans celui des routes principales.</p><p>Depuis, des efforts considérables ont été déployés pour développer ce tronçon selon les normes requises. Le contournement de Klosters, devisé à 500 millions de francs, est en cours de réalisation. A cause de la systématique applicable au domaine des routes principales, il semble qu'il ne sera guère possible avant longtemps encore, malgré l'existence de projets de construction, de concrétiser le contournement de Saas. La traversée de cette localité et le fait que les alentours sont menacés par les glissements de terrain entravent, pour plusieurs années encore, le développement adéquat de ce tronçon.</p><p>Cette situation est insatisfaisante, d'autant plus que, en tant que voie d'accès au tunnel de la Vereina, la route du Prättigau est un maillon important de cette transversale alpine.</p><p>Je prie donc le Conseil fédéral d'examiner si l'élévation de ce tronçon au rang de route nationale de troisième classe (ouverture à d'autres usagers, pas de séparation des bandes de roulement) n'est pas la solution qui s'impose d'urgence et, le cas échéant, de soumettre au Parlement la modification nécessaire de l'arrêté fédéral sur le réseau des routes nationales.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il est vrai que l'évitement de Saas pose un réel problème, aussi bien pour l'accès au tunnel de la Vereina que pour les accès à Klosters et à Davos. Nous sommes toutefois d'avis qu'il n'est pas possible - tant pour des raisons financières que politiques - de donner aujourd'hui le feu vert à un troisième projet d'envergure dans le canton des Grisons. En effet, ce dernier doit déjà gérer deux importants chantiers de construction, à savoir les contournements de Flims et de Klosters. Il va de soi que le classement de la route du Prättigau dans le réseau des routes nationales permettrait de résoudre le problème, dans la mesure où les coûts iraient à la charge du compte des routes nationales, qui est nettement mieux doté.</p><p>En matière de routes nationales, nous avons déjà expliqué à plusieurs reprises que la priorité doit être accordée à l'achèvement du réseau. Ensuite, il convient de veiller à la conservation des ouvrages, puis à l'exploitation des applications télématiques avant d'envisager une éventuelle extension du réseau. Nous avons l'intention de maintenir cet ordre de priorités. Par conséquent, nous rejetons les interventions qui exigent, de toute urgence, des reclassements ou des extensions pour des cas d'espèce.</p><p>En revanche, compte tenu de la durée des travaux de planification et de réalisation des nouveaux ouvrages, l'exigence politique en la matière consiste à ne pas attendre l'achèvement du réseau, prévu en 2015 environ, pour procéder aux travaux d'élaboration du concept, mais de commencer dès aujourd'hui. Ainsi, il sera possible de gagner du temps. Nous considérons que cette méthode de planification continue est tout à fait pertinente et sommes donc disposés à confier les mandats nécessaires.</p><p>Dans notre réponse à la motion CTT-CE (99.3456), nous avons néanmoins laissé entendre qu'il ne doit pas s'agir d'un examen isolé, portant uniquement sur les routes, mais au contraire d'un tout qui s'inscrit dans la politique des transports et qui tient compte, notamment, des objectifs de transfert sur le rail et des importants investissements réalisés en faveur du trafic ferroviaire.</p><p>Il est fort probable que, dans le cadre de ces réflexions, la route du Prättigau sera également prise en considération.</p><p>L'élément central demeure néanmoins l'exigence visant à trouver une solution immédiate pour contourner la localité de Saas. Il ne sera toutefois pas possible de la réaliser à l'aide de l'examen précité. Compte tenu de la complexité du problème, il faudra attendre deux ou trois ans avant de pouvoir avancer des propos fondés. Au vu de cet élément temporel et de notre attitude consistant à ne pas aborder isolément les problèmes, nous rejetons le postulat en ce moment.</p><p>En revanche, le Département fédéral de l'environnement, des transports, de l'énergie et de la communication étudie une approche qui permettrait de résoudre le problème du contournement de Saas aussi rapidement que possible; dans le cadre du subventionnement actuel des routes principales, elle consiste à traiter la phase préparatoire comme un petit projet et à classer uniquement le gros des travaux dans la catégorie des grands projets, immédiatement après l'achèvement du contournement de Klosters. Ainsi, le premier coup de pioche pourrait être donné à Saas dans un avenir pas trop éloigné.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est invité à examiner la possibilité d'inclure dans le réseau des routes nationales la route traversant le Prättigau, à savoir le tronçon qui va de l'échangeur de la A13 à l'entrée du tunnel de la Vereina près de Klosters, en l'élevant au rang de route nationale de troisième classe.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Classer la route du Prättigau en route nationale de catégorie 3"
    }
  ],
  "title": "Classer la route du Prättigau en route nationale de catégorie 3"
}