{
  "id": 19990456,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2150,
      "gender": "m",
      "id": 182,
      "name": "Ruf Markus",
      "officialDenomination": "Ruf"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010503010201",
      "name": "Generika",
      "type": 1
    },
    {
      "key": "L04K01050301",
      "name": "pharmazeutisches Erzeugnis",
      "type": 1
    },
    {
      "key": "L04K07010501",
      "name": "Vertrieb",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-06-05T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1999-10-08T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4603"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(939333600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(960156000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2150,
        "gender": "m",
        "id": 182,
        "name": "Ruf Markus",
        "officialDenomination": "Ruf"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 192,
  "shortId": "99.456",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Dass die Kostendämpfung eines der vordringlichsten Ziele im Bereich des Gesundheitswesen sein muss, dürfte unbestritten sein. Die Arzneimittel stellen fraglos einen sehr wichtigen Kostenfaktor dar. Die Tatsache, dass Medikamente in der Schweiz oft teurer sind als in den Nachbarländern, trägt dazu bei, auch in anderen Sektoren des Gesundheitswesens das Kostenbewusstsein nicht zu fördern. Man verweist als Entschuldigung für fehlende eigene Anstrengungen nur allzu gerne auf die hohen Medikamentenpreise und die Gewinne der Pharmaindustrie.</p><p>Ein deutlicher Schritt zur Senkung der Medikamentenkosten drängt sich daher auf; dies auch im Hinblick auf die Volksinitiative \"für tiefere Arzneimittelpreise\". Den Urhebern dieser Initiative steht nur der Weg der Verfassungsänderung zur Verfügung. Das Parlament kann diese Probleme dagegen auf dem Weg der Gesetzgebung lösen.</p><p>1./2. Eine Liberalisierung des Vertriebs von Medikamenten intensiviert den Wettbewerb und trägt damit zur Senkung der Kosten bei. Angesichts der Tatsache, dass Medikamente Waren von besonderer Bedeutung für die Gesundheit sind, schlage ich keine schrankenlose Liberalisierung vor, sondern als Mindeststandard die Lösungen unserer Nachbarländer. Es handelt sich hier um Staaten, die einen durchaus genügenden Sicherheitsstandard bei der Medikamentenversorgung aufweisen, so dass keine nachteiligen Auswirkungen auf die Gesundheit der Bevölkerung zu erwarten sind.</p><p>3./4. Die konsequente Abgabe des jeweils kostengünstigsten Präparates trägt ebenfalls zur Kostensenkung bei. Eine \"freie Medikamentenwahl\" ist eine unsinnige Forderung, da die Käuferschaft gar nicht über die nötigen Informationen verfügt, um den Unterschied zwischen Originalpräparaten und Generika zu beurteilen. Wo es stichhaltige Gründe für die Abgabe des teureren Präparates gibt, soll dies der Arzt beurteilen, der über das nötige Wissen verfügt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 93 Absatz 1 der Bundesverfassung und Artikel 21bis des Geschäftsverkehrsgesetzes reiche ich folgende Parlamentarische Initiative in der Form der allgemeinen Anregung ein:</p><p>Die entsprechenden gesetzlichen Bestimmungen seien so zu ändern, dass durch eine Vereinfachung des Vertriebs und durch die bevorzugte Abgabe der jeweils preisgünstigeren Arzneimittel die Arzneimittelpreise gesenkt werden. Zu diesem Zweck sollen folgende Massnahmen getroffen werden:</p><p>1. Die Zulassung zum Verkauf rezeptpflichtiger und rezeptfreier Medikamente ist zwischen Ärzten, Apotheken, Spitälern, Drogerien oder anderen Geschäften so zu regeln, dass jeweils die liberalste Ordnung, die in einem unserer Nachbarstaaten (Frankreich, Italien, Deutschland oder Österreich) gilt, übernommen wird.</p><p>2. Medikamente, die in den genannten Nachbarländern gegen Rezept oder rezeptfrei abgegeben werden dürfen, sollen von den jeweils entsprechenden Kategorien von Anbietern auch in der Schweiz abgegeben werden dürfen.</p><p>3. Soweit rezeptpflichtige oder rezeptfreie Medikamente und entsprechende Generika zum Verkauf gelangen, ist das jeweils preisgünstigere Präparat abzugeben, sofern der Arzt nicht ausdrücklich ein bestimmtes Präparat vorgeschrieben hat oder der Patient die Mehrkosten nicht selber übernimmt.</p><p>4. Soweit sowohl Originalpräparate als auch Generika durch die Krankenkassen zu bezahlen sind, ist - sofern vom Arzt nicht ausdrücklich anders verordnet - das preisgünstigere Präparat abzugeben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tiefere Arzneimittelpreise"
    }
  ],
  "title": "Tiefere Arzneimittelpreise"
}