{
  "id": 19993562,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2387,
      "gender": "m",
      "id": 323,
      "name": "Grobet Christian",
      "officialDenomination": "Grobet Christian"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "descriptors": [
    {
      "key": "L04K12020304",
      "name": "Buchhandel",
      "type": 1
    },
    {
      "key": "L04K12020303",
      "name": "Buchindustrie",
      "type": 1
    },
    {
      "key": "L05K0703010107",
      "name": "Preisabsprache",
      "type": 1
    },
    {
      "key": "L04K01060406",
      "name": "Literatur",
      "type": 1
    },
    {
      "key": "L05K1202030301",
      "name": "Buch",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 2
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-06-13T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-12-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(939333600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(960847200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-06-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4603"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2387,
        "gender": "m",
        "id": 323,
        "name": "Grobet Christian",
        "officialDenomination": "Grobet Christian"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3562",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Weko hat am 6. September 1999 verfügt, der Sammelrevers für den Verkauf preisgebundener Verlagserzeugnisse in der Schweiz sei unzulässig, da er Artikel 5 des Bundesgesetzes über Kartelle und andere Wettbewerbsbeschränkungen (SR 251, KG) widerspreche. Gemäss dieser Verfügung werden die Verlage und die Zwischenbuchhandlungen verpflichtet, Bücher ohne Sammelrevers-Preisbindung auszuliefern. Die Buchhandlungen sind entsprechend nicht mehr an die Preisbindungen gebunden.</p><p>Dem Bundesrat ist bekannt, dass der Schweizerische Buchhändler- und Verlegerverband (SBVV), der die Unterzeichner des Sammelrevers 1993 im Verfahren vor der Weko vertritt, gegen den Entscheid Beschwerde erhoben hat. Wie in einem Verwaltungsverfahren üblich, hat die Beschwerde aufschiebende Wirkung, damit bleibt vorderhand die Preisbindung bestehen. Beschwerdeinstanz ist die Rekurskommission für Wettbewerbsfragen. Der Entscheid der Rekurskommission ist ebenfalls nicht endgültig, sondern kann beim Bundesgericht angefochten werden. </p><p>Das KG will bekanntlich sicherstellen, dass in der Schweiz ein wirksamer Wettbewerb besteht. Volkswirtschaftlich oder sozial schädliche Wettbewerbsbeschränkungen sollen verhindert werden, um damit den Wettbewerb im Interesse einer freiheitlichen marktwirtschaftlichen Ordnung zu fördern (Art. 1 KG). Dieses Prinzip entspricht auch den Grundsätzen unserer Wirtschaftsordnung, nach Artikel 94ff. der neuen Bundesverfassung.</p><p>Gemäss KG konzentrieren sich die Weko und die verwaltungsrechtlichen Rekursinstanzen (Rekurskommission für Wettbewerbsfragen und Bundesgericht) auf Aspekte des Wettbewerbs und der wirtschaftlichen Effizienz. Sie haben die Aufgabe, Abreden und Verhaltensweisen, die den wirksamen Wettbewerb erheblich beeinträchtigen oder beseitigen, als unzulässig zu erklären. Demgegenüber steht es dem Bundesrat zu, Wettbewerbsabreden und Verhaltensweisen marktbeherrschender Unternehmen, die von den zuständigen Behörden für unzulässig erklärt wurden, ausnahmsweise zuzulassen, wenn sie notwendig sind, um überwiegende öffentliche Interessen zu verwirklichen. Der Bundesrat beurteilt diese Aspekte indessen nur auf Antrag der Beteiligten. Den Antrag an den Bundesrat für die ausnahmsweise Zulassung von Wettbewerbsbeschränkungen können die Beteiligten innerhalb von dreissig Tagen nach einem Entscheid der Weko, aber auch erst später aufgrund des Entscheides der Rekurskommission oder des Bundesgerichtes stellen.</p><p>Bis heute haben die Beteiligten beim Bundesrat keinen Antrag um ausnahmsweise Zulassung der Buchpreisbindung gestellt. Dementsprechend ist es für den Bundesrat weder möglich noch zulässig, in das Verfahren einzugreifen. Nach Artikel 19 KG ist die Weko zwar administrativ dem Eidgenössischen Volkswirtschaftsdepartement zugeordnet, sie trifft aber ihre Entscheide unabhängig von den Verwaltungsbehörden. Aufgrund dieser Ausgangslage kann sich der Bundesrat im jetzigen Zeitpunkt nicht zum Verfahren äussern. </p><p>Sofern die Verfahrensbeteiligten einen entsprechenden Antrag unterbreiten, wird der Bundesrat zu prüfen haben, ob die durch die Weko verbotene Preisabsprache ausnahmsweise aus überwiegendem öffentlichen Interesse zugelassen werden kann. Dabei genügt nicht jegliches öffentliche Interesse, sondern nur eines, das die Nachteile der Wettbewerbsabrede überwiegt. In diesem Zusammenhang ist zu erwähnen, dass der Bundesrat bereits in seiner Botschaft zum neuen KG festgehalten hat, dass als Beispiel eines überwiegenden öffentlichen Interesses möglicherweise \"die in vielen Ländern aus kulturpolitischen Gründen zugelassene Preisbindung der zweiten Hand für Bücher genannt werden\" könne (BBl 1995 577).</p><p>Da es somit im Belieben der Verfahrensbeteiligten liegt, wann der Bundesrat sich mit der Sache befassen soll, besteht grundsätzlich gegenwärtig keine Notwendigkeit, in das Verfahren einzugreifen. Die neue Bundesverfassung gibt dem Bund zwar in Artikel 69 durchaus konkrete verankerte Möglichkeiten, kulturpolitisch aktiv zu werden, hingegen ändert die neue Bundesverfassung an den Möglichkeiten des Bundesrates in dieser Sache nichts, da das KG den Verfahrensweg bestimmt. Durch die im KG vorgesehene Doppelstruktur können kulturpolitische Interessen jedoch berücksichtigt werden. Der Bundesrat erachtet deshalb für diese Fragestellung die heutige kartellgesetzliche Regelung als genügend. </p><p>Für den Bundesrat ist unbestritten, dass ein möglichst vielfältiges Buchangebot und die Versorgung des Landes mit Büchern ein kultur- und sozialpolitisch wichtiges Anliegen ist. Auf Bundesebene wird heute, vor allem durch die Kulturstiftung Pro Helvetia, Buchförderung im Umfang von etwa 2 Millionen Franken pro Jahr betrieben. Zusätzlich unterstützen auch die Kantone und die Gemeinden die Produktion von Büchern im Umfang von jährlich etwa 4 Millionen Franken. Diese bescheidene Förderungstätigkeit erachtet der Bundesrat als sinnvoll und kohärent, da die Produktion und der Vertrieb von Büchern heute weitgehend befriedigend verlaufen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Wettbewerbskommission (Weko) hat sich gegen das Abkommen zwischen den Deutschschweizer Verlagen und Buchhändlern über die Buchpreisbindung ausgesprochen.</p><p>Dieser Entscheid hat möglicherweise schwerwiegende Auswirkungen auf die Entwicklungsmöglichkeiten der Literatur. Die Gefahr besteht, dass die Kultur unseres Landes ausschliesslich zugunsten kurzfristiger ökonomischer Interessen und aus einer dogmatischen und engstirnigen Vision von den Grundsätzen des freien Wettbewerbs an die Meistbietenden verschachert wird.</p><p>Beabsichtigt der Bundesrat, diesen Entscheid, gestützt auf die Kompetenzen, die ihm die neue Bundesverfassung gibt, aufzuheben und eine kohärente Politik zur Förderung des Buches zu betreiben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Buchpreispolitik"
    }
  ],
  "title": "Buchpreispolitik"
}