{
  "id": 19993170,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2229,
      "gender": "m",
      "id": 161,
      "name": "Onken Thomas",
      "officialDenomination": "Onken"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1999-04-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4518"
  },
  "descriptors": [
    {
      "key": "L06K080701020102",
      "name": "Autonomie",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 1
    },
    {
      "key": "L05K0507020303",
      "name": "juristische Person",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1999-09-28T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-06-23T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(924645600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(938469600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-09-28T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2433,
        "gender": "m",
        "id": 371,
        "name": "Gentil Pierre-Alain",
        "officialDenomination": "Gentil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2239,
        "gender": "m",
        "id": 204,
        "name": "Seiler Bernhard",
        "officialDenomination": "Seiler Bernhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2440,
        "gender": "m",
        "id": 369,
        "name": "Aeby Pierre",
        "officialDenomination": "Aeby"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2240,
        "gender": "f",
        "id": 209,
        "name": "Simmen Rosemarie",
        "officialDenomination": "Simmen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2337,
        "gender": "m",
        "id": 22,
        "name": "Bloetzer Peter",
        "officialDenomination": "Bloetzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2341,
        "gender": "m",
        "id": 168,
        "name": "Plattner Gian-Reto",
        "officialDenomination": "Plattner Gian-Reto"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2229,
        "gender": "m",
        "id": 161,
        "name": "Onken Thomas",
        "officialDenomination": "Onken"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3170",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der erste Leistungsauftrag an den ETH-Rat hält sich strikte an die gesetzlichen Grundlagen; er beinhaltet keine Aufgabenerweiterung des ETH-Bereiches über den heutigen gesetzlichen Auftrag hinaus. Der Bundesrat hat bewusst darauf verzichtet, irreversible Regelungen wie z. B. die Übertragung des Grundeigentums zu treffen, die die Entscheidungen des Parlamentes präjudizieren könnten. Er hat die Absicht, im Hinblick auf die Führung des ETH-Bereiches mit zukünftigen Leistungsaufträgen die gesetzliche Grundlage zu überprüfen und zu revidieren.</p><p>Dass der erste Leistungsauftrag per 1. Januar 2000 in Kraft treten soll, hängt mit dem den ETH-Bereich betreffenden und vom Bundesrat am 3. April 1996 beschlossenen Projekt Lereve (\"Führung mit Leistungsauftrag und Globalbudget\") zusammen. Das ETH-Gesetz sieht für die ETH und die Forschungsanstalten zwar die Eigenschaft als autonome öffentlich-rechtliche Anstalten des Bundes mit eigener Rechtspersönlichkeit vor. Doch ist deren Autonomie bis heute noch nicht konsequent verwirklicht. Gestützt auf die Projektergebnisse beschloss der Bundesrat am 28. November 1997 für den ETH-Bereich die Führung mit Leistungsauftrag und eigenem Rechnungskreis ab 1. Januar 2000.</p><p>In Anbetracht der Komplexität der neu zu regelnden Verhältnisse erachtet es der Bundesrat als vertretbar, die eigene Rechnung des ETH-Bereiches während einer Übergangszeit bis zur Inkraftsetzung der notwendigen gesetzlichen Änderungen (voraussichtlich 1. Januar 2002) auf Artikel 35 des geltenden ETH-Gesetzes zu stützen. Gemäss diesem Artikel gilt auch für den ETH-Bereich grundsätzlich das Finanzhaushaltgesetz. Dieser Artikel räumt dem Bundesrat jedoch die Befugnis ein, auf Verordnungsebene Abweichungen im Interesse des rationellen Betriebes und der Bedürfnisse von Lehre und Forschung vorzusehen. Voranschlag und Rechnung des ETH-Bereiches werden den eidgenössischen Räten im Anhang zu Budget und Rechnung des Bundes mit separatem Bundesbeschluss unterbreitet.</p><p>Das gewählte Vorgehen gestattet es, nicht zuletzt auch die vom Motionär aufgeworfenen Fragen im Hinblick auf die Revision des ETH-Gesetzes auf den 1. Januar 2002 einer sorgfältigen Prüfung zu unterziehen. Der Bundesrat beantragt deshalb die Umwandlung der Motion in ein Postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den eidgenössischen Räten rechtzeitig vor der rechnungsmässigen Verselbständigung und der vorgesehenen Ausgliederung des ETH-Bereiches in den dritten Kreis die dazu erforderlichen Rechtsgrundlagen in Form einer Revision des ETH-Gesetzes zu unterbreiten.</p><p>Dabei sollen namentlich die folgenden Fragenkomplexe sorgfältig geklärt und, soweit erforderlich, verbindlich im ETH-Gesetz verankert werden:</p><p>- das Rechtsverhältnis zwischen Bund und ETH-Bereich (einschliesslich des Personalrechtes, der PKB-Problematik, des Versicherungsschutzes u. a.);</p><p>- die Form der juristischen Persönlichkeit des ETH-Bereiches, seiner Schulen und Anstalten (einschliesslich der Eigenkapitalausstattung, der Frage der Wahrnehmung hoheitlicher Aufgaben, der Möglichkeit von Beteiligungen und der Gründung von Tochtergesellschaften u. a.);</p><p>- das Rechtsverhältnis zwischen dem ETH-Rat und den beiden Schulen sowie den vier Anstalten;</p><p>- das Verhältnis des ETH-Bereiches zu den anderen subventionierten Bildungsträgern (Universitäten, Fachhochschulen);</p><p>- die gesetzlich zu definierenden Grundzüge des Leistungsauftrages sowie seine Genehmigung durch das Parlament;</p><p>- der Problemkomplex der Implementierung (einschliesslich der Kosten- und Leistungsrechnung, des Controllings und Reportings u. a.);</p><p>- die Verankerung der Evaluationen unter Qualitäts- und Wirksamkeitsaspekten gestützt auf Leistungsindikationen;</p><p>- die Stellung und Regelung der Aufsicht und Kontrolle (parlamentarische Aufsicht, Revisionsorgane u. a.).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Autonomiestatus des ETH-Bereichs. Rechtsgrundlagen"
    }
  ],
  "title": "Autonomiestatus des ETH-Bereichs. Rechtsgrundlagen"
}