{
  "id": 19993617,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1999-12-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-03-24T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2000-03-06T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(945730800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(953852400000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-03-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4602"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2365,
        "gender": "f",
        "id": 298,
        "name": "Aeppli Regine",
        "officialDenomination": "Aeppli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "99.3617",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Rund zwei Drittel der Ausländerinnen und Ausländer, die in der Schweiz leben, besitzen die Niederlassungsbewilligung. Die meisten von ihnen leben seit 15 und mehr Jahren in der Schweiz; viele sogar seit ihrer Geburt. Der Anteil der ständigen ausländischen Wohnbevölkerung an der Gesamtbevölkerung beträgt rund 18 Prozent. Obwohl diese Tatsachen seit Jahren bekannt sind und sich nicht ändern werden, wird die Anwesenheit der Ausländerinnen und Ausländer von vielen als ein vorübergehender Zustand betrachtet. Das liegt in erster Linie darin begründet, dass bisher praktisch ausschliesslich wirtschaftliche Überlegungen (Arbeitskräftebedarf), d. h. die Zulassungs- und Aufenthaltspraxis, die Ausländerpolitik bestimmt haben. Diese Haltung bedarf einer tiefgreifenden Revision. Die ausländische Wohnbevölkerung ist zunehmend sesshaft geworden und damit fester Bestandteil der schweizerischen Gesellschaft und Wirtschaft. Die einheimische Bevölkerung hat dieser Tatsache gegenüber bisher noch nicht die gebührende Einsicht gewonnen (vgl. u. a. die Vorlagen zur erleichterten Einbürgerung).</p><p>Die Schweiz hat indessen ein eminentes Interesse an der Integration der ausländischen Wohnbevölkerung. Gegenseitiges Verständnis fördert konfliktfreies Zusammenleben, beugt der Isolation und Ausgrenzung einzelner Bevölkerungsgruppen und Individuen vor und dient der Erhaltung wirtschaftlicher Selbstständigkeit. Sie erhöht auch die Identifikation der Ausländerinnen und Ausländer mit unseren gesellschaftlichen Einrichtungen und unseren politischen Institutionen. Mit einer breit abgestützten Informationskampagne können die Medien und die Öffentlichkeit für die Integrationsthematik sowie die Gefahren der Nichtintegration sensibilisiert werden. Gleichzeitig kann damit die Akzeptanz der Tatsache, dass die in der Schweiz wohnhaften Ausländerinnen und Ausländer fester Bestandteil unserer Gesellschaft sind, gefördert werden. Überdies wird damit der Zugang zu Integrationsangeboten erleichtert.</p><p>Was das finanzielle Engagement betrifft, messen sich die Erwartungen an anderen nationalen Kampagnen, wie z. B. die Aids- oder die Drogenpräventionskampagne.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Integrationsförderung war und ist ein wichtiger Bestandteil der Legislaturplanung des Bundesrates im Bereich der Migrationspolitik. Der von ihm vorgeschlagene und am 1. Oktober 1999 in Kraft getretene Integrationsartikel (Art. 25a Anag) wird es im Rahmen des jährlich von den eidgenössischen Räten festzulegenden Budgetbetrages erlauben, entsprechende Projekte zukünftig finanziell mitzutragen, namentlich auch zur Realisierung einer kohärenten Informationspolitik für und über die ausländische Bevölkerung in der Schweiz.</p><p>Im Hinblick auf die neue Bundesaufgabe im Integrationsbereich ist es sinnvoll, die Koordinations- und Informationstätigkeit der weiterhin unabhängigen Eidgenössischen Ausländerkommission und ihres Sekretariats finanziell vermehrt zu unterstützen, wie dies auch die vorliegende Motion fordert.</p><p>Vor diesem Hintergrund ist der Bundesrat bereit, die Durchführung einer nationalen Kampagne im Sinn der vorliegenden Motion unter Beteiligung von weiteren interessierten Stellen in- und ausserhalb der Bundesverwaltung zu prüfen.</p><p>Im Übrigen wird auf die Ausführungen des Bundesrates zur Motion der SP-Fraktion vom 21. Dezember 1999, 99.3616, \"Schaffung eines Büros für die Integration von Ausländerinnen und Ausländern\", verwiesen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, zur Förderung der Integration der ausländischen Wohnbevölkerung in der Schweiz eine landesweite Informationskampagne durchzuführen, um die Öffentlichkeit über die Situation, die Anliegen und die Probleme der Ausländerinnen und Ausländer zu sensibilisieren. Gleichzeitig ist der dafür notwendige Kredit zu sprechen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Informationskampagne zur Integration"
    }
  ],
  "title": "Informationskampagne zur Integration"
}