{
  "id": 19993138,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2287,
      "gender": "m",
      "id": 74,
      "name": "Eymann Christoph",
      "officialDenomination": "Eymann"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-03-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "descriptors": [
    {
      "key": "L05K1401010114",
      "name": "Pilzzucht",
      "type": 1
    },
    {
      "key": "L06K010506060201",
      "name": "Lebensmittelkontrolle",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-10-08T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1999-05-19T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(921798000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(939333600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4521"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2074,
        "gender": "m",
        "id": 250,
        "name": "Gros Jean-Michel",
        "officialDenomination": "Gros Jean-Michel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2094,
        "gender": "f",
        "id": 120,
        "name": "Jeanprêtre Francine",
        "officialDenomination": "Jeanprêtre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2463,
        "gender": "f",
        "id": 421,
        "name": "Florio Marguerite",
        "officialDenomination": "Florio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2346,
        "gender": "m",
        "id": 261,
        "name": "Ostermann Roland",
        "officialDenomination": "Ostermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2049,
        "gender": "m",
        "id": 66,
        "name": "Dünki Max",
        "officialDenomination": "Dünki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2068,
        "gender": "m",
        "id": 249,
        "name": "Friderici Charles",
        "officialDenomination": "Friderici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3138",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La nouvelle loi sur les denrées alimentaires (LDAl) et l'ordonnance qui s'y rapporte modifient notamment les dispositions relatives au contrôle des champignons. L'application de la nouvelle législation est susceptible de provoquer une augmentation du risque d'intoxication par les champignons. En effet, comme la LDAl, qui date du 09.10.1992, exclut expressément de son champ d'application, à l'art. 2 al. 4, les denrées alimentaires et objets usuels destinés à l'usage personnel, la Confédération ne dispose plus de base légale pour exiger des cantons qu'ils appliquent des mesures de contrôle des champignons. Par ailleurs, les lois cantonales relatives à la santé ne contiennent pas toutes des normes permettant ou prescrivant un tel contrôle, ce qui signifie que les cantons ne proposent pas tous un contrôle officiel des champignons aux amateurs de la cueillette. La modification de la loi sur les denrées alimentaires crée donc un vide juridique sur ce point.</p><p>Mais tel n'est pas le seul inconvénient de la LDAl. Cette dernière dévalorise également l'action d'une organisation privée importante, l'Association suisse des organes officiels de contrôle des champignons (VAPKO), qui a accompli un travail considérable, notamment pour la formation des contrôleurs de champignons, et qui sert de trait d'union avec d'autres domaines, par exemple la protection de la flore. La suppression des dispositions légales régissant la fonction de contrôleur de champignons réduit l'importance de la VAPKO, ce qui pourrait mettre en danger les personnes qui consomment les champignons qu'elles ont elles-mêmes cueillis.</p><p>Les risques énormes que courent les victimes d'une intoxication par les champignons ainsi que les frais - pouvant s'élever jusqu'à 500'000 francs, selon les spécialistes - des soins hospitaliers prodigués aux patients ayant ingurgité des amanites, devraient inciter la Confédération à améliorer la législation en vigueur. </p><p>L'intention de l'Office fédéral de la santé d'informer le public, dans le cadre de la Conférence des directeurs cantonaux des affaires sanitaires, de la nouvelle situation juridique et de ses conséquences, est certes louable, mais ne suffit pas pour compenser la menace que constitue une réduction de la protection des personnes en la matière. Aussi une modification de la loi est-elle nécessaire.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En plus du contrôle des denrées alimentaires destinées à être remises au consommateur, l'ancienne loi sur les denrées alimentaires, abrogée en 1995, réglait celui de deux cas de denrées alimentaires produites à des fins de consommation privée: la viande d'animaux élevés à la ferme aux fins de consommation personnelle et les champignons cueillis par les particuliers. Ces deux cas ne figurent plus dans la nouvelle loi sur les denrées alimentaires du 9 octobre 1992 (LDAl, RS 817.0). </p><p></p><p>Comme le constate à juste titre le motionnaire, l'art. 2, al. 4, let. a, LDAl exclut du champ d'application de la loi les denrées alimentaires et les objets usuels destinés à l'usage personnel. C'est pourquoi l'art. 14, al. 2, de l'ordonnance sur les champignons du 26 juin 1995 (RS 817.022.291) prescrit qu'il appartient aux cantons d'organiser le contrôle des champignons cueillis par des particuliers. La base légale de cet article a cependant fait l'objet de maintes discussions et plusieurs demandes visant à abroger l'ordonnance sur les contrôleurs de champignons du 26 juin 1995 (RS 817.49) ont déjà été adressées à l'Office fédéral de la santé publique (OFSP).</p><p></p><p>Le Conseil fédéral a toute compréhension pour les craintes du motionnaire si l'on considère le danger que présentent les champignons vénéneux. Il rappelle cependant que l'introduction d'une prescription légale permettant le contrôle des champignons cueillis par les particuliers irait à l'encontre de la position du Parlement, qui a voulu exclure la consommation personnelle du champ d'application de la loi sur les denrées alimentaires. C'est pourquoi il est d'avis qu'il appartient aux cantons de régler le contrôle des champignons cueillis par les particuliers. L'OFSP informera une nouvelle fois en ce sens les directeurs cantonaux des affaires sanitaires au sujet de la nouvelle situation juridique et de ses conséquences (question de la responsabilité des services de contrôle, etc.). </p><p></p><p>Cela dit, le Conseil fédéral apprécie pleinement les mérites de la VAPKO. Il estime cependant que la possibilité d'effectuer un contrôle professionnel des champignons doit aussi être laissée à d'autres institutions, comme c'est le cas en France, où les pharmacies font de tels contrôles à titre privé.</p><p></p><p>L'OFSP continuera de suivre avec attention les risques liés à la consommation de champignons cueillis par des particuliers. Il ressort du Quatrième rapport sur la nutrition en Suisse que ce sont les lacunes en matière d'hygiène et les carences alimentaires qui constituent les plus importants facteurs de risque dans la consommation privée. Aussi, dans ces secteurs, comme dans celui des champignons comestibles, il accordera à l'avenir une plus grande attention à son devoir d'information. Pour le Conseil fédéral, une modification de la loi sur les denrées alimentaires pourrait être envisagée seulement si les cantons n'étaient pas prêts ou pas disposés à adopter une réglementation du contrôle des champignons adaptée aux risques que ceux-ci présentent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer les bases légales nécessaires pour qu'un contrôle de l'Etat garantisse la protection des personnes qui ramassent des champignons pour leur usage personnel.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cueillette de champignons. Garantir un contrôle de l'Etat"
    }
  ],
  "title": "Cueillette de champignons. Garantir un contrôle de l'Etat"
}