{
  "id": 19993581,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-12-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4601"
  },
  "descriptors": [
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K11070202",
      "name": "direkte Bundessteuer",
      "type": 2
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-10-04T00:00:00Z",
            "text": "La motion est rejetée, même sous la forme de postulat.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2000-05-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(944434800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(970610400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "speaker"
    }
  ],
  "shortId": "99.3581",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La politique menée au cours de ces dernières années s'est écartée du principe selon lequel la charge fiscale doit être supportable pour les particuliers et pour l'économie. En comparaison internationale, la Suisse a sacrifié à l'évidence de nombreux avantages concurrentiels, ce qui va à l'encontre des objectifs visés par la Confédération. Tandis que certains pays comme l'Angleterre, les Etats-Unis et les Pays-Bas baissent les impôts, établissant dès lors des conditions générales plus attrayantes et suscitant la création de nouveaux emplois, la Suisse prend la direction opposée. Aujourd'hui, sur chaque franc gagné en Suisse, l'Etat perçoit près de 40 centimes.</p><p>Ainsi, la Suisse perd de sa compétitivité et pousse les entreprises à s'implanter à l'étranger, sans parler du fait qu'elle laisse de moins en moins d'argent aux particuliers pour vivre. Aussi faut-il faire machine arrière. Les impulsions économiques sous la forme de baisses d'impôts sont bien plus efficaces que les coûteux programmes de relance économique mis sur pied par l'Etat. Les baisses d'impôts font augmenter l'épargne des ménages et la capacité d'investissement de ces derniers, améliorant ainsi la conjoncture économique. Elles stimulent l'esprit d'entreprise, la création d'emplois, la prise de risques et la formation de capital, tout en garantissant à l'Etat, en un temps relativement court, des rentrées fiscales plus importantes sous l'effet de l'augmentation de l'activité économique et de l'arrivée de nouvelles entreprises, attirées par ces conditions favorables. Une des premières mesures à prendre consiste à baisser l'impôt fédéral direct. Il est possible de le baisser de 10 pour cent d'ici au milieu de la présente législature sans mettre en péril le budget de la Confédération. Il appartiendra au Conseil fédéral de décider si, pour des raisons pratiques, la baisse doit être linéaire ou non. Un abaissement non linéaire pourrait cependant concourir de façon décisive à alléger la charge pesant sur les classes moyennes, qui sont particulièrement touchées par la progressivité de cet impôt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse doit rester attrayante sur le plan fiscal pour pouvoir soutenir la comparaison avec les autres places économiques. Les progrès techniques et la libéralisation à l'échelle mondiale ont notablement facilité la mobilité dans toutes les branches économiques. Pour assurer l'attrait de la place économique suisse et se conformer aux lignes directrices des finances fédérales, le rapport qualité/prix des activités étatiques doit être plus favorable que dans d'autres pays membres de l'OCDE. La charge fiscale doit figurer parmi les plus basses des pays de l'OCDE, eu égard au niveau de développement des Etats considérés. D'après les données fournies par l'OCDE pour 1997, la quote-part fiscale, qui s'élève à 33,8 pour cent en Suisse, est inférieure aussi bien à la moyenne enregistrée dans les pays de l'OCDE (37,2 pour cent du PIB) que dans les pays de l'UE (41,5 pour cent). L'avance de notre pays a toutefois fondu, nombre d'Etats ayant réussi à stabiliser voire à réduire leur charge fiscale, ou cette dernière ayant augmenté plus lentement qu'en Suisse.</p><p>Le Conseil fédéral rejette le chiffre 1 de la motion pour les raisons suivantes:</p><p>Le 13 mars 2000, il a présenté un train de réformes fiscales. Dans le cas de l'impôt fédéral direct, des allégements se chiffrant, en ce qui concerne la Confédération, à près de 900 millions de francs par an, sont prévus pour les personnes physiques. Ces mesures profiteront aux couples et aux parents ayant des enfants mineurs ou suivant une formation. Par ailleurs, l'inégalité de traitement des couples mariés et des concubins sur le plan fiscal sera réduite.</p><p>Ces allégements entraîneront une baisse d'environ 20 pour cent du produit de l'impôt fédéral direct provenant des personnes physiques. Des allégements plus importants ne sont pas prévus au niveau de l'impôt fédéral direct. Un cumul avec la baisse de 10 pour cent de l'impôt fédéral direct, réclamée par les auteurs de la motion, baisse qui profiterait également aux personnes morales, est exclu.</p><p>Le Conseil fédéral adoptera le message sur les mesures fiscales à la fin de cette année. Il y a très peu de chances que ces mesures puissent entrer en vigueur d'ici au milieu de la présente législature, comme le souhaitent les auteurs de la motion. La date d'entrée en vigueur dépend du rythme du débat parlementaire et de la mise en oeuvre des mesures qui seront adoptées. L'impôt fédéral direct est taxé et perçu par les cantons. Par conséquent, il s'agit de prendre en compte les possibilités de ces derniers avant d'introduire des réformes. En outre, l'impact des réformes de l'imposition de la famille sur l'harmonisation fiscale formelle reste incertain. En cas d'impact sur cette dernière, le temps requis pour l'introduction serait plus long.</p><p>Selon le plan financier du Conseil fédéral (situation au 17 décembre 1999), des marges de manoeuvre pour procéder à des baisses d'impôts ne pourront être dégagées que vers la fin de la présente législature ou au début de la prochaine législature. Dans la perspective actuelle, il faut s'attendre à un déficit de quelque 500 millions de francs en 2001 et à des comptes équilibrés en 2002.</p><p>Par ailleurs, le Conseil fédéral rejette également les chiffres 2 à 4 de la motion. Des recettes supplémentaires sont indispensables pour financer le niveau actuel des prestations de l'AVS. Faute de pouvoir augmenter des impôts, des taxes ou des redevances (ch. 3), le déficit devrait être couvert au moyen des ressources générales de la Confédération. S'il était impossible, dans le cadre des programmes d'économies, de toucher aux transferts aux cantons et aux communes, une solution ne pourrait pas être trouvée sans remettre en question d'autres objectifs tels l'équilibre budgétaire ou l'exécution des missions essentielles de la Confédération. Les transferts accaparent près de 30 pour cent du budget fédéral et la majeure partie des montants transférés, auxquels s'ajoutent normalement des contributions cantonales, sont versés aux communes et à des tiers. Dès lors, il ne serait guère possible que les cantons ne participent pas à des efforts d'économies portant sur des milliards.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous chargeons le Conseil fédéral de présenter aux Chambres un arrêté fédéral urgent qui comprendra les éléments suivants:</p><p>1. la baisse de 10 pour cent de l'impôt fédéral direct d'ici au milieu de la présente législature, accompagnée de la présentation de la manière dont elle sera mise en oeuvre;</p><p>2. le remodelage du plan financier, lequel sera doté d'une planification d'austérité, de façon à compenser d'éventuelles pertes fiscales à brève échéance, mais sans diminution des prestations actuelles de l'AVS;</p><p>3. l'abandon exprès des projets prévoyant la perception de nouveaux impôts, taxes, redevances ou contributions au cours de la présente législature;</p><p>4. l'abandon exprès du projet visant, dans le cadre des programmes d'économies décidés par les Chambres fédérales, à répercuter sur les cantons et les communes les coûts occasionnés par l'exécution des tâches fédérales, mais aussi les dépenses.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Urgente nécessité de baisser la charge fiscale"
    }
  ],
  "title": "Urgente nécessité de baisser la charge fiscale"
}