{
  "id": 19993336,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2193,
      "gender": "m",
      "id": 255,
      "name": "Zbinden Hans",
      "officialDenomination": "Zbinden Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1999-06-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4519"
  },
  "descriptors": [
    {
      "key": "L03K080601",
      "name": "Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 1
    },
    {
      "key": "L06K070106020201",
      "name": "Dienstleistung gegen Entgelt",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L04K07040402",
      "name": "Input-Output-Analyse",
      "type": 2
    },
    {
      "key": "L04K08020503",
      "name": "Legitimität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-06-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2000-10-02T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2000-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(929656800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(970437600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2396,
        "gender": "m",
        "id": 333,
        "name": "Jans Armin",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2012,
        "gender": "m",
        "id": 246,
        "name": "Béguelin Michel",
        "officialDenomination": "Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2263,
        "gender": "f",
        "id": 130,
        "name": "Leemann Ursula",
        "officialDenomination": "Leemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2151,
        "gender": "m",
        "id": 183,
        "name": "Ruffy Victor",
        "officialDenomination": "Ruffy Victor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2453,
        "gender": "f",
        "id": 402,
        "name": "Keller Christine",
        "officialDenomination": "Keller Christine"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2193,
        "gender": "m",
        "id": 255,
        "name": "Zbinden Hans",
        "officialDenomination": "Zbinden Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "99.3336",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces dernières années, la demande de services en matière de conseils dispensés aux entreprises a fortement augmenté en Suisse et à l'étranger en raison de l'évolution économique, et cette demande ne faiblit pas. De leur côté, les entreprises de conseil cherchent à répondre à cette demande en offrant des solutions novatrices et sur mesure. Elles rendent ainsi de précieux services pour la gestion d'entreprises, d'institutions publiques et d'organisations à buts non lucratifs.</p><p>Il est vrai que des entreprises de conseil sont à l'oeuvre dans les administrations et les entreprises publiques à tous les niveaux de l'Etat. Mais les grandes entreprises de conseil ne sont pas les seules à fournir ce genre de prestations; en effet, une multitude de spécialistes, d'équipes et de petites entreprises spécialisées ont investi le marché aux côtés des grandes entreprises de conseil. Cette situation prévaut également dans l'administration fédérale. L'expérience a montré jusqu'ici qu'en dépit de leur importance, les grandes entreprises de conseil internationales consultées n'ont pas uniformisé profondément la culture, la mentalité et l'action des collaborateurs.</p><p>Les expériences faites montrent en outre clairement que la réussite d'un projet impliquant une entreprise de conseil externe dépend de plusieurs facteurs: la définition du mandat tout d'abord, mais aussi et surtout l'analyse préalable de la situation (problème et objectifs), la mise au point d'un plan d'action (procédure et programme), la définition de critères de contrôle et de mesure, et l'attitude du mandant (engagement et direction) envers le mandataire. L'essentiel du problème n'est pas de recourir à une entreprise de conseil externe, mais d'aménager le mandat et le projet qui seront confiés à cette entreprise, d'une part, et, d'autre part, d'initier celle-ci aux particularités du mandant, de lui donner des instructions et d'encadrer son travail. Plus les prestations de cette entreprise sont pointues, plus les services de l'administration qui font appel à ses conseils doivent être qualifiés.</p><p>Le Conseil fédéral répond de la manière suivante aux questions de l'interpellation:</p><p>1. Etablir un inventaire n'est utile que dans certains domaines particuliers, qui se caractérisent par la spécificité de leur objet. Dans l'administration fédérale, les services spécialisés édictent leurs propres directives, principes, tarifs indicatifs et procédures pour leur branche ou leur domaine technique. Actuellement, ces services sont la Chancellerie fédérale pour les relations publiques, l'information et la communication, l'Office fédéral du personnel pour les questions de gestion, d'organisation, de formation et de mobilité du personnel et l'Office fédéral des constructions et de la logistique pour l'acquisition de prestations concernant le domaine de l'informatique. L'attribution des compétences, la pratique et l'enregistrement des mandats diffèrent d'un office à l'autre. Les services des entreprises de conseil externes sont comptabilisés dans des budgets différents et sous différents articles budgétaires. Aucune obligation d'informer n'est prévue. Dans ce domaine, la gestion de la Confédération passe essentiellement par les ressources (domaine des biens et services, notamment l'article concernant les prestations de tiers). Il n'existe pas d'inventaire des tendances suivies par les entreprises de conseil aux niveaux cantonal et national. De telles enquêtes sont pour ainsi dire impossibles à réaliser et ne se justifient pas en raison de leur coût.</p><p>2. Il est difficile de déterminer les entreprises qui travaillent dans le cadre de la réorganisation de l'administration, le poids qu'elles ont dans cette réorganisation et ce qui distingue leurs valeurs fondamentales, leurs approches théoriques, leurs instruments et leur conception des résultats. Il faudrait pour cela procéder à une étude complète. Le Conseil fédéral estime cependant qu'une telle étude ne serait ni justifiée ni nécessaire.</p><p>En 1994, l'Association suisse des conseils en organisation et gestion a évalué le volume annuel du marché à environ 500 millions de francs pour les conseils classiques. Environ 2200 entreprises de conseil (qui changent chaque année) se partagent ce marché. La plupart des entreprises de conseil à la tête du marché mondial sont présentes en Suisse. Les vingt plus grandes entreprises de conseil multinationales détiennent 45 pour cent du marché en Suisse. L'Association suisse des conseils en organisation et gestion estime que les institutions publiques représentent 16 à 20 pour cent de leurs honoraires. Le marché suisse du conseil est connu pour être très compétitif. </p><p>Pour l'administration fédérale, l'acquisition de services, qui comprend également le recours à des entreprises de conseil externes, est réglée par la loi fédérale du 16 décembre 1994 sur les marchés publics et son ordonnance d'exécution du 11 décembre 1995. Ces nouvelles dispositions légales ont pour but de promouvoir la concurrence. Elles prescrivent notamment que l'acquéreur peut négocier \"librement\" l'acquisition de services d'un coût inférieur à 50 000 francs. A partir de 50 000 francs, il doit inviter trois entreprises au moins à déposer leurs offres, et à partir de 248 950 francs, lancer un appel d'offres public.</p><p>3. Considérant la situation du marché sur le plan de la concurrence et les expériences faites avec les entreprises de conseil en Suisse, le Conseil fédéral estime qu'il n'y a pas lieu de mener une réflexion sur les effets des interventions de ces entreprises vus sous l'angle de la pluralité, de la légitimité et de la démocratie. Des études montrent que les entreprises de conseil ont une image généralement positive dans l'économie. Empiriquement, il est prouvé que les organisations performantes ont plus souvent recours à des entreprises externes et à des experts que leurs concurrentes.</p><p>4. On sait qu'il y a effectivement des échanges de personnel entre les administrations et les entreprises de conseil et que ces échanges se font dans les deux sens, mais on ne dispose pas de données fiables sur ces derniers. Quant à leur volume, il ne semble pas être très important. Pour autant que l'on sache, ces échanges se révèlent essentiellement positifs.</p><p>5. Le Conseil fédéral se déclare prêt, à l'avenir, à mieux contrôler la situation en matière de contrats de services dépassant les tarifs indicatifs fixés par la Commission des achats de la Confédération. La nouvelle ordonnance du DFF du 1er octobre 1999, laquelle règle les questions de coordination et d'information en matière de contrats de service assortis de tarifs indicatifs, lui est à cet effet très utile. En application de la règle du \"management by exception\", cette ordonnance prévoit que les contrats dépassant les tarifs indicatifs soient soumis à autorisation. </p><p>En ce qui concerne la gestion de l'administration axée sur les résultats, le Conseil fédéral soutient en priorité les mesures permettant de tenir compte des spécificités de l'administration fédérale, et propres à susciter des réformes de l'intérieur même de cette administration. Celle-ci aura de plus en plus besoin de savoir-faire et de conseils pour maîtriser les changements qui caractériseront ces prochaines années. Compte tenu des coûts élevés engendrés directement ou indirectement par le recours à des entreprises externes, la question se pose de savoir s'il ne faut pas développer les compétences internes en matière d'aide à la gestion et profiter ainsi de l'effet multiplicateur des efforts consentis. En définitive, les changements à moyen et à long terme ne pourront être durablement maîtrisés que si l'administration y consacre ses propres forces et son propre savoir-faire. Le Conseil fédéral est prêt à examiner cette question de plus près.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>A tous les niveaux de l'Etat, une poignée de rares entreprises de conseil internationales (les plus importantes de ces entreprises, dont les activités s'étendent également à la Suisse et couvrent généralement la révision et les relations publiques, sont: Arthur Andersen SA, Arthur D. Little SA, ATAG Ernst &amp; Young SA, KPMG Klynveld Peat Marwick Goerdeler, McKinsey &amp; Company Inc., Pricewaterhouse Coopers SA), de plus en plus concentrées, s'efforcent de donner à toutes les administrations et entreprises du secteur public une nouvelle conscience et de leur faire adopter de nouvelles stratégies, structures et procédures. Les nouveaux modèles d'organisation appliqués par ces sociétés sont essentiellement issus de la culture anglo-saxonne et sont calqués sur ceux de l'économie privée; ils reposent dans une large mesure sur des valeurs, des conceptions, des schémas de pensée, des instruments d'analyse et des principes organisationnels semblables. Les restructurations que connaissent les administrations sont généralement justifiées par des raisons de coût  et de rationalisation. Mais en réalité et en vérité, elles exercent également leur influence sur la culture, la mentalité et l'action des collaborateurs.</p><p>A contrario, de par sa tradition, sa culture et sa constitution, notre Etat fédéraliste défend le principe politique essentiel de la multiplicité, de la variété, de la diversité. De plus, dans notre démocratie, le public désire connaître l'évolution générale et ses responsables directs et indirects.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A-t-il, dans son domaine de compétence, une vue d'ensemble systématique de tous les programmes menés par des entreprises de conseil, qu'ils soient terminés, en cours ou seulement projetés, et connaît-on la tendance générale au niveau des cantons?</p><p>2. Quelles sont les entreprises qui interviennent dans les réorganisations menées au sein des administrations fédérales et cantonales, et quel est leur poids? Comment distingue-t-on leurs valeurs fondamentales, leurs présupposés théoriques, leurs instruments et leur conception des résultats? Existe-t-il une procédure effective d'appel d'offres et des différences de prix?</p><p>3. Quel a été la réflexion du Conseil fédéral, sous l'angle de la politique étatique, à propos de la signification des conseils et interventions ainsi sollicités? Que pense-t-il en particulier de leurs effets quant à la pluralité, la légitimité et la démocratie?</p><p>4. Y a-t-il des échanges de personnel entre les entreprises de conseil et les administrations? Si oui, quels sont-ils et quelles conséquences entraînent-ils?</p><p>5. Le Conseil fédéral est-il prêt à faire montre de plus de transparence? En effet, même les milieux spécialisés et les médias en savent très peu sur le fonctionnement interne, les réseaux, la façon de travailler et l'inventaire public des mandats de ces entreprises.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Administrations publiques. Influence des grandes entreprises de conseil"
    }
  ],
  "title": "Administrations publiques. Influence des grandes entreprises de conseil"
}