{
  "id": 20043121,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L02K1803",
      "name": "Landverkehr",
      "type": 1
    },
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010102",
      "name": "Grenzverkehr",
      "type": 1
    },
    {
      "key": "L05K1002010502",
      "name": "Retorsionsmassnahme",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-05-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3121",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il y a peu de temps, la Suisse a connu, sans avoir été informée au préalable, comme le voudraient les règles de bonne courtoisie, des ralentissements importants de la circulation à la frontière entre la Suisse et l'Allemagne en raison d'un renforcement des contrôles par le service allemand de protection des frontières fédérales. Jusqu'à présent, aucune raison plausible n'a été avancée pour expliquer ces procédés. Les conséquences, par contre, ont été perceptibles: délais d'attente plus longs, embouteillages gigantesques qui se sont répercutés jusqu'à l'intérieur des villes.</p><p>Les Accords bilatéraux I ayant été conclus, notamment la partie sur les transports terrestres, la Suisse et les pays européens se doivent de pratiquer la non-discrimination. On se demandait déjà si ce principe n'était pas trahi dans le domaine des transports aériens; la discrimination est flagrante pour le trafic terrestre. Cette façon de voir est fondée par le fait que les raisons avancées jusqu'à présent sont peu crédibles. Si ces mesures représentent effectivement, comme le prétendent les médias, une adaptation aux normes Schengen, une autre question se pose: quelle sécurité juridique les Accords bilatéraux I présentent-ils encore? Car enfin, ces accords prévoient expressément la libre circulation des citoyens suisses.</p><p>En outre, d'après ces mêmes accords, les différentes parties sont tenues au principe de la réciprocité dans leurs droits comme dans leurs devoirs. Il est donc tout indiqué pour la Suisse de prendre des mesures de rétorsion adéquates. D'autant plus que la confiance dans l'impartialité des institutions européennes en cas de procédure d'arbitrage ne peut pas être donnée pour acquise. Des interventions diplomatiques éventuelles prendraient ainsi une importance accrue.</p><p>Sans les préparatifs correspondants qui permettent de garantir que les mesures appropriées peuvent être prises dans les plus brefs délais, la Suisse court le risque permanent d'être livrée à une discrimination unilatérale d'une autre partie. En effet, cet exemple montre aussi que les pays voisins recourent à des mesures qui, si elles servent leurs intérêts, peuvent être décrites comme hostiles. Enfin, si l'on part de l'hypothèse que ce seraient là les risques en cas de non-adhésion de la Suisse à l'UE, il faut, en toute logique, arrêter des mesures de rétorsion qui puissent être mises en oeuvre dans des délais très brefs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les embouteillages résultant des contrôles à la frontière ainsi que les longs délais d'attente et les ralentissements qui les accompagnent ont indisposé la population suisse. L'Allemagne a instauré des contrôles renforcés à la frontière sans en informer préalablement la Suisse. Les échanges transfrontaliers ont été entravés par les mesures prises par la police des frontières allemande. La situation a pénalisé les personnes domiciliées dans la région frontalière, en particulier en Suisse mais aussi en Allemagne. Le contrôle des personnes et des marchandises à la frontière entre la Suisse et les pays de l'UE doit être apprécié sous l'angle de l'Accord de Schengen. La Convention d'application de l'Accord de Schengen prévoit, entre autres, la suppression des contrôles aux frontières intérieures de l'espace Schengen et instaure un standard uniforme pour les contrôles à ses frontières extérieures, dont font partie notamment les frontières avec la Suisse. Les Etats membres de Schengen se sont engagés à surveiller leurs frontières conformément aux dispositions de l'accord. La Suisse étant limitrophe de l'Espace Schengen, elle est directement concernée par l'application de l'Accord de Schengen.</p><p>Suite aux entraves apparues à la frontière, le Conseil fédéral a entrepris des démarches auprès du chancelier Schröder et des ministres allemands des affaires étrangères et de l'intérieur. La partie allemande a répondu en indiquant qu'elle déplorait les problèmes de communication survenus avant le renforcement des contrôles à la frontière. L'Allemagne s'est dite consciente de l'importance de la fluidité du trafic entre deux régions frontalières aussi étroitement interconnectées. Dans l'exécution des contrôles, les exigences de l'étroite interdépendance au sein de la zone frontalière germano-suisse devront être mieux prises en compte. La question des contrôles frontaliers avec l'Allemagne a en particulier été discutée lors de la visite du président de la Confédération du 23 avril 2004 au chancelier Schröder à Berlin. Les autorités allemandes ont assuré que les contrôles seraient ramenés à un niveau normal. Ce qui est arrivé entre-temps.</p><p>La motion invoque une violation de l'Accord sur les transports terrestres, et plus particulièrement du principe de non-discrimination.</p><p>L'Accord sur les transports terrestres régit l'ouverture progressive des marchés du transport de marchandises et de voyageurs par rail et par route entre la Suisse et l'UE et prévoit une politique coordonnée des transports entre la Suisse et l'UE. L'accord concerne les entreprises de transport routier et ferroviaire, c'est-à-dire le trafic commercial. Le contrôle et le déroulement du contrôle des personnes aux frontières entre la Suisse et les pays de l'UE n'entrent pas dans le champ d'application de l'Accord sur les transports terrestres; ils ne sont pas non plus visés par les Accords bilatéraux I en général. Le contrôle renforcé des personnes à la frontière germano-suisse ne constitue donc pas une violation de l'Accord sur les transports terrestres.</p><p>Il n'y a pas non plus de violation de l'Accord sur la libre circulation des personnes. Cet accord régit l'accès réciproque aux marchés du travail de la Suisse et des Etats membres de l'UE. L'Accord sur la libre circulation des personnes ne régit pas le passage de la frontière et n'interdit ainsi pas l'exécution de contrôles aux frontières. L'article 1 de son annexe I fait certes référence au franchissement des frontières, mais uniquement pour stipuler que les parties contractantes sont tenues d'admettre sur leur territoire les ressortissants de l'autre partie contractante sur simple présentation d'une carte d'identité ou d'un passeport valable.</p><p>Il faut ajouter qu'en l'espèce le principe de la non-discrimination n'est pas violé puisque les contrôles à la frontière ne sont pas limités aux citoyennes et citoyens suisses ou aux personnes domiciliées en Suisse. De plus, les contrôles à la frontière ont provoqué d'importants ralentissements, surtout du côté allemand de la frontière.</p><p>Comme exposé ci-dessus, le renforcement des contrôles à la frontière par les autorités allemandes ne constitue ni une violation de l'Accord sur les transports terrestres, ni une violation de l'Accord sur la libre circulation des personnes. Et quand bien même une violation de l'un de ces accords serait avérée, la Suisse ferait d'abord usage du mécanisme de règlement des différends prévu spécialement dans ces textes en faisant appel au comité mixte correspondant.</p><p>Dans tous les cas, des mesures de rétorsion ne pourraient être envisagées qu'en toute dernière extrémité. Il faudrait en outre s'assurer soigneusement que de telles mesures ne soient pas contraires aux intérêts suisses. Lors de cette vérification, une pesée des intérêts devrait être entreprise. La probabilité de contre-mesures devrait en particulier être estimée.</p><p>Les développements récents aux frontières germano-suisses mettent en évidence l'importance des négociations entre la Suisse et l'UE sur l'association de notre pays à l'Accord de Schengen. A la demande de la Suisse, la coopération policière et judiciaire a été un objet de négociation des Accords bilatéraux II. En cas d'association, les autorités allemandes ne pourraient plus contrôler les personnes à la frontière suisse selon les modalités qu'elles appliquent actuellement. Il faut ajouter dans ce sens que même l'Accord de Schengen permet des contrôles à la frontière lors d'événements particuliers.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de définir et d'adopter une série de mesures de rétorsion appropriées, immédiatement applicables au transport terrestre à la frontière suisse en cas d'actes discriminatoires des pays voisins contre le trafic à la frontière. Cette série de mesures doit prévoir notamment le contingentement des transports, une interprétation restrictive des éventuelles heures d'exploitation, le renforcement des contrôles de véhicules et de personnes et le déplacement des zones d'embouteillages vers le pays voisin concerné.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures de rétorsion dans le trafic terrestre"
    }
  ],
  "title": "Mesures de rétorsion dans le trafic terrestre"
}