{
  "id": 20043513,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2536,
      "gender": "m",
      "id": 514,
      "name": "Stahl Jürg",
      "officialDenomination": "Stahl"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L05K0101010204",
      "name": "Fussball",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L05K0101010206",
      "name": "Sporteinrichtung",
      "type": 1
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3513",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Endrunde der Fussball-EM 2008 wird in der Schweiz und in Österreich durchgeführt. Hunderttausende Sportbegeisterte werden die in der Schweiz stattfindenden Matches besuchen; Millionen weltweit werden die Spiele am Fernsehen verfolgen. Die EM 2008 ist nicht nur eine Angelegenheit der Organisatoren, der Uefa und des SFV, sondern vielmehr auch eine Veranstaltung, die für das Image der Schweiz im Ausland von grosser Bedeutung ist. Für das Gelingen dieses Anlasses ist von zentraler Bedeutung, dass die Sicherheit in und um die Stadien gewährleistet ist und somit die Fussballspiele in einer friedlichen Atmosphäre durchgeführt werden können. Nach der jüngst durch die Uefa geäusserten Kritik und den diversesten Vorkommnissen rund um die EM 2008 (Stadiondebakel, Verbandsquerelen, Kommunikation usw.) beurteile ich die Lage als ernst.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Endrunde der Euro 2008 wird in der Schweiz und in Österreich durchgeführt werden. Der Bundesrat ist sich der Bedeutung dieses Grossanlasses bewusst. Die Gewährleistung der Sicherheit in der Schweiz und in Österreich wird dabei eine zentrale Aufgabe der Behörden sein und bedarf einer optimal koordinierten interkantonalen und internationalen Zusammenarbeit.</p><p>1. Die Fachgruppe gegen Gewalt bei Sportveranstaltungen (FGS) von Swiss Olympic hat Richtlinien für die Sicherheit an Sportveranstaltungen (Sicherheitsrichtlinien) erarbeitet und sie am 4. Mai 2004 dem Schweizerischen Fussballverband (SFV) und dem Schweizerischen Eishockeyverband (SEHV) zur Vernehmlassung eingereicht. Der SEHV hat am 7. Juni 2004 erklärt, vollumfänglich hinter den Sicherheitsrichtlinien zu stehen. Der SFV hat sich am 1. September 2004 dahingehend geäussert, dass er eine Zusammenarbeit mit Swiss Olympic auf diesem Gebiet zwar nicht ablehne, sich aber nicht in der Lage sehe, die vorliegenden Sicherheitsrichtlinien in seinem Zuständigkeitsbereich zu direkt anwendbarem, zwingendem Recht zu erklären. Der SFV hat um ein klärendes Gespräch mit Swiss Olympic gebeten, welches bis Ende Jahr stattfinden wird. Das Bundesamt für Sport (Baspo) wird die Entwicklung begleiten.</p><p>2. Die Sicherheit in den Stadien liegt in der Verantwortung der Veranstalter, und diese Aufgabe wird durch private Kräfte wahrgenommen. Die Gewährleistung der Sicherheit ausserhalb der Stadien liegt in der Verantwortung des Staates (Gemeinde, Kanton, Bund). Ein zentrales Koordinationsorgan, dem Bundesvertreter und Polizeiverantwortliche der schweizerischen Spielorte angehören, sorgt für einen ausgeglichenen Sicherheitsstandard in allen Städten und Stadien. In Anbetracht dieser Sicherheitsorganisation kann auf die Bildung eines Aufsichtsgremiums verzichtet werden.</p><p>3. Der Gesetzentwurf über die Wahrung der Inneren Sicherheit sieht u. a. Massnahmen zur Bekämpfung des Hooliganismus vor. Die Wirksamkeit dieser Massnahmen basiert auf dem konsequenten Herausholen potenzieller Gewaltaktivisten aus der Anonymität. Es ist vorgesehen, mit einem abgestimmten Massnahmenpaket (u. a. Datenbank \"Hooliganismus\", Meldeauflagen, kantonale Rayonverbote, Ausreiseverbot, Polizeigewahrsam) für die Sicherheit der Veranstaltung zu sorgen.</p><p>4. Diese Möglichkeit findet sich unter den in Antwort 3 genannten Massnahmen.</p><p>5. Der Bundesrat wird alles daran setzten, im Rahmen des ordentlichen Verfahrens die entsprechende Gesetzgebung vor der Euro 2008 abzuschliessen.</p><p>6. Dem Sicherheitsaspekt wird seitens des Bundesrates grösste Bedeutung beigemessen. Die beiden Bundesämter Baspo und BAP haben im Sicherheitsbereich solide Arbeit geleistet und zusammen mit Österreich die Grundlagen eines gemeinsamen Sicherheitskonzeptes planmässig erstellt. In Bezug auf die Finanzierung ist der Bundesrat überzeugt, dass ausgewogene Lösungen gefunden werden können. Das VBS steht mit dem SFV und der Uefa bezüglich aller offenen Fragen in einem konstruktiven Dialog.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie ist der Stand der vom Vorsteher VBS im Jahr 2001 in Auftrag gegebenen Sicherheitsrichtlinien von Swiss Olympic? Hat Swiss Olympic diese Sicherheitsrichtlinien in Kraft gesetzt? Hat der Schweizerische Fussballverband (SFV) diese Sicherheitsrichtlinien bereits umgesetzt oder gedenkt er diese - mit Blick auf die EM 2008 - umzusetzen?</p><p>2. Welche Massnahmen zur Zusammenarbeit mit dem SFV schlägt der Bundesrat vor, um der Gewalt in und rund um die Stadien vorzubeugen und/oder um sie unter Kontrolle zu bekommen, und ist er bereit, diesbezüglich ein Aufsichtsgremium zu bilden?</p><p>3. Das Bundesamt für Polizeiwesen ist daran, schärfere Vorschriften gegen Hooligans einzuführen. Stellt der Bundesrat sicher, dass diese Vorschriften auch spezifische Regelungen enthalten, die für die Veranstalter von Fussballspielen bei der Bekämpfung des Rowdytums in den Stadien von Nutzen sind (zentrale Datenbanken, Fotoarchive, Videoüberwachung zur Durchsetzung von Stadienverboten usw.)?</p><p>4. Ist er bereit, im Rahmen der Antihooliganismus-Gesetzgebung als Vorbeugemassnahme auch eine Ausweitung des polizeilichen Anhalterechtes einzuführen (u. a. Rowdys während einer längeren Zeit festzuhalten)?</p><p>5. Setzt er alles daran, dass die erwähnte Antihooliganismus-Gesetzgebung so rasch als möglich in Kraft gesetzt werden kann, um so mit Blick auf die EM 2008 bereits in der verbleibenden Zeit bis zur Durchführung bei der Bekämpfung des Hooliganismus in Schweizer Stadien mitzuwirken?</p><p>6. Wie gedenkt er, der vom Europäischen Fussballverband (Uefa) geäusserten Kritik, wonach die Schweizer Behörden bei den bisherigen Vorbereitungsarbeiten für die EM 2008 insbesondere im Sicherheitsbereich nur eine ungenügende Unterstützung geleistet hätten, entgegenzutreten? Welche Massnahmen will der Bundesrat an die Hand nehmen, um die Zusammenarbeit mit der Uefa in diesem Bereich zu optimieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fussball-EM 2008. Hooliganismus"
    }
  ],
  "title": "Fussball-EM 2008. Hooliganismus"
}