{
  "id": 20043576,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2004-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L05K0101010201",
      "name": "Berufssport",
      "type": 1
    },
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 1
    },
    {
      "key": "L04K10010602",
      "name": "Präsenz der Schweiz im Ausland",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K01050523",
      "name": "Gesundheitszustand",
      "type": 2
    },
    {
      "key": "L04K13020109",
      "name": "Sportunterricht",
      "type": 2
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2004-12-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097100000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1102287600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3576",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der schweizerische Hochleistungssport hat an den Olympischen Spielen von 2004 in Athen die selbst gesteckten Ziele effektiv nicht erreicht. Swiss Olympic drückt sich etwas milder aus und qualifiziert die Ergebnisse als \"im untersten Bereich der Erwartungen gerade noch akzeptabel\".</p><p>Tatsache ist, dass die Schweiz in klassischen Sommersportarten wie Leichtathletik und Schwimmen den Anschluss an die Weltspitze verloren hat und höchstens noch in einigen randständigen Sportarten sowie in neuen Trendsportarten mitzuhalten vermag. Von vergleichbaren Nationen wie Ungarn, Norwegen, Schweden, Griechenland, Holland, Neuseeland oder Österreich ist die Schweiz in der Erfolgsbilanz deutlich distanziert worden. </p><p>Da der Bund - zumindest indirekt - den Spitzensport finanziell unterstützt und seine Interessen an Athen 2004 auch mit einer starken Präsenz der offiziellen Schweiz (Besucherdelegation unter Leitung des zuständigen Departementschefs, aktives Engagement durch \"Präsenz Schweiz\" usw.) dokumentiert hat, sollte dem Bundesrat die Zukunft des Schweizer Spitzensportes nicht gleichgültig sein.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die in den letzten Jahren zu beobachtende zunehmende gesellschaftliche Bedeutung des Sportes hat sicher einen nicht zu unterschätzenden Einfluss auf das Image eines Landes. Der Bundesrat bekennt sich mit seiner Sportpolitik grundsätzlich zu einem glaubwürdigen Spitzensport. Dass spitzensportliche Erfolge zur Förderung der allgemeinen sportlichen Aktivität der Bevölkerung und damit zur Hebung der Volksgesundheit beitragen, ist eine plausible Annahme.</p><p>Spitzensportliche Erfolge stehen gemäss aktuellem gesellschaftlichem Verständnis in der Schweiz nicht primär in der Verantwortung des Staates, sondern der nationalen Sportverbände. Die Aufgabe des Staates kann bei entsprechendem politischen Mehrheitswillen darin bestehen, optimale Rahmenbedingungen nach dem Subsidiaritätsprinzip zu schaffen. Die föderalistische Grundstruktur unseres Landes ist in einem Bereich wie der Spitzensportförderung, in dem es um die Fokussierung aller Kräfte und Faktoren geht, ein Erschwernis. Es bleibt aber primär Sache des privatrechtlichen Sportes, erfolgversprechende Strukturen zu schaffen.</p><p>Ob die Schweiz ins \"Mittelmass\" der sportlichen Leistung zurückgefallen ist, muss einer vertieften und sorgfältigen Analyse unterzogen werden - eine Aufgabe, die der Dachverband Swiss Olympic derzeit wahrnimmt. Eine Langzeitanalyse der Erfolgsbilanz der Schweiz im internationalen Spitzensport zwischen 1964 und 2000 zeigt einen stabilen Trend, mit leichter Tendenz zum Aufschwung Ende der Neunzigerjahre, vorab dank Erfolgen weiblicher Athletinnen (Quelle: Lamprecht&amp;Stamm/Baspo, \"Observatorium Sport und Bewegung Schweiz\", Zwischenbericht Februar 2004). Richtig ist die Feststellung des Interpellanten, dass die Schweizer Medaillenerfolge eher in neu im olympischen Programm figurierenden Sportarten erzielt wurden, was viele Ursachen haben dürfte.</p><p>Der Bundesrat teilt die Ansicht des Interpellanten, dass die Grundlagen für gute und herausragende sportliche Leistungen im Sportunterricht in der Schule, im Kinder- und Jugendtraining im Verein und letztlich auch im Elternhaus gelegt werden. Der Bundesrat ist gewillt, die im sportpolitischen Konzept für 2003 bis 2006 vorgesehenen Förderungsmassnahmen weiterhin zu unterstützen.</p><p>Der Bundesrat wird sich weiter dafür einsetzen, dass die gesetzlichen Rahmenvorschriften des Bundes betreffend Sportunterricht in der Schule eingehalten werden. Hier sind die Kantone gefordert, einen quantitativ und qualitativ ausreichenden Sportunterricht zu garantieren.</p><p>Gemäss Konzept des Bundesrates ist Nachhaltigkeit eines der Kernattribute der Sportförderung durch den Bund. Das seit 2003 angelaufene, zusätzliche Engagement des Bundes, insbesondere auch in der spitzensportlichen Nachwuchsförderung, wird in wenigen Jahren erste Früchte tragen. Eine Weiterführung der bisherigen und allfälliger anderer Massnahmen für die Jahre 2007-2010 ist aufgrund der erzielten Resultate rechtzeitig zu prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nach dem Rückfall des schweizerischen Spitzensportes ins internationale Mittelmass, wie es sich jüngst wiederum bei den Olympischen Spielen in Athen gezeigt hat, bitte ich den Bundesrat um Stellungnahme zu den folgenden Fragen:</p><p>1. Teilt er die Meinung, dass sportliche Erfolge auf internationaler Ebene für das Land imagefördernd sind? Dass solche Erfolge zudem zur Förderung der sportlichen Aktivität der Bevölkerung und damit zur Hebung der Volksgesundheit stimulierend beitragen, ist unbestritten. Im Lichte dieser Erkenntnis sollte es den Bundesrat nicht unberührt lassen, wenn die Erfolge im internationalen Spitzensport abnehmen. Welche Gründe ortet der Bundesrat für diesen Rückfall ins Mittelmass? Erkennt er allenfalls Schwachpunkte in den föderalistischen Strukturen des Schulsportes und/oder in den Strukturen des sportlichen Verbandswesens?</p><p>2. Eine der Grundlagen des Spitzensportes ist ein leistungsfähiger, attraktiver Jugendsport in Schulen und Vereinen. In diesem Sektor sind Spardruck und Leistungsabbau des Bundes aber gerade überdurchschnittlich gross. Nimmt es der Bundesrat in Kauf, dass die Sparprogramme des Bundes bei der Förderung des Jugendsportes die künftige Erfolgsbilanz des schweizerischen Spitzensportes noch weiter beeinträchtigen könnten? Sieht man auf Bundesebene andere Mittel und Wege, den Abwärtstrend in der Leistungs- und Medaillenbilanz unseres Spitzensportes zu stoppen und zu wenden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der Schweizer Spitzensport nach Athen 2004"
    }
  ],
  "title": "Der Schweizer Spitzensport nach Athen 2004"
}