{
  "id": 20043121,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L02K1803",
      "name": "Landverkehr",
      "type": 1
    },
    {
      "key": "L03K180301",
      "name": "Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010102",
      "name": "Grenzverkehr",
      "type": 1
    },
    {
      "key": "L05K1002010502",
      "name": "Retorsionsmassnahme",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-05-18T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3121",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Vor kurzem hat die Schweiz, ohne vorgängige Information, wie es den viel bemühten freundschaftlichen Beziehungen gerecht würde, massive Behinderungen im deutsch-schweizerischen Grenzverkehr durch verschärfte Kontrollen seitens des deutschen Bundesgrenzschutzes erfahren. Bislang sind keine plausiblen Gründe für dieses Vorgehen vorgebracht worden. Die Folgen hingegen zeigten sich in verlängerten Wartezeiten und grossen Rückstaus, die in einigen Fällen sogar innerstädtische Verkehre beeinträchtigten.</p><p>Nach Abschluss der Bilateralen Verträge I, insbesondere auch im Landverkehr, sind sowohl die Schweiz als auch die europäischen Staaten an den Grundsatz der gegenseitigen Nichtdiskriminierung gebunden. Stellt sich schon im Luftverkehr die drängende Frage, ob dieses Prinzip verletzt ist, so ist der Fall im Landverkehr offenkundig. Diese Betrachtungsweise wird gestützt durch die Tatsache, dass die bisher vorgebrachten Gründe wenig glaubhaft sind. Wenn es sich bei den Massnahmen tatsächlich, wie aus Medienberichten verlautet, um eine Anpassung an den Schengen-Standard handelt, stellt sich zudem die Frage, welche Rechtssicherheit die Bilateralen Verträge I überhaupt noch bieten. Schliesslich räumen diese Verträge Schweizer Bürgern ausdrücklich die Freizügigkeit ein.</p><p>Hinzu kommt, dass gemäss den Bilateralen Verträgen I die Vertragspartner in ihren Rechten und Pflichten an das Prinzip der Gegenseitigkeit gebunden sind. Aufgrund dessen empfiehlt es sich für die Schweiz angemessene Retorsionsmassnahmen zu ergreifen. Das drängt sich nicht zuletzt auch deshalb auf, weil das Vertrauen in die Unparteilichkeit der europäischen Institutionen bei Schiedsgerichtsverfahren nicht als gegeben vorausgesetzt werden kann. Allfällige diplomatische Interventionen erhalten dadurch ein zusätzliches Gewicht.</p><p>Ohne die entsprechenden Vorbereitungen, die sicherstellen, dass geeignete Gegenmassnahmen innert kürzester Zeit ergriffen werden können, ist die Schweiz auch von anderer Seite und permanent der Gefahr einseitiger Diskriminierung ausgeliefert. Das Beispiel in der aktuellen Situation zeigt denn auch, dass die europäischen Nachbarländer durchaus zu Methoden greifen, um ihre Interessen durchzusetzen, die als nicht mehr freundschaftlich bezeichnet werden können. Die Behauptung schliesslich, dies seien die Risiken einer Nichtmitgliedschaft der Schweiz in der EU, kann nur zur logischen Folge haben, dass entsprechende Retorsionsmassnahmen beschlossen werden, die innert kürzester Zeit durchgesetzt werden können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die aus den Grenzkontrollen resultierenden Staus sowie die damit verbundenen langen Wartezeiten und Verkehrsbehinderungen haben Unmut in der Schweizer Bevölkerung ausgelöst. Deutschland hat, ohne vorgängig die Schweiz zu informieren, verstärkte Grenzkontrollen eingeführt. Der grenzüberschreitende Austausch wurde durch die vom deutschen Grenzschutz getroffenen Massnahmen behindert. Insbesondere die Personen mit Wohnsitz im schweizerischen Grenzgebiet zu Deutschland, aber auch die grenznahe deutsche Bevölkerung waren von der Situation stark betroffen.</p><p>Die Kontrollen von Personen und Waren an den Grenzübergängen zwischen der Schweiz und den umliegenden EU-Staaten sind unter dem Blickwinkel des Schengener Abkommens zu betrachten. Das Schengener Durchführungsübereinkommen regelt u. a. den Wegfall der Kontrollen an den Schengen-Binnengrenzen und schafft einen einheitlichen Kontrollstandard an den Schengen-Aussengrenzen, zu welchen auch die Grenzen zur Schweiz gehören. Die Schengen-Mitgliedstaaten haben sich verpflichtet, ihre Aussengrenzen nach den entsprechenden Vorgaben zu überwachen. Die Schweiz als direkt angrenzendes Land zum Schengen-Raum ist durch die Umsetzung der Schengen-Massnahmen direkt betroffen.</p><p>Infolge der entstandenen Behinderungen ist der Bundesrat beim Bundeskanzler sowie den deutschen Aussen- und Innenministern vorstellig geworden. Die deutsche Seite gab darauf hin ihrem Bedauern über die Kommunikationsprobleme im Vorfeld der Verschärfung der Grenzkontrollen Ausdruck. Deutschland sei sich bewusst, dass in einem so eng verflochtenen Grenzraum ein flüssiger Verkehr wichtig sei. In der praktischen Ausgestaltung dieser Kontrollen sollen nun die Erfordernisse der dichten Verflechtung im Grenzraum Schweiz-Deutschland stärker berücksichtigt werden. Die Frage der Grenzkontrollen mit Deutschland wurde insbesondere anlässlich des Besuches des Bundespräsidenten vom 23. April 2004 bei Bundeskanzler Schröder in Berlin angesprochen. Die deutschen Behörden sicherten zu, die Kontrollen auf ein Normalmass zurückzufahren. Dies ist in der Zwischenzeit erfolgt.</p><p>In der Motion wird eine Verletzung des Landverkehrsabkommens geltend gemacht, namentlich des Grundsatzes der gegenseitigen Nichtdiskriminierung. Das Landverkehrsabkommen regelt die schrittweise gegenseitige Marktöffnung im Strassen- und Schienenverkehr für Personen und Güter zwischen der Schweiz und der EU und sieht eine koordinierte Verkehrspolitik zwischen der Schweiz und der EU vor. Der Geltungsbereich des Abkommens erstreckt sich auf den Verkehr, der von Strassenverkehrsunternehmen oder Eisenbahnunternehmen erbracht wird, also den gewerblichen Verkehr. Die Kontrolle von Personen bzw. der Ablauf dieser Kontrollen an den Grenzen zwischen der Schweiz und den umliegenden EU-Ländern wird nicht durch das Landverkehrsabkommen geregelt und bildet generell keinen Bestandteil der bestehenden Bilateralen Abkommen I. Somit stellen die verstärkten Personenkontrollen an den deutsch-schweizerischen Grenzübergängen keine Verletzung des Landverkehrsabkommens dar.</p><p>Ebenso wenig liegt eine Verletzung des Freizügigkeitsabkommens (FZA) vor. Dieses Abkommen regelt den gegenseitigen Zugang zum Arbeitsmarkt in der Schweiz und in den EU-Mitgliedstaaten. Der Grenzübertritt wird durch das FZA nicht geregelt. Somit verbietet das Abkommen nicht die Durchführung von Kontrollen an den Grenzübergängen. Artikel 1, Anhang I, nimmt zwar Bezug auf den Grenzübertritt, dabei wird aber lediglich festgehalten, dass die Vertragsparteien den Staatsangehörigen der anderen Vertragspartei die Einreise in ihr Hoheitsgebiet unter Vorlage eines gültigen Personalausweises oder Reisepasses gestatten müssen.</p><p>Es ist hinzuzufügen, dass im vorliegenden Fall auch das Prinzip der Nichtdiskriminierung nicht verletzt wird, da die Grenzkontrollen nicht nur auf Schweizer Bürger oder auf in der Schweiz ansässige Personen beschränkt sind. Bekanntlich haben die Grenzkontrollen vor allem auch im grenznahen Gebiet Deutschlands zu grossen Behinderungen geführt.</p><p>Wie dargelegt, stellen die verstärkten Kontrollen durch die deutschen Behörden weder eine Verletzung des Landverkehrsabkommens noch des FZA dar. Selbst wenn eine Verletzung eines Abkommens vorläge, ist in diesem Abkommen ein spezieller Mechanismus zur Streitbeilegung vorgesehen, auf den die Schweiz primär zurückgreifen würde. In einem solchen Fall hätte die Schweiz die Möglichkeit, den entsprechenden Gemischten Ausschuss anzurufen.</p><p>Retorsionsmassnahmen wären in jedem Fall nur als allerletztes Mittel in Erwägung zu ziehen. Es wäre überdies genau zu prüfen, ob solche Massnahmen nicht den schweizerischen Interessen zuwider liefen. Bei dieser Prüfung wäre eine klare Interessensabwägung vorzunehmen. Insbesondere wäre die Wahrscheinlichkeit möglicher Gegenmassnahmen abzuschätzen.</p><p>Vor dem Hintergrund der neueren Vorkommnisse an den Grenzübergängen zwischen Deutschland und der Schweiz wird die Bedeutung der Verhandlungen zwischen der Schweiz und der EU über die Assoziierung unseres Landes zum Schengener Abkommen besonders deutlich. Die polizeiliche und justizielle Zusammenarbeit wurden entsprechend dem Begehren der Schweiz Gegenstand der Bilateralen Verhandlungen II. Nach einer Assoziierung wären Personenkontrollen in der Art, wie sie jetzt von den deutschen Behörden an den Schweizer Grenzen durchgeführt werden, nicht mehr möglich. Es ist indessen beizufügen, dass auch unter Schengen bei bestimmten Vorkommnissen Grenzkontrollen durchgeführt werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, ein Paket von geeigneten Retorsionsmassnahmen im Landverkehr zu definieren und zu beschliessen, das bei diskriminierenden Handlungen der Nachbarländer gegen den Verkehr an der schweizerischen Grenze unverzüglich angewandt werden kann. Dieses Paket hat namentlich die Kontingentierung der Verkehrsbewegungen, eine restriktive Auslegung allfälliger Betriebszeiten, eine Verschärfung der Fahrzeug- und Personenkontrollen und eine Verlagerung von Stauräumen in das betreffende Nachbarland zu beinhalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Retorsionsmassnahmen im Landverkehr"
    }
  ],
  "title": "Retorsionsmassnahmen im Landverkehr"
}