{
  "id": 20043799,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2629,
      "gender": "f",
      "id": 1148,
      "name": "Savary Géraldine",
      "officialDenomination": "Savary"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L04K13030106",
      "name": "Bildungshaushaltsplan",
      "type": 1
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 1
    },
    {
      "key": "L04K13010106",
      "name": "Wissenserwerb",
      "type": 1
    },
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 2
    },
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 2
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 2
    },
    {
      "key": "L04K13020103",
      "name": "Gesundheitserziehung",
      "type": 2
    },
    {
      "key": "L04K13010208",
      "name": "Stipendium",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-03-11T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1196895600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3799",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 1990, les provisions de la BNS s'élevaient à environ 17 milliards de francs. Entre 1990 et 1999, la BNS a réalisé des bénéfices pour 27 milliards de francs, dont elle a redistribué 7 milliards aux cantons et à la Confédération. Les provisions de la BNS ont donc augmenté de 20 milliards et se sont élevées à 37 milliards de francs en 1999. Depuis janvier 2001, à la suite de la réévaluation des 2600 tonnes d'or, les provisions sont passées à 65 milliards de francs. Lorsque les 1300 premières tonnes d'or auront totalement été vendues et attribuées, les provisions de la BNS s'élèveront encore à 48 milliards de francs. D'un point de vue comptable, elles sont donc trois fois supérieures à celles de 1990. Et lorsque les 1300 tonnes d'or auront été vendues et attribuées, la BNS possèdera encore des réserves d'or largement surdimensionnées en comparaison internationale. Pour exemple, les réserves d'or ne sont que de 42 grammes par habitant dans la zone euro ou de 33 grammes aux Etats-Unis alors qu'en Suisse, elles avoisinent les 92 grammes par habitant (après la vente de la première tranche). Ces réserves pourraient dès lors être employées à des fins plus utiles.</p><p>La vente d'une nouvelle tranche de 650 tonnes d'or pourrait être destinée à la création d'une fondation de droit public indépendante en faveur de la formation. Cette fondation serait chargée de conserver le capital à sa valeur réelle et d'investir les intérêts dégagés en faveur de projets destinés à la formation.</p><p>Sans se substituer à l'Etat, la fondation pourrait épauler les collectivités publiques dans le financement de projets novateurs ou insuffisamment subventionnés. Quelques exemples: aides directes aux personnes en formation ayant des difficultés financières, aides pour le financement des bourses d'études, promotion et encouragement de la création de places d'apprentissage, soutien à l'apprentissage des langues nationales, à l'intégration des migrantes et migrants dans le système scolaire et aux échanges culturels, prévention des dépendances et promotion de la santé dans les écoles, etc.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Constitution oblige la Banque nationale suisse (BNS) à constituer, à partir de ses revenus, des réserves monétaires suffisantes, dont une part doit consister en or (art. 99 al. 3 de la Constitution). Cette disposition est concrétisée dans la loi sur la Banque nationale (LBN), qui oblige la BNS à constituer des provisions suffisantes pour maintenir les réserves monétaires au niveau requis par la politique monétaire, tout en se fondant sur l'évolution de l'économie (art. 30 al. 1 LBN). Il appartient à la BNS de déterminer le niveau requis des réserves monétaires. Au sein de la BNS, le conseil de banque nommé par le Conseil fédéral et par les actionnaires de la BNS approuve le montant des réserves monétaires requises pour la politique monétaire et la direction générale nommée par le Conseil fédéral fixe la composition des réserves monétaires en or, en devises et en moyens de paiement internationaux.</p><p>Le nouveau conseil de banque de la BNS a examiné le montant des provisions de la BNS en automne 2004, en tenant compte des dispositions précitées, et il a constaté qu'en comparaison internationale la BNS détient des réserves monétaires adéquates, abstraction faite de la vente des 1300 tonnes d'or (voir l'annexe). Dans ce contexte, il n'est pas question de vendre d'autres actifs de la BNS. Cette dernière estime que le niveau actuel des réserves monétaires (déduction faite du produit de la vente des 1300 tonnes d'or et de la réserve de stabilisation qui sera supprimée d'ici à 2012 au plus tard en versant chaque année 2,5 milliards de francs du bénéfice à la Confédération et aux cantons) est nécessaire pour mener la politique monétaire. Une décision politique relative à une distribution supplémentaire des actifs de la BNS compromettrait la conduite de la politique monétaire qui est la mission principale de la BNS et constituerait une atteinte considérable à l'indépendance de la banque centrale, inscrite dans la Constitution. Si la BNS venait à estimer par la suite qu'elle a besoin de réserves monétaires plus élevées ou plus basses, du fait d'une modification du contexte monétaire, le niveau de ces réserves serait accru ou réduit en diminuant ou en augmentant le montant du bénéfice distribué à la Confédération et aux cantons. Comme la détermination et la distribution du bénéfice sont définies clairement dans la nouvelle LBN (art. 30 et 31), il n'est guère possible d'envisager des solutions particulières en matière d'utilisation des avoirs de la BNS.</p><p>Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'étudier la création d'une fondation en faveur de la formation. Cette fondation serait financée par la vente supplémentaire de 650 tonnes d'or de la Banque nationale suisse (BNS) dont le produit serait transféré dans un fonds juridiquement indépendant constitué par le Conseil fédéral. Le capital de ce fonds devrait être conservé à sa valeur réelle. Les intérêts dégagés seraient utilisés pendant vingt ans par la fondation pour améliorer la formation et l'égalité des chances.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Création d'une fondation en faveur de la formation"
    }
  ],
  "title": "Création d'une fondation en faveur de la formation"
}