{
  "id": 20043804,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2637,
      "gender": "m",
      "id": 1130,
      "name": "Wehrli Reto",
      "officialDenomination": "Wehrli"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 1
    },
    {
      "key": "L06K070503010401",
      "name": "Nationalstrassenbau",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L05K1803010204",
      "name": "Kantonsstrasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3804",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Um regionale Verkehrsprobleme zu lösen, ist das Zusammenwirken aller Strassenträger auf den Stufen Bund, Kantone und Gemeinden erforderlich. Zwischen den Teilprojekten der Verkehrssysteme bestehen Abhängigkeiten. So lassen sich beispielsweise Kantonsstrassenprojekte oftmals nur dann sinnvoll realisieren, wenn der entsprechende Nationalstrassenanschluss sachgerecht angepasst wird. Die Umsetzung regionaler Verkehrslösungen hängt also wesentlich vom synchronen Realisierungshorizont der dazugehörigen Schlüsselprojekte ab.</p><p>Mit der Umsetzung der NFA wird der Einfluss der Kantone auf den Nationalstrassenbau kleiner. Ist eine zeitlich vernünftige Realisierung dieser Schlüsselprojekte im Bereich Nationalstrasse nicht möglich, muss der Kanton seine Projekte auf die lange Bank schieben oder nach teuren flankierenden Ersatzprojekten suchen, was volkswirtschaftlich keinen Sinn macht und die NFA unterläuft.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Neugestaltung des Finanzausgleiches und der Aufgabenteilung zwischen dem Bund und den Kantonen (NFA) sieht im Bereich der Nationalstrassen vor, dass die Fertigstellung des beschlossenen Netzes eine Gemeinschaftsaufgabe von Bund und Kantonen bleibt. In diesem Bereich wird der Einfluss der Kantone nicht geschmälert.</p><p>Der Ausbau und die Erweiterung des Netzes sowie der Unterhalt und der Betrieb gehen vollständig auf den Bund über. Die Änderung der Zuständigkeit ändert aber grundsätzlich nichts am zeitlichen Realisierungshorizont der Nationalstrassenbauwerke. Die Kantone werden in ihren (kantonalen) Bauvorhaben durch die NFA nicht benachteiligt.</p><p>1. Das Nationalstrassennetz bildet längenmässig lediglich einen geringen Teil des gesamten (Strassen-)Verkehrsnetzes, bewältigt allerdings einen hohen Anteil des gesamten motorisierten Individualverkehrs. Hinzu kommt, dass die steigende Mobilitätsnachfrage mehr denn je nur im Verbund von öffentlichem und individuellem Verkehr befriedigt werden kann. Kapazitätsengpässe im Nationalstrassennetz, die im Bereich von Agglomerationen auftreten, können ohnehin nur mit Gesamtverkehrskonzepten gelöst werden. Unter diesen Umständen ändert die NFA nichts an der Bereitschaft des Bundesrates, zeitgerecht an einer koordinierten Lösung regionaler Verkehrsprobleme mitzuwirken. Die Sachplanung des Bundes bewirkt sogar eine vertiefte Auseinandersetzung mit den regionalen Verkehrsproblemen, indem die Netze und Prioritäten in einer Gesamtbetrachtung untersucht werden.</p><p>2./3. Angesichts des Sanierungsbedarfes der Bundesfinanzen muss auch der Verkehrsinfrastrukturbereich einen Sparbeitrag leisten. Dies führt u. a. zu Kürzungsmassnahmen im Nationalstrassenbau. Der diesbezügliche Spielraum ist klein: Insbesondere aus wirtschaftlicher Sicht ist es notwendig, das bereits erstellte Netz zu unterhalten. Einsparungen sind daher namentlich noch auf den wenigen Neubaustrecken möglich, bei denen die Baufreigabe noch nicht erfolgt ist. Gewisse Verzögerungen lassen sich deshalb nicht vermeiden.</p><p>Die vorhandenen Gelder werden gemäss der geltenden Prioritätenordnung vorrangig in Projekte investiert, die einen hohen Verkehrsnutzen aufweisen. Dies entlastet die Bevölkerung entlang von Strassen mit einem sehr hohen Verkehrsaufkommen und trägt zur Lösung der grössten Verkehrsprobleme bei. Damit wird auch die regionale Verkehrsplanung unterstützt, weil unerwünschte Verkehrsverlagerungen infolge Kapazitätsengpässen auf Nationalstrassen vermieden oder zumindest verringert werden.</p><p>Dank der NFA besteht mittlerweile eine Verfassungsgrundlage zur Unterstützung des Agglomerationsverkehrs aus Mitteln der Mineralölsteuer. Die nähere Ausgestaltung dieses Finanzierungsinstrumentes wird derzeit erarbeitet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um Beantwortung der folgenden Fragen:</p><p>1. Ist er bereit, auch nach der Umsetzung der NFA als Nationalstrassenträger zeitgerecht an der koordinierten Lösung regionaler Verkehrsprobleme mitzuwirken?</p><p>2. Ist er bereit, seine Mittel im Nationalstrassenbau fristgerecht so bereitzustellen, dass Kantone und Regionen im Zusammenwirken mit dem Bund als Nationalstrassenträger ihre Verkehrsprobleme rechtzeitig lösen können?</p><p>3. Welche Möglichkeiten sieht der Bund, um als Nationalstrassenträger Verzögerungen bei der Lösung von regionalen Verkehrsproblemen zu verhindern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "NFA und regionale Verkehrsprobleme"
    }
  ],
  "title": "NFA und regionale Verkehrsprobleme"
}