{
  "id": 20043161,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2306,
      "gender": "m",
      "id": 131,
      "name": "Leu Josef",
      "officialDenomination": "Leu Josef"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L06K140103021001",
      "name": "tierärztliche Überwachung",
      "type": 1
    },
    {
      "key": "L05K1401010304",
      "name": "landwirtschaftliches Nutztier",
      "type": 1
    },
    {
      "key": "L04K14010801",
      "name": "Viehbestand",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K1401010301",
      "name": "Tierkrankheit",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L05K1401030210",
      "name": "Veterinärrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079564400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3161",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Lo status sanitario del patrimonio zootecnico svizzero è buono. La Svizzera non è soltanto indenne da tutte le epizoozie altamente contagiose, bensì anche da altre importanti malattie, come ad esempio la tubercolosi dei bovini, la brucellosi e la malattia di Aujeszky. </p><p>L'accordo agricolo bilaterale tra Svizzera e UE stabilisce l'equivalenza delle legislazioni nel campo della lotta alle epizoozie. Da ciò risultano condizioni commerciali tra Svizzera e UE paragonabili a quelle vigenti tra gli Stati membri dell'UE, in virtù delle quali la Svizzera può accedere al mercato comune dell'UE nei settori armonizzati (animali, materiale genetico, prodotti lattiero-caseari e derivati dei sottoprodotti di origine animale). Come conseguenza di tale sviluppo, l'obbligo di autorizzazione concernente l'importazione di animali vivi dall'UE viene soppresso.</p><p>Il timore che ciò possa portare ad un traffico di animali incontrollato è immotivato, considerato che l'importazione di animali vivi deve essere notificata al veterinario cantonale competente con almeno una settimana di anticipo. Gli animali sono accompagnati da certificati di sanità ufficiali che - così come avveniva già in precedenza - al confine vengono sistematicamente controllati. Oltre a ciò, i veterinari di confine continuano ad effettuare controlli fisici degli animali sia in caso di sospetto, sia in base a campionature. In situazioni particolari, le autorità introducono divieti di importazione. Quando vengono importati animali, una volta valicato il confine essi sottostanno alla legislazione svizzera in materia di epizoozie. Giunti al loro luogo di destinazione, essi sottostanno a sorveglianza veterinaria ufficiale. Gli animali che non corrispondono allo status sanitario svizzero non possono essere introdotti negli effettivi. Inoltre, le organizzazioni di allevamento, nell'ambito delle loro proprie responsabilità, possono eventualmente decidere ulteriori condizioni per l'importazione: queste ultime sono oggetto di discussioni e di verifiche da parte dell'Ufficio federale di veterinaria e delle organizzazioni medesime.</p><p>In merito alle singole domande, la posizione del Consiglio federale è la seguente:</p><p>1. Per il Consiglio federale è molto importante che il patrimonio zootecnico svizzero sia mantenuto in buone condizioni sanitarie. Sulla base di valutazioni dei rischi, esso adegua regolarmente l'ordinanza del 27 giugno 1995 sulle epizoozie (OFE; RS 916.401) al grado di minaccia presente.</p><p>2. In base all'articolo 57 della legge del 1 luglio 1966 sulle epizoozie (LFE; RS 916.40) l'Ufficio federale di veterinaria è autorizzato a emanare disposizioni di esecuzione di carattere tecnico. Queste ultime sono giuridicamente vincolanti.</p><p>3. e 4. L'accordo bilaterale sul commercio di prodotti agricoli tra Svizzera e UE riconosce alla Svizzera delle garanzie supplementari riguardanti diverse malattie. In effetti, l'accordo prevede l'esame di ulteriori garanzie, ad esempio in relazione alla sindrome respiratoria e riproduttiva dei suini (PRRS). I primi negoziati in seno al comitato misto veterinario hanno però evidenziato che attualmente l'UE, in materia di epizoozie, non intende riconoscere ulteriori garanzie, né ai Paesi membri, né agli altri Stati contraenti, poiché esse ostacolano il libero commercio intracomunitario. Gli sforzi sono prevalentemente orientati a sostenere gli Stati membri nella lotta contro determinate epizoozie, allo scopo di uniformare maggiormente lo status sanitario di tutta l'Unione europea.</p><p>5. L'inclusione di altre malattie nell'elenco delle epizoozie da combattere o da eradicare presuppone approfondite indagini preliminari. L'inserimento di una malattia negli elenchi summenzionati può essere presa in considerazione soltanto se sussistono possibilità di diagnosi, e se in base a studi epidemiologici come pure ad analisi di costi e benefici si possono elaborare strategie di lotta. La disponibilità delle risorse finanziarie e del personale necessari all'attuazione dei provvedimenti di lotta nonché il consenso da parte degli ambienti interessati costituiscono ulteriori importanti presupposti. In tal senso, l'Ufficio federale valuta costantemente la necessità e la possibilità di adottare misure di lotta contro altre malattie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'allentamento delle prescrizioni di polizia epizootica in materia di importazioni di animali dall'UE - basato sull'equivalenza delle disposizioni vigenti all'interno della Svizzera e nei Paesi dell'UE - comporta un evidente aumento dei rischi per il nostro patrimonio zootecnico. In effetti, per ciò che concerne malattie come, ad esempio, la sindrome respiratoria e riproduttiva dei suini (PRRS) o la polmonite enzootica e l'actinobacillosi (PE/APP), la Svizzera si contraddistingue per uno status sanitario più elevato rispetto alla maggior parte dei Paesi dell'UE.</p><p>Nella misura del possibile, è necessario che tali rischi vengano ridotti al minimo e che siano intrapresi tutti i passi necessari affinché l'elevato status sanitario del patrimonio zootecnico svizzero possa essere mantenuto.</p><p>Faccio notare che il rischio di subire danni molto elevati concerne soprattutto il settore suinicolo. In base agli accordi bilaterali, nei limiti del contingente è possibile importare, senza autorizzazione, animali il cui status sanitario non corrisponde in nessun modo a quello dei nostri. Di conseguenza, sussiste il pericolo che i risultati ottenuti grazie a sforzi decennali e a notevoli investimenti finanziari - sia da parte dei produttori, sia da parte dei consumatori - siano vanificati. A causa della notevole differenza di prezzo, l'importazione di suini risulta particolarmente vantaggiosa e, perciò, essa deve destare preoccupazione anche se avviene al di fuori del contingente.</p><p>È assolutamente necessario che durante i futuri negoziati si tenga conto anche di questo aspetto. A tale proposito, pongo le domande seguenti:</p><p>1. Il Consiglio federale è disposto a tenere in considerazione - senza riserve - la situazione summenzionata durante l'elaborazione delle disposizioni in materia di importazione e delle relative direttive tecniche?</p><p>2. Il Consiglio federale come valuta il vincolo giuridico dei provvedimenti cantonali, adottati sulla base delle direttive tecniche dell'Ufficio federale di veterinaria per la sorveglianza degli animali importati dall'UE?</p><p>3. Il Consiglio federale è disposto a intraprendere i massimi sforzi affinché, in occasione dei futuri negoziati del comitato veterinario con la delegazione dell'UE, si ottengano garanzie supplementari sulle epizoozie per le quali lo status sanitario del patrimonio zootecnico svizzero è considerevolmente più alto rispetto a quello dell'UE?</p><p>4. Il Consiglio federale come valuta le possibilità di ottenere dei risultati in quest'ambito, in relazione ai suini e alle epizoozie PRRS e PE/APP?</p><p>5. Nel contempo, il Consiglio federale è pure disposto a intraprendere i passi necessari affinché le epizoozie potenzialmente molto dannose - e per le quali il nostro patrimonio zootecnico può vantare uno status sanitario più alto di quelli dell'UE, come ad esempio la PRRS - vengano classificate come \"epizoozie da combattere\" o \"epizoozie da eradicare\" ai sensi all'ordinanza sulle epizoozie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Messa in pericolo dello status sanitario del patrimonio zootecnico"
    }
  ],
  "title": "Messa in pericolo dello status sanitario del patrimonio zootecnico"
}