{
  "id": 20043453,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-09-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K04020306",
      "name": "Armeereform",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L04K08070104",
      "name": "Milizsystem",
      "type": 1
    },
    {
      "key": "L04K04020307",
      "name": "militärische Ausbildung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 2
    },
    {
      "key": "L04K08040303",
      "name": "Generalsekretariat VBS",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1095804000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2480,
        "gender": "m",
        "id": 456,
        "name": "Cina Jean-Michel",
        "officialDenomination": "Cina"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3453",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat gestützt auf Artikel 149 des Militärgesetzes einen Pilotbericht zum Stand der Umsetzung der \"Armee XXI\" verfasst und darin festgehalten, dass die Umsetzung planmässig verläuft. Einzelne Umsetzungsschwierigkeiten (z. B. Pisa), die bei einer Reform dieser Grössenordnung nie ausgeschlossen werden können, wurden in diesem Bericht dargelegt und es wurden Korrekturmassnahmen aufgezeigt. Die Armee bringt auch während dieser Transformationszeit die geforderten Leistungen in der gewohnten Qualität. Die Erfüllung der verfassungsmässigen Aufträge durch die Armee wird laufend überprüft und, vor allem aufgrund von Sparvorgaben, wo nötig angepasst (Schwergewichtsverlagerung in der Auftragserfüllung/Rollenspezialisierung). Die neue Ausbildungskonzeption in den Rekrutenschulen, in den Kaderschulen wie auch in den Wiederholungskursen hat sich bewährt.</p><p>2. Die Fähigkeit und Bereitschaft, den Verfassungsauftrag \"Landesverteidigung\" in vollem Umfang wahrnehmen zu können, hat aufgrund der aktuellen Bedrohungslage weniger hohe Priorität als die Unterstützung der zivilen Behörden vor allem in Form von Sicherungseinsätzen. Es erscheint daher vertretbar, die Kapazitäten für die im militärischen Sinne klassische \"Verteidigung\" zu reduzieren - zugunsten einer Kapazitätsverlagerung zu Sicherungseinsätzen unterhalb der Kriegsschwelle. Das Know-how für den Verteidigungsauftrag im Kriegsfalle soll mit Aufwuchskernen erhalten und weiterentwickelt werden, sodass bei einer veränderten Lage die Möglichkeit besteht, aus diesen Aufwuchskernen heraus zur Verteidigungsfähigkeit aufwachsen zu können. Der Bundesrat ist der Überzeugung, den Möglichkeiten der Miliz in vollem Umfang Rechnung zu tragen und die Glaubwürdigkeit der Armee als Ganzes zu stärken.</p><p>3. Eine Aufstockung der Stellenkontingente für Berufsoffiziere und -unteroffiziere sowie zeitlich befristet für Zeitmilitärs wurde eingeleitet. Mit den zusätzlichen Zeitmilitärstellen soll kurzfristig das Berufsmilitär in der Ausbildung entlastet werden. Die komplexen Mutationen der Armeeangehörigen im Übergang zur neuen Armee haben mit ihren Auswirkungen gezeigt, dass die Reduktion des zivilen Personals im Bereich Personelles der Armee noch etwas erstreckt werden muss. Zusammen mit der lage- und ressourcenbedingten Beschränkung der Verteidigung auf ihren Erhalt als Kernfähigkeit für einen Teil der Armee ergibt sich somit eine wachsende Rollenspezialisierung in der Auftragserfüllung der Armee. Sie schafft sowohl für die Ausbildung als auch für Kommandanten und Truppe erhöhte Klarheit.</p><p>4. Die Grundlagen zur Sicherheitspolitik und zur Armee - der Bericht des Bundesrates zur Sicherheitspolitik vom 7. Juni 1999 und das Armeeleitbild vom 24. Oktober 2001 - sind nach wie vor gültig. Beide wurden in der Öffentlichkeit ausgiebig diskutiert: Die Sicherheitspolitik ist klar und die Grundlinien der Armee sind es ebenso. Bei der Umsetzung der Armeereform sind indessen - innerhalb des vom Armeeleitbild gesetzten flexiblen Rahmens - tatsächlich einige Anpassungen nötig, primär wegen der Reduktion der finanziellen Ressourcen und des anhaltend hohen Bedarfs nach Assistenzdiensteinsätzen der Armee. Diese Anpassungen können nicht aufgeschoben werden, wenn die finanziellen Vorgaben eingehalten werden sollen. Es ist die Pflicht jedes Verteidigungsministeriums und jeder Armee, mittel- und längerfristige Planungsvarianten zu erarbeiten. Der Bundesrat ist bemüht, Indiskretionen zu vermeiden und seine Überlegungen im Rahmen des politischen Controllings (Art. 149b des Militärgesetzes) dem Parlament darzulegen. Dem Anliegen der Interpellanten wäre indes auch damit gedient, dass Politik und Medien einen klareren Unterschied zwischen planerischen Ideen einerseits, beschlossener Politik andererseits vornehmen würden.</p><p>5. Der Bundesrat hat das Engagement der Armee zugunsten der Friedensförderung in seinen Beschlüssen zur Umsetzung der Armeereform vom 8. September dieses Jahres bekräftigt. Er beabsichtigt eine Teilnahme an friedensunterstützenden Operationen in Bataillonsstärke, wie dies im Armeeleitbild vorgegeben ist. Mittelfristig soll ein Einsatz dieser Grössenordnung mit einem Verband oder alternativ mit zwei verstärkten Einheiten gleichzeitig geleistet werden können.</p><p>6. Der Bundesrat kommentiert solche Entscheide nicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Umsetzung von \"Armee XXI\" hat zu einer \"revolutionären Umgestaltung\" unserer Armee geführt.</p><p>Bundesrat und Parlament waren sich bewusst, dass dieser Prozess nicht ohne Schwierigkeiten und Hürden zu meistern ist. Trotzdem liessen gewisse Vorkommnisse im Verlaufe des vergangenen Sommers aufhorchen.</p><p>Aufgrund dieser Ereignisse stellen sich für uns die folgenden Fragen:</p><p>1. Wie beurteilt der Bundesrat den Stand der Umsetzung von \"Armee XXI\"? Wie beurteilt er die im Vergleich zu \"Armee 95\" getroffene Neukonzeption der Struktur, der Ausbildung und der Einsatzbereitschaft der Armee?</p><p>2. Inwieweit ist der Bundesrat bereit, die laufende Entwicklung der sicherheitspolitischen Gesamtlage mit den spezifischen Eigenheiten unserer Milizarmee in Einklang zu bringen?</p><p>3. Wie gedenkt der Bundesrat den festgestellten erheblichen Defiziten bei den Ausbildungsverbänden und deren grosser Personalfluktuation entgegenzuwirken? In welcher Form sollen die modernen und auch für unser Land möglichen Bedrohungsformen in der militärischen Ausbildung Eingang finden?</p><p>4. Welche Massnahmen im Bereich der Kommunikation gegenüber den Armeeangehörigen und der Öffentlichkeit betrachtet der Bundesrat als nötig, damit einerseits über die aktuelle Einschätzung der sicherheitspolitischen Notwendigkeiten Klarheit herrscht und andererseits die für eine Milizarmee dringend notwendige Stabilität und Konstanz gesichert ist? Teilt der Bundesrat die Ansicht, dass eine konzentrierte Umsetzung der Beschlüsse von \"Armee XXI\" oberste Priorität geniessen sollte? Zurzeit beginnt eine Umstrukturierung, noch bevor das neue Konzept eingeführt worden ist. Wie gedenkt das VBS seine Kommunikation zu verbessern, damit nicht ständig unausgereifte Ideen und Pläne veröffentlicht werden bzw. keine Indiskretionen mehr stattfinden?</p><p>5. Wie sieht die Leitung des VBS die Festigung und den Ausbau der friedenssichernden Einsätze in den nächsten zwei bis drei Jahren?</p><p>6. Der für die Öffentlichkeit plötzliche und unerwartete Abgang des Generalsekretärs des VBS und die vorangegangenen und darauf erfolgten Aktionen und Verlautbarungen haben zu Unsicherheit geführt und Zweifel an den Führungskompetenzen der VBS-Leitung aufkommen lassen. Wie beurteilt der Bundesrat diese Vorkommnisse im Hinblick auf Ursache, Wirkung und Verbesserungsmassnahmen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umsetzung von \"Armee XXI\" und Vorkommnisse im VBS"
    }
  ],
  "title": "Umsetzung von \"Armee XXI\" und Vorkommnisse im VBS"
}