{
  "id": 20043050,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0702010305",
      "name": "Lohngleichheit",
      "type": 1
    },
    {
      "key": "L04K07020103",
      "name": "Lohnpolitik",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L04K07020401",
      "name": "Beziehungen zwischen den Sozialpartnern",
      "type": 1
    },
    {
      "key": "L04K08060111",
      "name": "service public",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-09-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1078873200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3050",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 38 des Bundespersonalgesetzes (BPG) müssen die Post und die SBB als Arbeitgeber im Sinne des BPG mit den Sozialpartnern Gesamtarbeitsverträge abschliessen. Diese Verträge haben sich an die Vorgaben des Bundespersonalgesetzes zu halten. Dem Bundesrat kommen gemäss BPG grundsätzlich keine Befugnisse zu, in die Arbeitsbedingungen, die zwischen den Sozialpartnern auszuhandeln sind, einzugreifen. Der Gesetzgeber wollte mit dem BPG bewusst möglichst viele Regelungsgegenstände dem Aushandlungsprozess der GAV-Partner überlassen.</p><p>Selbstverständlich müssen sich die Post und die SBB an die strategischen Ziele des Bundesrates und an die Mindeststandards halten, die im BPG definiert sind.</p><p>Das BPG sieht in Artikel 4 vor, dass die Ausführungsbestimmungen - also die Gesamtarbeitsverträge der genannten bundesnahen Unternehmen - so auszugestalten sind, dass die Konkurrenzfähigkeit des Arbeitgebers auf dem Arbeitsmarkt gewahrt werden kann. Der Gesetzgeber erlaubt damit, dass der Lohn auch unterschiedlichen Bedürfnissen der Branche angepasst werden kann. Ebenso enthält Artikel 15 BPG eine Differenzierungsmöglichkeit. Diese Bestimmung hält namentlich fest, dass Zuschläge möglich sind, um den Lohn an die regionale Arbeitsmarktlage anzupassen oder an die branchenspezifischen Bedürfnisse.</p><p>Diese auch für die Bundesverwaltung gesetzlich zulässigen Differenzierungen gelten selbstredend auch für die bundesnahen Unternehmen, sofern dies gestützt auf die Verhandlungen zum GAV auch von den Sozialpartnern so akzeptiert wird.</p><p>Der Bundesrat ist nicht der Ansicht, dass die Unternehmen das Konzept des Service public gefährden, wenn sie von diesen im BPG vorgesehenen Regelungen Gebrauch machen möchten und dies mit den Gewerkschaften aushandeln.</p><p>Ebenso ist der Bundesrat der Ansicht, dass mit einer gewissen Branchenorientierung der Löhne den Randregionen keine Nachteile erwachsen. Vielmehr bietet gerade diese Möglichkeit für die Randregionen eine Chance, zumal damit komparative Vorteile ausgenützt werden können.</p><p>Überdies ermöglichen solche Regelungen den Bundesunternehmen beispielsweise im Bereich des regionalen Personenverkehrs eher wettbewerbsfähige Angebote zu machen und damit weiterhin Arbeitsplätze zu erhalten. Sowohl die SBB als auch die Post bieten sehr viele Arbeitsplätze in Randregionen an, und sie sind bemüht, dies auch in Zukunft zu tun. Dies ist allerdings nur möglich, wenn die Bundesunternehmen wettbewerbsfähig sind.</p><p>Es ist indes anzuerkennen, dass dem Bund bzw. den Konzessionsbehörden gerade im Bereich der Post und des öffentlichen Verkehrs eine wesentliche Aufgabe zukommt, indem sie die Erteilung von Konzessionen oder den Zuschlag für eine Verkehrslinie von der Einhaltung von branchenüblichen Arbeitsstandards abhängig machen. Die Konzessions- bzw. Bewilligungsbehörden haben damit - nebst den Gewerkschaften - eine wesentliche Kontrollfunktion auszuüben, damit der vom Gesetzgeber erwünschte Wettbewerb nicht zulasten der Arbeitnehmerinnen und Arbeitnehmer ausgetragen wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In gewissen vom Bund kontrollierten Unternehmungen (ehemaligen Regiebetrieben) gewinnt die Idee einer Regionalisierung der Löhne an Boden. Ein solcher Entscheid wäre aber nicht nur betriebsintern von Bedeutung, sondern hätte breitere Auswirkungen. Ich weise namentlich auf folgende Aspekte hin:</p><p>- Es geht hier um das Konzept des Service public: Eine Regionalisierung der Löhne steht quer zum Ziel des Zusammenhaltes, auf dem der Service public gerade beruht.</p><p>- Es geht um Regionalpolitik: Die Regionalisierung der Löhne trägt nicht nur dazu bei, dass das Einkommen der Randregionen sinkt, sondern bringt vor allem zum Ausdruck, dass die verschiedenen Landesgegenden unterschiedlich gewertet werden. Die Regionalisierung der Löhne öffnet übrigens erst recht die Schere zwischen dem Lohnniveau in den weniger begünstigten Regionen und den landesweiten Durchschnittslöhnen.</p><p>- Es geht auch um Steuerpolitik: Geringere Löhne ziehen natürlich auch niedrigere Steuereinnahmen nach sich.</p><p>- Schliesslich ist das Verhältnis unter den Sozialpartnern betroffen: Die Regionalisierung der Löhne würde zusätzliche Gründe für Spannungen und Konflikte unter den Sozialpartnern der betreffenden Unternehmen schaffen; zu erwarten wäre aber auch ein negativer Schneeballeffekt. Damit würde die differenzierte Lohnpolitik der anderen grossen staatlichen und privaten Unternehmen bestätigt.</p><p>Ich frage deshalb den Bundesrat: Betrachtet er eine allfällige Regionalisierung der Löhne in vom Bund kontrollierten Unternehmungen als eine Angelegenheit, über welche diese Unternehmungen völlig autonom entscheiden können, oder hält er es für richtig, sich in geeigneter Form für eine Lohnpolitik einzusetzen, die einem Service public angemessen ist und dementsprechend keine regionalen Unterschiede aufweist?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Regionalisierung der Löhne bei den ehemaligen Regiebetrieben"
    }
  ],
  "title": "Regionalisierung der Löhne bei den ehemaligen Regiebetrieben"
}