{
  "id": 20043419,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2607,
      "gender": "m",
      "id": 1136,
      "name": "Jermann Walter",
      "officialDenomination": "Jermann"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18030204",
      "name": "Eisenbahnbau",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L04K18030201",
      "name": "Bahn 2000",
      "type": 1
    },
    {
      "key": "L05K0301010115",
      "name": "Solothurn (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0301010103",
      "name": "Basel (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3419",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Zeitpunkt für die Durchführung der Vernehmlassung in den Jahren 2007/08 ist finanz- und verkehrspolitisch sinnvoll. Einerseits kann eine Neubeurteilung bis 2007/08 wichtige verkehrliche Entwicklungen berücksichtigen (Wirkung der Inbetriebnahme der ersten Etappe von \"Bahn 2000\" und des Lötschberg-Basistunnels, der Verlagerungspolitik und der Erhöhung der LSVA, Entwicklung am Gotthard-Basistunnel, allfällige neue Ansätze beim Agglomerationsverkehr usw.). Dies wäre bei einer auf 2005/06 angelegten Gesamtschau nicht möglich.</p><p>Andererseits stehen im FinöV-Fonds mit der Umsetzung der Massnahmen, welche im \"Bericht über die Mehrkosten betreffend den Zusatzkredit und die teilweise Freigabe der gesperrten Mittel der zweiten Phase der Neat 1\" des Bundesrates vom 7. April 2004 dargestellt und in der \"Botschaft zu Änderungen bei der Finanzierung der FinöV-Projekte\" konkretisiert werden, erst ab etwa 2010/11 wieder finanzielle Mittel für neue Projekte zur Verfügung.</p><p>Der Bundesrat hatte am 10. September 2003 den Auftrag erteilt, die künftige Finanzierung der FinöV-Projekte zu analysieren und Lösungsvorschläge auszuarbeiten. Die Zwischenergebnisse wurden den parlamentarischen Kommissionen im Bericht des Bundesrates vom 7. April vorgelegt. Sie unterstützten die Absicht des Bundesrates, auf dieser Grundlage eine Botschaft ausarbeiten zu lassen. Die Botschaft zu Änderungen der Finanzierung der FinöV-Projekte soll in der Wintersession vom Erstrat behandelt werden.</p><p>2. Nach der Eröffnung der Neubaustrecke Mattstetten-Rothrist als letzter Schritt der Inbetriebnahme der ersten Etappe von \"Bahn 2000\", speziell aber mit der Inbetriebnahme des Lötschberg-Basistunnels wird die Kapazität des Abschnitts Liestal-Sissach-Olten intensiv genutzt. Der Betrieb wird sich aber durchführen lassen, zumal mit der Modernisierung der Stellwerkanlagen im Raum Sissach und mit dem Einsatz schnell beschleunigender Fahrzeuge im Regionalverkehr bis 2007 noch etwas Kapazität gewonnen wird. Der Bundesrat wird die entsprechenden Planungsgrundlagen und Verkehrsprognosen im Rahmen der Vorarbeiten zur Vernehmlassungsvorlage 2007/08 aktualisieren lassen.</p><p>3. Die im Bericht des Bundesrates vom 7. April 2004 vorgeschlagenen und in der \"Botschaft zu Änderungen bei der Finanzierung der FinöV-Projekte\" aufgeführten Massnahmen bewirken, dass erst ab etwa 2010/11 wieder finanzielle Mittel für neue Projekte zur Verfügung stehen. Der Bundesrat hat daher beschlossen, nur die verkehrlich prioritären Projekte gemäss dem ursprünglich vorgesehenen Zeitplan zu realisieren. Dazu gehören die erste Phase des HGV-Anschlusses sowie der Ceneri-Basistunnel. Die Realisierung der übrigen Eisenbahn-Grossprojekte soll im Rahmen der Vernehmlassungsvorlage zur zukünftigen Entwicklung Bahn-Grossprojekte in den Jahren 2007/08 neu beurteilt werden. Sie können frühestens ab 2010/11 realisiert werden. Bei einer früheren Realisierung der Projekte würde sich die Verschuldung des FinöV-Fonds massiv erhöhen. Dies wäre aus finanzpolitischer Sicht nicht vertretbar.</p><p>4. Der Bundesrat hat am 26. Mai die Botschaft zum HGV-Anschluss zuhanden des Parlamentes verabschiedet und vorerst einen Verpflichtungskredit im Umfang von 665 Millionen Franken für die Realisierung der ersten Phase beantragt. Wie unter Ziffer 3 ausgeführt, sollen im Rahmen der Vernehmlassungsvorlage die noch nicht beschlossenen bzw. finanzierten Eisenbahn-Grossprojekte in den Jahren 2007/08 neu beurteilt werden. Dies betrifft auch den Bahnanschluss an den Flughafen Basel-Mulhouse. Mit dem schrittweisen Vorgehen kann auch der unterschiedlichen Ausführungsreife der Projekte Rechnung getragen werden.</p><p>5. Der Wisenbergtunnel ist nicht aus der Planung gestrichen worden. Die Frage, ob und wann sich ein dritter Juradurchstich im Raum Basel-Olten als notwendig erweist, wird Bestandteil der Vernehmlassungsvorlage 2007/08 sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Vom Bundesamt für Verkehr wurde eine Gesamtschau angekündigt, wobei die Hauptobjekte jetzt rasch realisiert und die übrigen Vorhaben einem Zeithorizont 2007-2009 unterzogen werden sollen. Dieser Zeithorizont hat in den Kantonen Baselland, Basel-Stadt, Aargau und Solothurn grosses Erstaunen ausgelöst. Die Realisierung zentraler Projekte wird so um Jahre verschoben.</p><p>Die Bahnlinie Basel-Olten weist heute Kapazitätsengpässe in Güter- und Personenverkehr auf, die dringend einer Entlastung bedürfen. Die Konferenz der kantonalen Direktoren des öffentlichen Verkehrs stellt in ihrem Brief vom 19. Mai 2004 fest, dass durch die zweite Etappe von \"Bahn 2000\" Projekte mit internationalem Charakter aufs Eis gelegt werden.</p><p>Dazu gehören:</p><p>1. der Wisenbergtunnel als Verbindung der Nord-Süd-Achse, dem Mittelland und dem HGV-Knoten Basel;</p><p>2. die Engpässe der Ost-West-Achse Basel-Olten;</p><p>3. der Bahnanschluss an den Flughafen Basel/Mulhouse.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Die Zeitdauer bis 2008 ist für die Gesamtschau zu lang. Ist dies nicht früher möglich?</p><p>2. Was spricht dagegen, den Engpass Basel-Olten vorzuziehen?</p><p>3. Wie stellt sich der Bundesrat zum Schreiben der zwölf Kantone?</p><p>4. Wie stellt sich der Bundesrat zu den 18 Medienmitteilungen der Kantone?</p><p>5. Ist der Wisenbergtunnel aus der Planung gestrichen worden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Engpässe der Bahnlinie Basel-Olten"
    }
  ],
  "title": "Engpässe der Bahnlinie Basel-Olten"
}