{
  "id": 20043235,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2424,
      "gender": "m",
      "id": 361,
      "name": "Theiler Georges",
      "officialDenomination": "Theiler"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-05-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L05K0102010405",
      "name": "Mietvertrag",
      "type": 1
    },
    {
      "key": "L04K01020107",
      "name": "Mietrecht",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K05070204",
      "name": "Obligationenrecht",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 2
    },
    {
      "key": "L03K020214",
      "name": "Formular",
      "type": 2
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-08-18T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083794400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3235",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'articolo 269d capoverso 1 CO, il locatore può modificare il contratto di locazione soltanto impiegando moduli approvati dal Cantone. Il contenuto minimo del modulo è determinato dall'articolo 19 dell'ordinanza concernente la locazione e l'affitto di locali d'abitazione o commerciali (OLAL). Non esiste una norma che indichi quale forma deve rispettare la firma, ciò che è evidentemente causa di un'incertezza giuridica. In una sua recente decisione, il Tribunale federale ha rilevato che un modulo per l'adattamento del contratto di locazione a nuove condizioni deve essere munito di forma manoscritta (DTF 4C.110/2003/md). La consuetudine commerciale, che consiste nell'apporre un facsimile di firma sui milioni di moduli compilati, si rivela quindi una soluzione ragionevole.</p><p>Le amministrazioni immobiliari professionali gestiscono elettronicamente tutti i rapporti di locazione. È l'unico modo per poter effettuare i complessi calcoli degli affitti, che secondo il diritto della locazione vengono indicizzati o commisurati ai costi. I moduli previsti sono registrati elettronicamente presso le amministrazioni immobiliari e approvati in quanto tali dai competenti organi cantonali. I moduli vengono sempre compilati elettronicamente e sottoscritti con una firma elettronica fornita dagli organi abilitati ad apporla. In caso di modifica importante dei costi (ad esempio in seguito a una variazione del tasso ipotecario), ogni amministrazione deve compilare, sottoscrivere con un facsimile di firma e inviare migliaia di moduli per l'adattamento della pigione. Lo stesso vale anche per amministrazioni immobiliari più moderne e di dimensioni minori.</p><p>Questa procedura usuale è riconosciuta dalla stragrande maggioranza dei conduttori, mentre viene contestata unicamente da locatari eccessivamente formalisti. Si tratta però di mera querulomania, poiché il locatario non può in alcun modo influire sulla pigione o sui costi invocando unicamente il fatto che il modulo sia stato firmato a mano o con un facsimile di firma. Non vi è alcun pregiudizio per i diritti del locatario, indipendentemente dalla forma in cui il modulo è stato firmato.</p><p>L'idea secondo cui sul modulo vada apposta una firma manoscritta deriva dalle disposizioni generali sulla forma contenute dal CO (art. 11 e segg.). Questa deduzione omette però di considerare che gli articoli 11 e seguenti CO si applicano alla conclusione di contratti, e non all'adeguamento a nuove circostanze di relazioni contrattuali che esistono già da tempo. Al momento della conclusione del contratto le parti non si conoscono, mentre ciò non è evidentemente il caso in occasione di adattamenti contrattuali. In caso di adeguamento del contratto il locatore può quindi sempre attribuire con certezza il modulo alla persona del locatore.</p><p>L'eccessivo formalismo della decisione del Tribunale federale è criticato a ragione, poiché, oltre a non produrre alcun effetto positivo, non permette di affermare la certezza del diritto e origina situazioni assurde. Se l'OLAL non verrà modificata, le amministrazioni immobiliari apporranno precauzionalmente una firma manoscritta alla prossima notifica di adattamento delle pigioni ai nuovi tassi ipotecari. Ma tale compito non sarà svolto dai locatori, bensì da personale ausiliario specialmente autorizzato a tale scopo (personale temporaneo, apprendisti, ecc.). Nessuno è in grado di firmare a mano migliaia di moduli. Il facsimile di una firma è l'esatta riproduzione di una firma manoscritta, mediante un procedimento fotografico o meccanico (timbro). Il confronto con l'originale è possibile in ogni momento; l'accesso all'originale presso l'organizzazione del locatore è inoltre protetto. Non si rileva pertanto un pericolo di falsificazione o di abuso.</p><p>L'attuale incertezza giuridica nuoce al settore immobiliare. Modifiche della locazione già comunicate in miriadi di esemplari possono essere annullate a posteriori. Una chiarificazione nell'OLAL ristabilirebbe la fiducia. L'ammissione generale della legalità del facsimile di firma rappresenterebbe un provvedimento opportuno, efficace e non comporterebbe alcun inconveniente percettibile per i locatari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Aumenti della pigione ai sensi dell'articolo 269d del Codice delle obbligazioni (CO) vanno comunicati al conduttore su un modulo approvato dal Cantone.</p><p>Secondo la giurisprudenza e la dottrina dominante, l'obbligo di utilizzare un modulo costituisce una forma scritta qualificata, per il rispetto della quale è necessaria la firma autografa dell'autore della dichiarazione (cfr. DTF 4C.110/2003, cons. 3.2, con rimandi).</p><p>Secondo l'articolo 14 capoverso 2 CO, la riproduzione meccanica della firma autografa (facsimile di firma) è riconosciuta sufficiente solo laddove sia ammesso dall'uso.</p><p>Se, come l'autore della mozione afferma, gli avvisi di aumento della pigione vengono abitualmente comunicati mediante formulari ufficiali sottoscritti con un facsimile di firma, un intervento del legislatore si rivela superfluo poiché un simile modo di procedere è conforme all'articolo 14 capoverso 2 CO.</p><p>La mozione va pertanto respinta.</p><p>A questo proposito occorre rilevare che nella decisione menzionata (cons. 3.5), il Tribunale federale ha unicamente considerato che nel caso concreto non era né notorio, né dimostrato che l'impiego di facsimili di firma per gli avvisi di aumento della pigione mediante modulo ufficiale corrispondesse all'uso.</p><p>Occorre infine sottolineare che per realizzare l'obiettivo perseguito dalla mozione sarebbe necessaria una revisione del Codice delle obbligazioni, e non dell'ordinanza concernente la locazione e l'affitto di locali d'abitazione o commerciali.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Per quel che concerne la firma, il Consiglio federale è incaricato di adeguare allo sviluppo tecnico l'ordinanza concernente la locazione e l'affitto di locali d'abitazione o commerciali (OLAL; RS 221.213.11), ammettendo in particolare il facsimile della firma una formalità sufficiente e giuridicamente valida per la sottoscrizione di moduli per un adeguamento unilaterale del contratto di locazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Firma di moduli per l'adattamento di contratti di locazione"
    }
  ],
  "title": "Firma di moduli per l'adattamento di contratti di locazione"
}