{
  "id": 20043087,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K01050523",
      "name": "Gesundheitszustand",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    },
    {
      "key": "L05K1701010607",
      "name": "Energieversorgung",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3087",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-4. En Suisse, les valeurs limites fixées pour les poussières fines respirables (PM 10) et les oxydes d'azote (NO) qui, en combinaison avec les composés organiques volatils (COV), forment le smog estival (ozone), sont régulièrement dépassées. Or, comme le montre notamment l'analyse des effets publiée par Suisse Energie, il y a corrélation entre consommation d'énergie fossile et rejet de substances nuisibles. Instaurer une taxe sur le CO2 des montants indiqués dans l'interpellation contribuerait certes à limiter la concentration de ces polluants, mais il convient de préciser que l'amélioration de la qualité de l'air n'est pas proportionnelle au recul des émissions de CO2 d'origine énergétique: les techniques de combustion et les prescriptions en la matière jouent également un rôle déterminant.</p><p>Les polluants atmosphériques provoquent des dommages dans l'agriculture et mettent en danger la santé de la population. Les pertes de récoltes occasionnées par l'ozone, très variables selon les régions, sont estimées entre 10 et 20 pour cent, les coûts qui en résultent se situant entre 60 et 140 millions de francs (voir le rapport du 23 juin 1999 sur les mesures d'hygiène de l'air adoptées par la Confédération et les cantons; RS 99.077; p. 6989). S'agissant des atteintes à la santé, les coûts liés à la pollution atmosphérique ont fait l'objet de plusieurs études dont les évaluations diffèrent passablement. Si Infras/Econcept/Prognos (Infras/Econcept/Prognos, 1996: Les milliards oubliés. Coûts externes dans les domaines de l'énergie et des transports, Haupt) tablent sur des coûts annuels de 0,3 à 1,6 milliard de francs - dont 70 pour cent dus au trafic -, une étude de cas plus récente réalisée pour le compte de l'OCDE (Sommer, Künzli et al., 2000: Economic Evaluation of Health Impacts Due To Road Traffic-related Air Pollution, in: Ancillary Benefits and Costs of Greenhouse Gas Mitigation, OECD, 451-476) les chiffre entre 0,5 et 3,4 milliards de francs, dont 0,3 à 1,8 milliard imputable au trafic. Pour ce qui est des décès causés par la pollution de l'air, dont le nombre oscille entre 2000 et 4700, cette même étude en apprécie les coûts entre 2,8 et 6,7 milliards de francs. En introduisant une taxe sur le CO2 des montants préconisés dans l'interpellation, la baisse du taux de morbidité et de mortalité permettrait d'économiser 200 millions de francs par année (voir CEPE et al., 2003: CO2-Reduktionspotenzial Erdgas, Projektphase 2 Nachhaltigkeitsszenarien, Schlussbericht, p. 185). Les autres économies réalisables n'ont pas été quantifiées à ce jour.</p><p>5. Si la consommation d'énergie fossile est réduite conformément aux objectifs fixés dans le programme Suisse Energie et la loi sur le CO2, la couverture des besoins en énergie primaire par le pétrole - actuellement de 47 pour cent environ - pourrait baisser de 7 pour cent d'ici 2010 (Jochem E./Jakob M., 2004: Potentiels de réduction des émissions de CO2 en Suisse d'ici à 2010, Hochschulverlag AG an der ETH Zürich; résumé en français). Qui dit amélioration de la sécurité de l'approvisionnement dit avant tout utilisation accrue d'agents énergétiques de substitution n'émettant que peu ou pas de CO2, mais aussi utilisation plus efficace de l'énergie dans tous les secteurs. A relever que cette approche est traitée dans les prévisions les plus récentes sur le CO2. Ainsi, pour atténuer les risques d'approvisionnement, liés notamment à l'instabilité de la situation au Moyen-Orient, il y aurait lieu d'intensifier la diversification des sources d'énergie utilisées. Ce constat vaut également pour le trafic motorisé, dont la dépendance pétrolière est la plus marquée. A cela s'ajoute qu'un recours plus large aux énergies renouvelables rendrait l'économie suisse moins vulnérable face aux fluctuations des prix du pétrole.</p><p>6. Le potentiel de réduction du CO2 dans le secteur du bâtiment étant très important, la contribution de ce dernier à la réalisation des objectifs fixés pour les combustibles est considérable. Il convient de préciser à cet égard que les investissements visant à réduire les coûts énergétiques s'accompagnent d'avantages encore insuffisamment pris en compte, tels que confort d'habitation, isolation phonique, hausse de la valeur locative et recul des maladies des voies respiratoires (voir Jakob/Jochem/Christen, 2002: Coûts marginaux des mesures d'efficacité énergétique supplémentaires aux bâtiments d'habitation, OFEN; résumé en français). Le respect des objectifs de réduction au sens de la loi sur le CO2 devrait entraîner pour la branche de la construction une plus-value d'au moins 0,2 pour cent (voir le message du 17 mars 1997 relatif à la loi fédérale sur la réduction des émissions de CO2; FF 1997 III 395) d'ici 2010. L'analyse des effets réalisée par Suisse Energie confirme que la baisse des émissions de CO2 serait très profitable pour ce secteur.</p><p>7. Depuis le début des années 1990, certains des objectifs quantitatifs que s'est fixés la Suisse dans le domaine des énergies renouvelables ont été réalisés. En effet, dans le cadre du programme d'action Energie 2000, l'utilisation accrue des déchets biogènes a permis de dépasser la part escomptée pour la production d'électricité (sans l'énergie hydraulique). Par contre, l'objectif fixé pour la production de chaleur n'a pas été atteint (72 pour cent seulement) (voir OFEN, 2003: Statistique suisse des énergies renouvelables 2002). Le budget devant être réduit de 10 millions de francs par année à compter de 2005, l'affectation des fonds attribués à Suisse Energie doit toutefois être revue sur la base de nouvelles priorités. Cela étant, il est peu probable que les objectifs prévus dans le programme subséquent de Suisse Energie, à savoir accroître d'ici à 2010 l'apport des énergies renouvelables de 1 pour cent à la production d'électricité (énergie hydraulique non comprise) et de 3 pour cent à la production de chaleur, puissent être réalisés. Sachant que la Suisse produit la quasi-totalité de son électricité sans rejets de CO2, une taxe sur le CO2 renforcerait avant tout la position sur le marché des énergies renouvelables dans le secteur de la production de chaleur, et ce au bénéfice de technologies comme les capteurs solaires pour la production d'eau chaude, la biomasse, la chaleur ambiante, la géothermie et les composants renouvelables des déchets et des eaux usées.</p><p>8. Selon Prognos, le respect des objectifs de réduction du CO2 générerait en Suisse la création d'environ 6000 postes de travail d'ici 2010 (voir le message du 17 mars 1997 relatif à la loi fédérale sur la réduction des émissions de CO2; FF 1997 III 395). Ces effets positifs sur l'emploi, corroborés par l'EPF Zurich (Jochem E./Jakob M., 2004: Potentiels de réduction des émissions de CO2 en Suisse d'ici à 2010, Hochschulverlag AG an der ETH Zürich, p. 267 de la version allemande; résumé en français), seraient dus notamment à une hausse de la demande de services et de mandats en vue d'accroître l'efficacité énergétique. Si les domaines du bâtiment, de l'artisanat et des technologies seraient les premiers à en profiter, certains secteurs de l'énergie subiraient, eux, des répercussions négatives.</p><p>9. Les objectifs fixés par le programme Suisse Energie et la loi sur le CO2 en vertu du Protocole de Kyoto sont une première étape. S'ils contribuent à la réduction des coûts - difficilement chiffrables - occasionnés par les atteintes au climat, ils sont cependant insuffisants pour enrayer le réchauffement de la planète et devraient être complétés par une diminution massive des émissions globales des gaz à effet de serre. Il convient donc d'élaborer des stratégies permettant de réagir à la hausse des températures et à l'évolution du régime des précipitations, de manière qu'une partie au moins des effets entraînés par les changements climatiques sur les domaines les plus concernés - le tourisme hivernal, les assurances contre les dommages, l'économie énergétique et hydraulique, l'agriculture et la sylviculture - puissent être compensés par des mesures ad hoc.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'été 2003 a été le plus chaud depuis qu'on procède au relevé des températures. Dans l'hémisphère sud, février 2004 s'est aussi révélé extrême: des températures de plus de 45 degrés Celsius ont été enregistrées dans les villes de l'est de l'Australie, et une fonte accélérée des glaciers a été observée dans l'océan austral (source: Australian Bureau of Meteorology, mars 2004). Tout en protégeant le climat, l'introduction d'une taxe sur le CO2 entraînerait encore d'autres avantages pour notre pays. Pour le cas où on instaurerait, dans le secteur des combustibles, une taxe sur le CO2 de 20 centimes par litre et, dans le secteur des carburants, de 30 centimes par litre, le Conseil fédéral peut-il quantifier grossièrement ces avantages pour ce qui est de:</p><p>1. la lutte contre la pollution atmosphérique (respect des valeurs limites)?</p><p>2. la diminution des dommages aux récoltes et des récoltes perdues en raison de l'ozone, etc.?</p><p>3. la réduction des coûts de la santé (moins d'asthme, de bronchites et de cancers, etc.)?</p><p>4. la réduction des coûts grevant l'économie grâce au recul du nombre de décès dus à la pollution atmosphérique ?</p><p>5. la sécurité de l'approvisionnement énergétique?</p><p>6. la plus-value qui serait réalisée dans le secteur du bâtiment (isolation d'habitations)?</p><p>7. la mise en valeur de nouvelles technologies (nouvelles énergies renouvelables, etc.)?</p><p>8. l'emploi?</p><p>9. la réduction des atteintes au climat en Suisse et dans le monde entier?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures en faveur du climat en Suisse. Effets positifs"
    }
  ],
  "title": "Mesures en faveur du climat en Suisse. Effets positifs"
}