{
  "id": 20043698,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2502,
      "gender": "m",
      "id": 478,
      "name": "Joder Rudolf",
      "officialDenomination": "Joder"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-12-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L04K11070305",
      "name": "Steueranreiz",
      "type": 1
    },
    {
      "key": "L04K01040212",
      "name": "Sozialrecht",
      "type": 1
    },
    {
      "key": "L05K0702030208",
      "name": "freiwillige Arbeit",
      "type": 1
    },
    {
      "key": "L04K01040402",
      "name": "Gebrechlichenpflege",
      "type": 1
    },
    {
      "key": "L04K01040406",
      "name": "soziale Betreuung",
      "type": 2
    },
    {
      "key": "L04K01040407",
      "name": "Sozialeinrichtung",
      "type": 2
    },
    {
      "key": "L07K01050511010101",
      "name": "Langzeitpflege",
      "type": 2
    },
    {
      "key": "L03K010303",
      "name": "Familie (speziell)",
      "type": 2
    },
    {
      "key": "L05K0702020113",
      "name": "mitarbeitende/r Familienangehörige/r",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103065200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1111100400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3698",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Aufgrund der demografischen Entwicklung der Bevölkerung in der Schweiz ist mit einer starken Zunahme der pflegebedürftigen Betagten zu rechnen. Dies bedeutet, dass in grosser Zahl Tausende von zusätzlichen Pflegebetten geschaffen werden müssen, was finanziell und personell kaum verkraftbar ist. </p><p>Aus diesem Grunde muss die freiwillige Betagtenbetreuung gefördert werden. Dies hätte zur Folge, dass mehr Personen Betreuungsarbeit leisten würden und dadurch weniger Betagte in stationäre Altersinstitutionen eintreten müssten. Dies wiederum würde die öffentliche Hand entlasten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat beantwortet die beiden Fragen wie folgt:</p><p>1. Steuerrechtliche Anreize. Die Interpellation beruht auf der gleichen Überlegung, wie sie der - inzwischen abgeschriebenen - Motion Leuthard (02.3546, Unterstützung der erbrachten Pflege zu Hause durch Verwandte und Bekannte) vom 2. Oktober 2002 zugrunde lag. Darin wurde der Bundesrat aufgefordert, eine Anpassung im Bundesgesetz über die direkte Bundessteuer und im Bundesgesetz über die Harmonisierung der direkten Steuern von Kantonen und Gemeinden vorzunehmen, um pflegende Angehörige durch Steuerabzüge finanziell zu entlasten. In seiner Stellungnahme vom 26. Februar 2003 beantragte der Bundesrat die Ablehnung der Motion. Er stützte sich dabei auf Feststellungen und Schlussfolgerungen der Expertenkommission zur Überprüfung des schweizerischen Systems der Familienbesteuerung. Die damaligen Überlegungen der Expertenkommission und des Bundesrates sind nach wie vor stichhaltig und lassen sich wie folgt zusammenfassen: Die Haus- und die Betreuungsarbeit werden im Steuersystem nicht berücksichtigt, obwohl sie volkswirtschaftlich einen grossen Stellenwert besitzen. Der Grund liegt vor allem in der Unmöglichkeit, diese Tätigkeiten im Einzelfall adäquat zu bewerten und steuerlich angemessen zu berücksichtigen. Auch wären die Auswirkungen solcher Abzüge im geltenden Steuersystem notwendigerweise abhängig von der Höhe der Einkünfte, die die betreuende Person ausserhalb ihrer Pflegearbeit erzielt, sei es in Form von Vermögenserträgen, von Einkünften aus Vorsorge oder von Erwerbseinkünften. Dies ist unter dem Gerechtigkeitsgesichtspunkt fragwürdig. Beizufügen bleibt, dass die Einführung solcher Abzüge den Bestrebungen zur Vereinfachung des Steuersystems widersprechen würde. Auch haushaltrechtlich sind solche Abzüge mit ausserfiskalischer Zielsetzung problematisch. Durch sie wird insbesondere das Bruttoprinzip (Offenlegung der Einnahmen und Ausgaben) des Staatshaushaltes nicht eingehalten, was der Transparenz der Finanzpolitik abträglich ist. Aus den genannten Gründen erweist sich die Förderung der freiwilligen Betreuungsarbeit durch steuerliche Anreize als nicht sachgerecht und ist deshalb abzulehnen.</p><p>2. Sozialversicherungsrechtliche Anreize. Auch in der AHV ist die Frage der Abgeltung für die Betreuung pflegebedürftiger Angehöriger nicht neu. Der Bundesrat ist sich denn auch des hohen Stellenwertes dieser Arbeit bewusst. Bereits im Rahmen der 10. AHV-Revision wurden in der AHV die Betreuungsgutschriften für die Betreuung von pflegebedürftigen Angehörigen im gleichen Haushalt (Art. 29 AHVG) eingeführt. Die Betreuungsgutschriften werden wie ein Erwerbseinkommen behandelt und bei der späteren Berechnung der Alters- oder Invalidenrente der betreuenden Person mitberücksichtigt.</p><p>Die ersten Erfahrungen haben aber bald einmal gezeigt, dass die Anspruchsvoraussetzungen zu eng gefasst waren. Insbesondere die Anknüpfung an die Gewährung einer Hilflosenentschädigung der AHV oder der IV und das Erfordernis des gemeinsamen Haushaltes von pflegender und gepflegter Person wurden zu Recht immer wieder kritisiert. Der Bundesrat hat deshalb in der Botschaft vom 2. Februar 2000 über die 11. AHV-Revision eine Lockerung der Anspruchsvoraussetzungen nach Artikel 29 Absatz 1 AHVG vorgeschlagen (BBl 2000, 1977). Gerade die Unterstützung von betagten pflegebedürftigen Angehörigen hätte durch den Wegfall des Erfordernisses des gemeinsamen Haushaltes einem breiteren Kreis die Möglichkeit der Gewährung von Betreuungsgutschriften eingeräumt. Die vorgeschlagenen Verbesserungen fanden in der parlamentarischen Diskussion breite Zustimmung.</p><p>In der Volksabstimmung vom 16. Mai 2004 wurde allerdings die 11. AHV-Revision abgelehnt. Der Bundesrat wird im Rahmen der Arbeiten an der nächsten Revision prüfen, inwieweit dem Anliegen Rechnung getragen werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich frage den Bundesrat an:</p><p>1. Teilt er die Ansicht, dass das geltende Recht in sozialversicherungsrechtlicher und steuerrechtlicher Hinsicht zu wenig Anreize für die freiwillige Betagtenbetreuung enthält?</p><p>2. Ist er bereit, für die Förderung der freiwilligen Betagtenbetreuung sozialversicherungs- und steuerrechtliche Anreize zu schaffen und die entsprechenden gesetzlichen Grundlagen vorzubereiten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerliche und sozialversicherungsrechtliche Anreize für die freiwillige Betreuung Betagter"
    }
  ],
  "title": "Steuerliche und sozialversicherungsrechtliche Anreize für die freiwillige Betreuung Betagter"
}