{
  "id": 20043560,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2527,
      "gender": "m",
      "id": 504,
      "name": "Rossini Stéphane",
      "officialDenomination": "Rossini"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L03K010504",
      "name": "ärztlicher Beruf",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 2
    },
    {
      "key": "L04K13020201",
      "name": "Ausbildung am Arbeitsplatz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-04-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097100000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3560",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Plusieurs éléments expliquent cette situation et les craintes exprimées:</p><p>- mesures de restrictions budgétaires sur les établissements hospitaliers; </p><p>- chefs de cliniques surchargés dans les hôpitaux et oeuvrant dans un contexte peu favorable à une transmission adéquate des savoirs et des compétences;</p><p>- médecins assistants \"sous pression\" et mal ou insuffisamment encadrés;</p><p>- diminution des places de stage dans les cabinets médicaux ambulatoires en raison du manque de temps et/ou de moyens de financement non incitatifs (pratique du TarMed); etc.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La qualité de la formation et de la formation postgrade du corps médical est une préoccupation majeure depuis une dizaine d'années. Se basant sur l'avancement des travaux concernant la loi sur les professions médicales universitaires, la coopération avec les facultés notamment au sein de la Conférence interfacultaire médicale suisse, la procédure d'accréditation des formations postgrades en cours ainsi que le dialogue en matière de politique de la santé avec les cantons, le Conseil fédéral peut répondre comme suit aux questions de l'auteur de l'interpellation:</p><p>1. Le Conseil fédéral est conscient des problèmes évoqués dans l'interpellation. La démographie médicale n'est certes pas optimale. En effet, une pénurie risque de toucher les médecins de premier recours et les médecins des hôpitaux. Cependant, dans l'ensemble, la densité de médecins en Suisse est parmi les plus élevées au monde, même si leur répartition entre les agglomérations et les régions rurales est inégale. On note en outre une tendance croissante à la féminisation et à l'adaptation de la vie professionnelle à un mode de vie moins contraignant (travail à temps partiel, proximité d'un hôpital tertiaire, etc.).</p><p>La situation et ses effets potentiels sont donc connus. Ces questions ont par ailleurs été abordées par le chef du DFI lors d'une rencontre avec la Fédération des médecins suisses, le 7 septembre 2004. Ce thème est aussi régulièrement porté à l'ordre du jour des discussions des autorités fédérales avec la Conférence suisse des directrices et directeurs cantonaux de la santé.</p><p>2. La composition hétérogène des patients des hôpitaux dans lesquels les jeunes médecins effectuent une partie importante de leur formation postgrade peut effectivement conduire à des différences en termes d'apprentissage et de perfectionnement. Il s'agit cependant d'une segmentation résultant de l'éventail des cas traités (\"case mix\") et de la planification hospitalière au niveau des cantons. Du point de vue de la santé publique, cette différenciation est bienvenue, voire nécessaire. Si tous les jeunes médecins s'orientaient vers les domaines hautement spécialisés, la Suisse ne serait plus en mesure de former suffisamment de médecins de premiers recours, alors qu'il y a, aujourd'hui déjà, un déséquilibre défavorable à ces derniers notamment au cours de la formation postgrade. C'est une des préoccupations que le Conseil fédéral partage avec l'intervenant. En effet, la structure des études et l'environnement clinique des hôpitaux universitaires peuvent inciter à la spécialisation individuelle. Si cette situation peut conduire à une répartition peu favorable et à des conditions d'encadrement très différentes entre les différents types d'hôpitaux, elle n'entraîne pas forcément une détérioration de la qualité de la formation postgrade dans les hôpitaux régionaux. Celle-ci dépend, d'une part, d'un programme structuré et de mesures organisationnelles et, d'autre part, de la disponibilité et de l'engagement des chefs de clinique. Ces aspects sont du reste examinés actuellement dans le contexte de l'accréditation des formations postgrades.</p><p>Ces différents facteurs font aussi l'objet d'une analyse approfondie dans le cadre du mandat que le chef du DFI a donné pour renforcer la médecine universitaire par le biais d'une loi-cadre pour les hautes écoles et de la loi sur les professions médicales universitaires. Cette dernière sera traitée par le Parlement au cours de l'année 2005. Elle vise une amélioration qualitative des processus de formation et des pratiques professionnelles en tenant compte des débats des dix dernières années. Un environnement beaucoup plus cohérent et basé sur la médecine de premier recours, qui bénéficie de l'appui de tous les partenaires (Confédération, cantons, universités, facultés de médecine, organisations de la formation postgrade, etc.), se constitue donc peu à peu.</p><p>3. Quant aux incitations pour les stages dans les cabinets médicaux, on peut se référer aux expériences faites notamment à Bâle et à Berne. Les deux universités offrent un appui particulier au sein des instances facultaires pour la médecine de premier recours, et Bâle vient de fonder un institut spécialisé pour former des médecins de famille. La situation est analogue pour la formation postgrade, où le Collège des médecins de premiers recours assure la coordination des stages et du financement. On peut cependant noter que le nombre de jeunes médecins intéressés est inférieur au nombre de places disponibles, notamment en Suisse romande. Il ne faut toutefois pas sous-estimer l'importance de la formation pratique au travers du savoir transmis dans les cabinets médicaux (silent faculty). Pour renforcer la fonction de triage en vue d'une meilleure maîtrise des coûts, il faut former les futurs praticiens non seulement aux aspects curatifs mais également aux questions touchant à la prévention et à l'environnement socioéconomique des patients. La situation professionnelle de beaucoup de médecins indépendants n'est cependant guère favorable à l'accomplissement de tâches de formateur. Cette problématique constitue toutefois un défi pour la profession médicale, laquelle est appelée à développer de nouveaux modèles (réseaux, cabinets groupés, etc.) qui permettent d'équilibrer obligations professionnelles et intérêts personnels (formation continue, échanges, vie privée, etc.). Une amélioration structurelle permettrait un engagement accru pour la formation.</p><p>4. La Confédération et les cantons entretiennent un échange régulier sur les questions concernant la santé (voir également l'interpellation Rossini 04.3139, Politique nationale de santé. L'échec?). Les aspects touchant à la démographie médicale ont été abordés à plusieurs reprises, et il est prévu de les approfondir dans le dialogue institutionnalisé entre la Confédération et les cantons. Les autorités cantonales observent avec une certaine inquiétude le développement que connaissent les cabinets médicaux de premiers recours. Cependant, les constats énoncés par les hôpitaux régionaux ne peuvent être généralisés quant au manque de médecins assistants. En effet, la nouvelle réglementation du temps de travail n'est qu'une des explications des difficultés. Ces dernières constituent un défi pour les institutions, qui sont appelées à revoir leur fonctionnement interne. Le Conseil fédéral estime qu'il existe un potentiel certain d'améliorations. Avant de créer de nouveaux postes, il convient d'abord d'améliorer l'efficacité des institutions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis plusieurs mois, nombreux sont les médecins (médecins généralistes en pratique ambulatoire, médecins hospitaliers) qui observent très concrètement une dégradation des conditions de la formation médicale en Suisse. Un tel phénomène pose la question de la qualité de la médecine et du risque potentiel de voir se développer dans ce pays une formation à deux vitesses: une dispensée dans les centres hospitaliers universitaires pour la médecine de pointe; une autre assumée avec peine et de moindre qualité par les hôpitaux régionaux.</p><p>A moyen et long termes, les inquiétudes sont grandes, d'autant plus que la pénurie de médecins risque de sévir. Par conséquent: </p><p>1. Le Conseil fédéral est-il informé de cette situation et des craintes qu'elles génèrent au sein du corps médical?</p><p>2. Quelle analyse fait-il de l'évolution de la formation médicale, notamment dans le secteur hospitalier et s'agissant des risques de formations à \"deux vitesses\", plus particulièrement hors des hôpitaux universitaires?</p><p>3. Estime-t-il nécessaire de renforcer les incitations à la mise à disposition de places de stage dans les cabinets ambulatoires? Et si oui, de quelle manière?</p><p>4. Quelles sont les relations entre la Confédération et les cantons sur cette question et quelles sont les démarches entreprises ou envisagées pour pallier les observations faites par les praticiens et mentionnées ci-dessus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Formation des médecins"
    }
  ],
  "title": "Formation des médecins"
}