{
  "id": 20043208,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-05-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L06K170401010101",
      "name": "Benzin",
      "type": 1
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 1
    },
    {
      "key": "L05K0704030103",
      "name": "Grenzgebiet",
      "type": 1
    },
    {
      "key": "L05K1002010502",
      "name": "Retorsionsmassnahme",
      "type": 2
    },
    {
      "key": "L05K0701060302",
      "name": "Konsumverhalten",
      "type": 2
    },
    {
      "key": "L05K0703010102",
      "name": "Dumping",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2004-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3208",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Alla domanda 1:</p><p>Ad inizio luglio 2004, l'Amministrazione federale delle dogane (AFD) ha rilevato che nelle regioni di frontiera svizzere i prezzi della benzina erano inferiori di 28 a 34 centesimi a quelli tedeschi, di 42 centesimi a quelli italiani e di 18 centesimi a quelli francesi. Per contro in Svizzera il prezzo del diesel supera dai 3 ai 5 centesimi al litro i prezzi vigenti in Germania e in Francia. Un'eccezione è l'Italia, dove il prezzo del diesel è superiore di almeno 12 centesimi. Le dimensioni del turismo del pieno, verso la Svizzera per l'acquisto di benzina e dalla Svizzera per l'acquisto di diesel, non possono essere stabilite con esattezza. I relativi introiti generati vengono rilevati elaborando la differenza tra le cifre statistiche relative alla vendita di benzina e diesel ed il loro consumo stimato attraverso modelli di calcolo. Applicando detto metodo, la società Infras1) ha calcolato che il pendolarismo del pieno genera introiti annui netti di 200-300 milioni di franchi. Tali introiti variano a seconda dei prezzi praticati nelle regioni limitrofe oltrefrontiera.</p><p>Alla domanda 2:</p><p>La misura adottata dal Governo regionale lombardo, che nel luglio 2000 ha introdotto per la popolazione residente nella zona di confine un ribasso sul carburante da 15 a 30 centesimi al litro, ha causato alle casse federali una perdita di 140 milioni di franchi. L'adozione nelle regioni di frontiera tedesche e francesi di misure di riduzione analoghe si ripercuoterebbe sicuramente sugli introiti generati dall'imposta sugli oli minerali. L'entità di tale perdita resta però difficile da stabilire, dato che il pendolarismo del pieno non dipende esclusivamente dal divario dei prezzi. Altrettanto decisivi sono i tassi di cambio, la composizione della flotta dei veicoli (percentuale delle vetture diesel) nonché il chilometraggio percorso e il consumo specifico dei vari tipi di veicoli.</p><p>Alle domande 3 e 4</p><p>La strategia del Consiglio federale poggia da un lato sulla cooperazione internazionale, e dall'altro sulla realizzazione, a livello nazionale, di misure credibili. Con la firma e la ratifica del Protocollo di Kyoto, la Svizzera si è espressa in favore di una politica climatica coordinata a livello internazionale. La legge sul CO2, che costituisce la base giuridica più importante, punta innanzitutto su provvedimenti volontari per la riduzione del CO2 e su misure efficaci a livello di politica energetica, dei trasporti, ambientale e finanziaria. Se, nonostante tali misure, l'obiettivo di riduzione non sarà raggiunto, l'articolo 6 della legge sul CO2 prevede l'introduzione di una tassa sul CO2. Tali elementi permetteranno di evitare che la politica climatica dei Paesi confinanti sia resa vana. La domanda sulla riduzione delle tasse è priva di oggetto dato che il Consiglio federale non prevede alcuna riduzione di tasse.</p><p>Alla domanda 5</p><p>Il Consiglio federale non considera gli introiti generati dal turismo del pieno più importanti della legge sul CO2 e del Protocollo di Kyoto. Vista l'attuale politica del freno all'indebitamento un calo degli introiti si ripercuote sulle casse della Confederazione e le conseguenti perdite dovrebbero essere compensate con altre entrate oppure con un corrispondente taglio dei costi.</p><p>Alla domanda 6</p><p>Il Consiglio federale deciderà se introdurre la tassa sul CO2 valutando tutte le informazioni a lui disponibili. Ai sensi dell'articolo 6 della legge sul CO2 il Governo esaminerà anche le misure adottate da altri Paesi e i prezzi dei combustibili e dei carburanti in vigore oltrefrontiera. Inoltre, terrà conto anche delle considerazioni concernenti eventuali misure di ritorsione.</p><p></p><p>1) Infras (2003) : Tassa sul CO2 / Centesimo per il clima sui carburanti, giugno 2003</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Germania, Italia e Francia hanno a più riprese aumentato il prezzo della benzina per ragioni legate alla politica climatica e ambientale, mentre nel contempo hanno ridotto altri imposte. La differenza del prezzo della benzina tra la Germania e la Svizzera è ora di poco inferiore a 40 centesimi al litro.</p><p>1. A quanto ammontano gli introiti generati dal turismo del pieno in Svizzera?</p><p>2. A quanto ammonterebbero gli introiti di cui potrebbero beneficiare i Paesi confinanti Germania, Francia e Austria se adottassero misure di ritorsione simili a quelle già in vigore in Lombardia?</p><p>3. Vanificare la politica climatica dei Paesi limitrofi rientra nella dichiarata strategia del Consiglio federale?</p><p>4. Il Collegio considera onesto finanziare la riduzione di tasse a scapito dei Paesi vicini?</p><p>5. Il Governo attribuisce maggiore importanza agli introiti prodotti dal pendolarismo del pieno rispetto alle leggi in vigore, segnatamente la legge sul CO2 e il Protocollo di Kyoto?</p><p>6. Al momento di decidere se introdurre la tassa sul CO2 il Consiglio federale terrà conto del fatto che le misure di ritorsione comporteranno costi supplementari permanenti rispetto, ad esempio, a una tassa sul CO2  di 20-30 centesimo al litro?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Centesimo per il clima e turismo del pieno"
    }
  ],
  "title": "Centesimo per il clima e turismo del pieno"
}