{
  "id": 20043418,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "EVP/EDU Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 1
    },
    {
      "key": "L07K01010201020102",
      "name": "weiche Droge",
      "type": 1
    },
    {
      "key": "L04K01050504",
      "name": "Drogenpolitik",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    },
    {
      "key": "L06K010505070201",
      "name": "Suchtprävention",
      "type": 2
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 2
    },
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-12-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "EVP/EDU Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3418",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Auch wenn es zutrifft, dass der Nationalrat nicht auf die Vorlage zur Revision des Betäubungsmittelgesetzes (BetmG) eingetreten ist, hat der Ständerat hingegen zweimal Eintreten beschlossen, sodass es schwierig ist, definitive Schlüsse über den tatsächlichen Willen des Parlamentes zu ziehen.</p><p>Der Bundesrat äussert sich wie folgt zu den vom Interpellanten aufgeworfenen Fragen:</p><p>1. Die Strafverfolgung ist gemäss Artikel 28 Absatz 1 BetmG Sache der Kantone. Es ist eine Tatsache, dass die Kantone den Betäubungsmittelkonsum sowie die Vorbereitungshandlungen zum Eigenkonsum - beide gemäss Artikel 19a BetmG strafbar - unterschiedlich verfolgen. Dies gilt auch für den Anbau und Handel von Cannabis. Einige Kantone sind sehr restriktiv, andere wiederum tolerieren Anbau und Handel in einem gewissen Rahmen. Ein Ziel der im Rahmen der Revisionsvorlage geplanten Vereinheitlichung des Strafprozessrechtes war ja die Erhöhung der Rechtssicherheit und der Rechtsgleichheit.</p><p>2. Der Bund ist gemäss Artikel 118 Absatz 2 Buchstabe a und Artikel 123 Absatz 1 der Bundesverfassung zwar zur Gesetzgebung auf dem Gebiet des Strafrechtes und der Regelung des Umganges mit Betäubungsmitteln befugt. Die Umsetzung dieser Gesetzgebung ist hingegen Sache der Kantone, und jegliche Einmischung des Bundesrates in deren Strafverfolgungspraxis würde einen Eingriff in die kantonale Hoheit darstellen.</p><p>3. Der Bundesrat ist der Ansicht, dass die Situation basierend auf der geltenden Rechtslage beim Anbau von und beim Handel mit Cannabis sehr unbefriedigend ist. Die Problematik von Artikel 19 BetmG liegt darin, dass im Einzelfall der Nachweis erbracht werden muss, dass der Täter die Absicht hat, Betäubungsmittel zu gewinnen bzw. die Produkte als Betäubungsmittel zu verwenden. Dieser Nachweis ist mit grossem Aufwand verbunden und gelingt nicht immer. Auch eine Einziehung des Cannabis nach Artikel 58 Strafgesetzbuch setzt voraus, dass die Verwendung als Betäubungsmittel nachgewiesen werden kann.</p><p>Kernpunkt einer rechtssicheren und einfachen Regelung müsste daher sein, die massgebende Umschreibung vom finalen Element - \"zur Betäubungsmittelgewinnung\" - zu lösen und auf objektive Umstände abzustellen. Diese Loslösung war Teil der Revisionsvorlage des Bundesrates. Nun gilt es, die Ergebnisse der parlamentarischen Vorstösse (Motion Wasserfallen 04.3376, \"Revision Betäubungsmittelgesetz\"; parlamentarische Initiative grüne Fraktion 04.443, \"Bundesgesetz über die Prävention und Betreuung bei Drogenabhängigkeit\"; parlamentarische Initiative christlichdemokratische Fraktion 04.439, \"Betäubungsmittelgesetz. Revision\"; parlamentarische Initiative Waber 04.459, \"Bundesgesetz über die Betäubungsmittel und die psychotropen Stoffe. Änderung\"; Postulat Bortoluzzi 04.3582, \"Kritische Überprüfung der Vier-Säulen-Politik des Bundes\") und der Volksinitiative \"für eine vernünftige Hanfpolitik mit wirksamem Jugendschutz\" abzuwarten. Denn diese Texte sind widersprüchlich, und es lässt sich daraus keine klare Richtung für eine neue Revision ableiten. Der Bundesrat möchte, bevor er weitere Schritte unternimmt, die aktuelle politische Lage vertieft prüfen.</p><p>4. Die Revision des BetmG hatte auch zum Ziel, den Jugendschutz gesetzlich zu stärken und insbesondere auch die Kantone zu einem besseren Jugendschutz zu verpflichten. Auf der Basis der heutigen Rechtslage liegt es nun weiterhin an den Kantonen, ihre eigenen Prioritäten bei der Stärkung des Jugendschutzes zu setzen. Die bereits heute zu beobachtende unterschiedliche Durchsetzung des Rechtes wird somit weiterbestehen.</p><p>Der Bund wird jedoch seine Aktivitäten für einen wirksamen Jugendschutz auf der Basis der geltenden Gesetzgebung weiterführen. So hat eine gemeinsame Arbeitsgruppe des Bundesamtes für Polizei und des Bundesamtes für Gesundheit ein Grundsatzpapier zur Zusammenarbeit von Polizei und Fachstellen der Jugendhilfe verfasst. Im Weiteren sollen kantonale Polizeikorps gemeinsam mit Sozial- und Jugendämtern über Möglichkeiten informiert werden, wie dem Grundsatz \"Hilfe statt Strafe\" in der Praxis nachgelebt werden kann. Konkret heisst dies, dass die Polizei bzw. die Jugendanwaltschaft auf die Einleitung eines Strafverfahrens verzichtet, wenn der Jugendliche akzeptiert, eine Beratungsstelle zu besuchen. Solche und ähnliche Kooperationsmodelle sind in einigen Kantonen bereits erfolgreich eingeführt.</p><p>5. Das Projekt Cannabisprävention wird weitergeführt. Schwerpunkt dabei sind die Massnahmen zur Frühintervention in Schulen und Gemeinden. Dabei geht es darum, die Zusammenarbeit zwischen den Schulen und den zuständigen Fachstellen in der Gemeinde zu optimieren. Gefährdete Jugendliche sollen frühzeitig einer professionellen Betreuung zugewiesen werden können. Das erfolgreiche Programm supra-f konnte bisher in zwölf Präventionszentren in sieben Kantonen über tausend Jugendliche betreuen. Zusätzlich unterstützt der Bund ein binationales Cannabis-Frühinterventionsprojekt im Raum BS/BL/Aargau und Süddeutschland.</p><p>Die Präventionsmassnahmen des Bundes bei legalen Suchtmitteln wie Alkohol und Tabak konzentrieren sich vor allem auf sogenannte strukturelle Massnahmen wie gesetzliche Regelungen von Preis, Werbung, Zugänglichkeit, Altersbeschränkungen usw. Untersuchungen belegen, dass solche Massnahmen hier am wirksamsten sind. Weiter führt der Bund in den verschiedenen Bereichen auch Sensibilisierungskampagnen durch.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit seinem Nein zum Eintreten auf die Revision des Betäubungsmittelgesetzes machte der Nationalrat klar, dass er weiterhin für ein Verbot von Cannabis ist.</p><p>Insbesondere im Hinblick auf die nun nicht durchgeführte Revision des Betäubungsmittelgesetzes wird das geltende Gesetz heute liberaler angewendet, als es formuliert ist. Zutreffend ist aufgrund des Nichteintretensentscheides des Nationalrates die Formulierung in der \"Aargauer Zeitung\" vom 16. Juni 2004: \"Klar ist nur, dass vieles unklar bleibt.\" Aus diesem Grunde ist es wichtig, dass der Bund betreffend Gesetzesanwendung so weit wie möglich Klarheit schafft.</p><p>1. Wo besteht beim Betäubungsmittelgesetz eine Diskrepanz zwischen Gesetzesformulierung und -anwendung?</p><p>2. Wie kann der Bundesrat sicherstellen, dass die heute unterschiedliche Gesetzesanwendung in den verschiedenen Landesgegenden möglichst einheitlich und im Sinne des Willens des Gesetzgebers geschieht?</p><p>3. Auf welche Weise gedenkt der Bundesrat, das bestätigte Cannabisverbot durchzusetzen?</p><p>4. Ist er bereit, auf der Basis der geltenden Gesetzgebung den Jugendschutz wirksam zu verstärken?</p><p>5. Ist er bereit, die Suchtprävention (inklusive Prävention im Bereich der legalen Droge Alkohol) auszubauen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Folgerungen aus dem Nein zur Revision des Betäubungsmittelgesetzes"
    }
  ],
  "title": "Folgerungen aus dem Nein zur Revision des Betäubungsmittelgesetzes"
}