{
  "id": 20043662,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 1
    },
    {
      "key": "L04K13030118",
      "name": "Zulassungsbeschränkung",
      "type": 1
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 1
    },
    {
      "key": "L05K1301010101",
      "name": "Maturität",
      "type": 1
    },
    {
      "key": "L04K13030102",
      "name": "Anerkennung der Zeugnisse",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 2
    },
    {
      "key": "L06K130102010101",
      "name": "ausländische/r Student/in",
      "type": 2
    },
    {
      "key": "L05K1301020101",
      "name": "Student/in",
      "type": 2
    },
    {
      "key": "L04K13030119",
      "name": "Bologna-Prozess",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1102546800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3662",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'admission aux études dans les EPF est clairement réglementée, que ce soit pour l'entrée en première année d'études ou pour le passage des études de \"bachelor\" aux études de \"master\". En vertu de l'article 16 alinéa 1 de la loi sur les EPF, est admis comme étudiant au premier semestre quiconque est titulaire d'un certificat fédéral de maturité ou d'un certificat de maturité reconnu par la Confédération ou encore d'un certificat équivalent, d'un autre diplôme reconnu par la direction de l'école ou d'un diplôme délivré par une haute école spécialisée suisse, ou quiconque a réussi un examen d'admission.</p><p>L'admission aux études de \"master\", dans les EPF comme dans les universités cantonales, est régie par les directives de Bologne de la Conférence universitaire suisse (CUS) du 4 décembre 2003. Celles-ci se fondent sur la convention du 14 décembre 2000 entre la Confédération et les cantons universitaires sur la coopération dans le domaine des hautes écoles universitaires, qui stipule à l'article 6 alinéa 1 lettre a, que la CUS édicte des directives sur la durée normale des études et la reconnaissance des acquis et des qualifications qui lient toutes les parties à la convention. En vertu de l'article 3 des directives de Bologne, l'admission aux études de \"master\" requiert en principe un diplôme de \"bachelor\" d'une haute école ou un diplôme équivalent délivré par une haute école. Les titulaires d'un diplôme de \"bachelor\" délivré par une université suisse doivent être admis sans autres conditions dans les filières d'études de \"master\" universitaires de la branche d'études correspondante. Pour l'admission aux filières d'études de \"master\" spécialisées, les universités peuvent fixer des conditions supplémentaires, identiques pour tout candidat.</p><p>Le débat actuel a été suscité par les recommandations des experts internationaux chargés de l'évaluation finale du mandat de prestations du Conseil fédéral aux Conseil des EPF pour les années 2000 à 2003. Les experts recommandent d'introduire une sélection des étudiants à la fois au niveau du \"bachelor\" et du \"master\", pour que les EPF puissent se battre à armes égales avec les universités comparables à l'échelle internationale. Le Conseil fédéral a été informé en octobre 2004 des conclusions de cette évaluation finale. La documentation a été adressée aux sous-commissions de la commission de gestion et de la commission des finances et à la commission de la science, de l'éducation et de la culture. Elle est disponible sur le site du secrétariat d'Etat à l'éducation et à la recherche SER à l'adresse www.sbf.admin.ch.</p><p>Sous cet éclairage, le Conseil fédéral peut répondre comme suit aux questions posées:</p><p>1. Les EPF sont soumises aux dispositions de la loi sur les EPF et des directives de Bologne. Le Conseil des EPF ne peut pas décider de son propre chef de la mise en place d'une sélection des étudiants en début d'études ou lors du passage aux études de \"master\". Une modification de la pratique requerrait une décision du Parlement et de la CUS. Le Conseil fédéral considère qu'il n'y a pas lieu, pour l'instant, de changer les règles actuelles.</p><p>2. La déclaration du président du Conseil des EPF n'était pas concertée avec l'autorité politique supérieure. Elle n'engage que lui-même. Une concertation n'est pas impérative puisque le Conseil des EPF a pour mission de développer des visions stratégiques pour le domaine des EPF et de promouvoir le débat public sur des questions d'actualité liées à l'enseignement supérieur.</p><p>3. La tradition suisse garantit aux porteurs de maturités gymnasiales un accès aux hautes écoles. Les cantons et la Confédération devront être vigilants pour assurer un haut niveau de ces maturités afin d'éviter une dévalorisation des titres et des mécanismes supplémentaires à l'entrée des hautes écoles.</p><p>4. Les EPF n'ont pas pour but de former le plus grand nombre d'étudiants, qu'ils soient étrangers ou suisses, mais d'assurer la meilleure formation possible. L'internationalisation recherchée dans l'enseignement ne traduit pas une volonté de se détourner des étudiants suisses; elle est une conséquence de la concurrence que se livrent les universités au niveau international pour recruter les meilleurs talents.</p><p>5. Le Conseil fédéral est favorable à un débat politique ouvert; il ne se sent pas mis sous pression par la proposition d'idées nouvelles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La presse a rapporté qu'Alexander Zehnder, le nouveau président du Conseil des écoles polytechniques fédérales (EPF), exigeait que les deux EPF aient le droit de sélectionner leurs étudiants de manière active, sur la base d'entretiens.</p><p>Toujours selon la presse, il semble également que le compromis, conclu par la Conférence universitaire suisse, qui permet aux titulaires d'un \"bachelor\" d'accéder librement à la filière du \"master\" au minimum, représente pour M. Zehnder tout au plus une solution provisoire.</p><p>Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Quelle est sa position face à la volonté des EPF de se réserver le droit de sélectionner elles-mêmes leurs étudiants à l'avenir?</p><p>2. Le président du Conseil des EPF s'est-il entendu avec les instances politiques supérieures à propos de cette déclaration? Ou le Conseil fédéral est-il plutôt d'avis qu'il faut maintenir la réglementation actuelle, qui a fait ses preuves en garantissant à tous les titulaires d'une maturité fédérale le droit d'accéder aux études de premier cycle (\"bachelor\") d'une EPF sans autre condition?</p><p>3. Le Conseil fédéral ne craint-il pas que la maturité perde de sa valeur si elle ne suffit plus à l'admission dans les EPF et que d'autres critères deviennent décisifs pour pouvoir entrer dans les hautes écoles fédérales?</p><p>4. Est-il également d'avis que les études de \"master\" ne doivent pas avoir pour vocation principale d'attirer le plus grand nombre d'étudiants étrangers, et que les EPF sont, elles aussi, tenues de mettre en place les conditions nécessaires pour qu'une majorité d'étudiants suisses puissent obtenir un diplôme dans ces filières?</p><p>5. Ne pense-t-il pas qu'il est gênant que les administrations politiques à la tête de notre pays soient ainsi publiquement mises au pied du mur par les déclarations de fonctionnaires et d'instances qui leur sont assujettis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Procédure d'admission dans les EPF"
    }
  ],
  "title": "Procédure d'admission dans les EPF"
}