{
  "id": 20043116,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K06030312",
      "name": "Pflanzenwelt",
      "type": 1
    },
    {
      "key": "L04K06020104",
      "name": "gefährlicher Stoff",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K06030311",
      "name": "Ökosystem",
      "type": 1
    },
    {
      "key": "L04K01050106",
      "name": "Erkrankung der Atemwege",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2004-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3116",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Par plantes néophytes, il faut comprendre des plantes introduites volontairement ou naturellement sous nos latitudes depuis 1500 après Jesus-Christ. Cette notion couvre donc un grand nombre de plantes dont certaines parmi les principales espèces cultivées en Suisse (maïs, pommes de terre, soja). Dans le domaine des plantes ornementales, un grand nombre de plantes sont des néophytes. On estime que 11 pour cent des plantes que l'on trouve en Suisse sont des néophytes.</p><p>Alors que la grande majorité des plantes introduites ne posent aucun problème, certaines d'entre elles disposent de caractéristiques négatives qui permettent de les considérer comme envahissantes. Dans le cas d'une plante à fort potentiel allergène, comme c'est le cas de l'ambroisie, le caractère nuisible est facilement reconnaissable. Toutefois, pour la majorité des plantes néophytes envahissantes, seule l'expérience permet de savoir si elles peuvent se transformer en mauvaises herbes pour les cultures ou constituer une concurrence insupportable pour certaines espèces indigènes dans le milieu naturel.</p><p>La question des plantes néophytes envahissantes est discutée depuis plusieurs années en Suisse. Dans le cadre de la Commission suisse pour la conservation des plantes sauvages, un groupe de travail a dressé une liste de plantes néophytes considérées comme envahissantes pour la Suisse. </p><p>Un groupe d'experts de l'Organisation européenne et méditerranéenne de protection des plantes travaille à un objectif similaire au niveau européen; la Suisse y est représentée et veille à y faire connaître ses travaux. Cette plate-forme permet de réunir les observations et expériences des différents pays européens pour définir rapidement et sur la base d'expériences pratiques les espèces qui peuvent avoir un caractère envahissant en Europe.</p><p>A notre connaissance, il n'existe pas d'études permettant de chiffrer en Suisse les coûts écologiques, économiques ou pour la santé liés à l'une ou l'autre des plantes néophytes envahissantes.</p><p>2. Différents types de mesures peuvent être envisagés contre les espèces de plantes néophytes envahissantes particulièrement problématiques. Tout d'abord, il faut veiller à empêcher l'introduction de ces espèces dans le cadre, par exemple, du commerce de végétaux ou de graines. Il s'agit également de mettre sur pied un réseau de surveillance afin de déterminer si une plante néophyte envahissante est déjà présente en Suisse et, le cas échéant, dans quelle mesure. De plus, il faut mettre en place les mesures visant soit à éradiquer la plante, soit à contenir sa dissémination. Finalement, l'information des milieux médicaux et de la population est également très importante.</p><p>A court terme, il est envisageable de prendre des mesures contre l'ambroisie sur la base de l'ordonnance sur la protection des végétaux. Cette espèce semble être la plus problématique en raison du caractère hautement allergène de son pollen. Pour les autres espèces, il convient encore de déterminer si elles sont particulièrement problématiques. Il semble en effet préférable de se concentrer sur ce dernier groupe afin de ne pas diluer les moyens qui pourront être mis en place, particulièrement par les cantons, pour les mesures de lutte.</p><p>L'ordonnance sur la protection des végétaux fixe des mesures similaires à celles décrites ci-dessus pour éviter l'introduction et la dissémination des organismes nuisibles pour les plantes tels que, par exemple, le feu bactérien. Des mesures sont ordonnées dans le cadre du commerce des plantes hôtes de ces maladies pour éviter leur introduction en Suisse et leur dissémination. Cette ordonnance fixe également les mesures de lutte prises à l'intérieur du pays en cas d'apparition d'un nouvel organisme nuisible. Les cantons sont chargés de l'application de ces mesures. Les services phytosanitaires cantonaux sont chargés de surveiller le territoire et d'ordonner les mesures de lutte en cas d'apparition d'un organisme nuisible.</p><p>Avant d'ordonner des mesures contre l'ambroisie dans le cadre de cette ordonnance, une concertation des cantons est nécessaire dans la mesure où il appartiendrait à ces derniers d'appliquer les mesures de lutte sur leur territoire.</p><p>Plusieurs offices sont concernés à différents niveaux par la problématique des plantes néophytes envahissantes; il sera donc nécessaire d'assurer la coordination correspondante.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les plantes néophytes invasives, c'est-à-dire les plantes importées de territoires étrangers et qui se développent massivement au détriment des espèces végétales locales, peuvent causer de gros dégâts sur les plans écologique et économique, voire sur le plan sanitaire. L'ambroisie, en particulier, ses conséquences écologiques mises à part, présente un risque important pour la santé.</p><p>L'ambroisie produit du pollen en quantités inhabituelles. Or, son pollen a un potentiel allergène important. Il est très agressif, au point que même des personnes qui ne sont pas allergiques au pollen pourraient le devenir. Les réactions allergiques à ce pollen sont violentes et conduisent souvent à des crises d'asthme. En Suisse, où une personne sur sept est allergique au pollen, les coûts de la santé risquent d'exploser. Pour prendre un exemple comparatif, au Québec, les coûts annuels de la santé et de la lutte contre ces allergies à l'ambroisie frisent chaque année les 50 millions de francs. En Allemagne, on table sur des dépenses annuelles de l'ordre d'un millier de francs par patient souffrant d'asthme allergique. Dans le cas des personnes réagissant à l'ambroisie, cela donne des coûts annuels de santé allant de 30 à 75 millions de francs. Or, à l'heure actuelle, l'ambroisie n'est pas encore très fréquente en Allemagne.</p><p>Les concentrations de pollen de l'ambroisie à feuilles d'armoise (ou ambroisie élevée) n'ont cessé d'augmenter sur les stations de mesure de Genève et de Locarno. Les médecins genevois et tessinois constatent aussi plus de cas d'allergies dus au pollen de l'ambroisie. D'après les expériences faites dans d'autres pays, il faut s'attendre à ce que cette plante envahisse d'autres régions de Suisse, y causant également des problèmes de santé, avec les coûts importants que cela génère. C'est pourquoi je pose les questions suivantes au Conseil fédéral:</p><p>1. Comment évalue-t-il le risque représenté par l'ambroisie à feuilles d'armoise et par d'autres plantes néophytes (p. ex. berce du Caucase, ou berce de Mantegazzi) sur les aspects suivants:</p><p>- conséquences écologiques;</p><p>- conséquences économiques;</p><p>- conséquences sur les coûts de la santé?</p><p>2. Quelles mesures à court et à moyen termes est-il disposé à prendre contre l'invasion de plantes néophytes, en particulier contre les néophytes nocives pour la santé?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plantes néophytes invasives"
    }
  ],
  "title": "Plantes néophytes invasives"
}