{
  "id": 20043236,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-05-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L02K1501",
      "name": "Nichtregierungsorganisation",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L05K0703020102",
      "name": "Betriebsergebnis",
      "type": 1
    },
    {
      "key": "L04K06010307",
      "name": "Umweltorganisation",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 2
    },
    {
      "key": "L04K05040208",
      "name": "Verbandsbeschwerde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2004-10-01T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083794400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3236",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Verbandsbeschwerderecht ist eine mächtige Waffe in den Händen der dazu berechtigten Organisationen. Viele Projekte, darunter so prominente wie das Stadion Zürich, und damit auch Investitionen sind direkt durch eine hängige Beschwerde oder indirekt durch Verhandlungen blockiert. Dabei dient das Verbandsbeschwerderecht keineswegs nur der Durchsetzung umweltrechtlicher Bestimmungen, wie immer wieder beteuert wird. In Vereinbarungen zwischen den beschwerdeberechtigten Organisationen und den an den Projekten beteiligten Investoren werden auch Partikularinteressen, die sich keineswegs aus dem Umweltrecht ableiten lassen, durchgesetzt. Daneben werden auch Parteientschädigungen, Konventionalstrafen und Abmachungen vereinbart, die durchaus als Zusicherung von \"Folgeaufträgen\" verstanden werden können.</p><p>Damit ist nicht zuletzt auch die Frage angesprochen, wie sich diese Organisationen denn eigentlich finanzieren. Sie hat in den vergangenen Wochen in besonderem Mass Aufmerksamkeit erregt. Da die beschwerdeberechtigten Organisationen lediglich die Durchsetzung des Umweltrechtes verfolgen, kann es nur in ihrem eigenen Interesse liegen, wenn sie zuhanden der Öffentlichkeit Rechenschaft über erhaltene Beiträge der öffentlichen Hand und deren Verwendung ablegen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es trifft zu, dass der Bund einzelnen Nichtregierungsorganisationen (NGO), nämlich Organisationen des Naturschutzes, des Heimatschutzes und der Denkmalpflege von gesamtschweizerischer Bedeutung gestützt auf Artikel 14 des Bundesgesetzes über den Natur- und Heimatschutz (NHG; SR 451) Beiträge an die Kosten ihrer im öffentlichen Interesse liegenden Tätigkeiten gewährt. Bei diesen Tätigkeiten handelt es sich konkret um die Pflege und Betreuung von Reservaten, schützenswerten Gebäuden und Ortsbildern, Vorarbeiten für Inventare, Beratung, Schutz und die Pflege der Landschaft, Ausbildung und Öffentlichkeitsarbeit (vgl. die Stellungnahme des Bundesrates zur Empfehlung Rochat 97.3493). Neuerdings werden mit den Organisationen als Grundlage der Beitragsgewährung Leistungsvereinbarungen abgeschlossen, die konkret zu unterstützende Projekte zum Gegenstand haben. Tätigkeiten im Zusammenhang mit der Ausübung des Verbandsbeschwerderechtes sind demgegenüber nicht Gegenstand von Bundesbeiträgen.</p><p>Sowohl bei der Zusicherung der Bundesbeiträge als auch bei der Prüfung ihrer Verwendung werden durch die zuständigen Behörden (BAK, Buwal) die erforderlichen Vorkehrungen und Kontrollen nach den Vorgaben des Subventions- und Finanzhaushaltsgesetzes durchgeführt. Im Rahmen der neuen Leistungsvereinbarungen ist die Rechenschaftspflicht über die Verwendung der öffentlichen Gelder zudem verstärkt.</p><p>Auch die Öffentlichkeit hat ein legitimes Interesse, über die Verwendung der Beiträge durch die Organisationen informiert zu sein. Eine entsprechende Veröffentlichung der Erfolgsrechnung der betroffenen Organisationen kann als verhältnismässig erachtet werden, soweit ihre Tätigkeit im Zusammenhang mit dem Verbandsbeschwerderecht betroffen ist. Im Rahmen der Behandlung der parlamentarischen Initiative Hofmann (02.436) wird der konkrete Umfang der Veröffentlichung geprüft werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, NGO und Nonprofit-Organisationen, die Beiträge der öffentlichen Hand oder seitens von ihr dominierten Unternehmungen erhalten, zu verpflichten, ihre Erfolgsrechnungen detailliert zu veröffentlichen und einen Rechenschaftsbericht über die Verwendung dieser Beiträge vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beiträge an NGO. Offenlegungspflicht"
    }
  ],
  "title": "Beiträge an NGO. Offenlegungspflicht"
}