{
  "id": 20043429,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 1
    },
    {
      "key": "L04K11070603",
      "name": "Steuererklärung",
      "type": 1
    },
    {
      "key": "L08K0704050205020101",
      "name": "Vermögensumverteilung",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2004-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1096236000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3429",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les diverses déductions autorisées par le droit fiscal en vigueur (quelques déductions possibles: déduction pour le pilier 3a - avec ou sans caisse de retraite, deuxième pilier -, déduction sur le produit de l'activité lucrative du conjoint, déduction pour enfants, déduction des primes d'assurance, déduction pour personne nécessiteuse à charge du contribuable, donations; frais professionnels: frais de déplacement, surplus de dépenses d'entretien en cas de séjour hors du domicile pendant la semaine, autres frais professionnels, frais d'acquisition du revenu accessoire, prestations en capital versées par une institution de prévoyance - avec taxation séparée à un tarif distinct -; déductions pour frais de gestion des titres: notamment les frais de dépôt pour papiers-valeurs et autres) ont des objectifs distincts. En premier lieu, elles doivent permettre de déterminer la capacité économique des contribuables, mais il existe également des déductions qui correspondent à des incitations politiques.</p><p>La multiplicité des déductions possibles ne contribue ni à la transparence ni à l'efficacité du système fiscal actuel. La répartition des compétences entre la Confédération et les cantons est souvent peu claire et controversée elle aussi. C'est ainsi, par exemple, que les déductions pour les primes de l'assurance-maladie ou encore pour les frais de garde des enfants ne comptent généralement pas comme des déductions sociales.</p><p>Dans l'intérêt de la cohérence et de l'efficacité du système fiscal, la Confédération est chargée d'examiner périodiquement l'impact des déductions autorisées et de présenter un rapport à ce sujet. Il s'agit notamment de contrôler si le système fiscal en vigueur obéit effectivement à l'impératif constitutionnel de l'imposition en fonction de la capacité économique. C'est là le but visé par la présente interpellation.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Administration fédérale des contributions se charge de répondre aux questions posées aux chiffres 1 et 2 de cette interpellation. Compte tenu du nombre des déductions à examiner et des évaluations à effectuer, cette administration a cependant besoin d'assez de temps pour être en mesure de donner des réponses statistiquement sûres aux questions posées. Des résultats fiables seront vraisemblablement disponibles d'ici à la fin de l'année.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Quelles sont les implications financières de chacune des déductions pouvant être consenties dans le cadre de l'impôt fédéral direct?</p><p>a. Dans quelle proportion le montant du revenu des contribuables diminue-t-il en raison de chacune des déductions (par déduction et par classe de revenus)?</p><p>b. A combien se chiffre la réduction d'impôt, ou le manque à gagner de la Confédération, en raison de chacune des déductions (par déduction et par classe de revenus)?</p><p>Le tableau souhaité montrera, d'un côté, les diverses déductions en fonction de leur impact sur les différentes classes de revenus et permettra, de l'autre, d'avoir une vue d'ensemble de toutes les déductions fiscales.</p><p>2. Le Conseil fédéral est-il à même de dresser le bilan de l'influence de ce grand nombre de déductions sur la progressivité de l'impôt et que pense-t-il de cette influence?</p><p>3. Si l'Administration fédérale des contributions n'est pas à même d'effectuer ces calculs en raison d'un manque de données, comment pourrait-on faire réaliser une analyse idoine? Le Conseil fédéral serait-il prêt à attribuer un mandat à cet effet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "A qui profitent les déductions fiscales?"
    }
  ],
  "title": "A qui profitent les déductions fiscales?"
}