{
  "id": 20043481,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2306,
      "gender": "m",
      "id": 131,
      "name": "Leu Josef",
      "officialDenomination": "Leu Josef"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-09-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K14010302",
      "name": "Agrarpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L05K0704010205",
      "name": "Deregulierung",
      "type": 1
    },
    {
      "key": "L04K14010404",
      "name": "Direktzahlungen",
      "type": 1
    },
    {
      "key": "L04K08070202",
      "name": "Gesetzesproduktion",
      "type": 2
    },
    {
      "key": "L06K140103020601",
      "name": "Erhaltung der Landwirtschaft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-02-02T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1096495200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1150322400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20043517,
      "priorityCode": "S",
      "shortId": "04.3517"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3481",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La multifonctionnalité et la compétitivité sont deux notions qui semblent de moins en moins conciliables: d'une part, parce que la première implique un lourd arsenal réglementaire et un dispositif de contrôle coûteux et, d'autre part, parce que les innombrables charges et conditions imposées à l'agriculture ainsi que certaines réglementations comme celles de l'aménagement du territoire, de la protection des eaux et de la protection de l'environnement restreignent de plus en plus la liberté d'entreprendre, condition essentielle pour assurer la compétitivité d'une exploitation. De plus, les multiples paiements directs versés dans l'agriculture poursuivent parfois des buts contradictoires. Autant de raisons qui empêchent donc le développement d'une agriculture compétitive et indépendante. Cela ressort également du fait que notre agriculture est régie, en comparaison internationale, par des dispositions de commerce extérieur très restrictives qui se justifient de moins en moins au regard des politiques économiques actuelles.</p><p>L'agriculture est soumise à un nombre de conditions et charges extrêmement élevé qui accroissent les coûts de production au point que les paysans suisses ne sont pratiquement plus en mesure de faire face à une concurrence étrangère de plus en plus large et à la baisse des tarifs douaniers. Partant de ce constat, il importe aujourd'hui de donner à l'agriculture les moyens nécessaires pour affronter l'avenir. Ceci suppose, premièrement, une réduction des coûts en général et dans l'agriculture en particulier. Deuxièmement, le système des paiements directs devra être simplifié même si les exigences déterminant le droit aux paiements directs devraient être relevées pour permettre un changement structurel salutaire. Enfin, certains paiements directs écologiques devraient être revus afin que le consommateur sache que les prestations écologiques spéciales fournies par l'agriculture appellent une rémunération en conséquence. Le but est d'amener à faire payer plus le consommateur que le contribuable pour ce genre de prestations.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral examinera les mesures de politique agricole et notamment les aspects administratifs dans le cadre de la révision \"Politique agricole 2011\". Il soumettra à la discussion les propositions qui en résulteront quant à l'évolution future de la politique agricole lors d'une consultation, en automne 2005, qui portera également sur les grandes lignes des trois enveloppes financières 2008-2011.</p><p>L'évolution sur le plan international (OMC) jouera un rôle décisif dans l'élaboration de la politique agricole suisse. Celle-ci doit garantir, malgré le durcissement des conditions-cadres, que l'agriculture soit à même d'accomplir ses multiples tâches. La motion remet en question cet objectif fixé dans la Constitution.</p><p>L'auteur de la motion charge le Conseil fédéral de procéder à un examen, tout en définissant des résultats possibles. Si la motion était acceptée, le Conseil fédéral serait contraint de relever la limite pour l'octroi de paiements directs, qui passerait de 0,25 unités de main-d'oeuvre standard (UMOS) actuellement à 0,5 ou 0,6 UMOS.</p><p>Comme le Conseil fédéral prévoit de lancer une consultation sur l'évolution future de la politique agricole d'ici une année et ne souhaite pas anticiper sur ses résultats, il recommande de rejeter la motion. Au cas où elle serait néanmoins acceptée, il proposerait au second conseil de la transformer en une simple demande d'examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de procéder, dans un délai d'une année, à un examen de toutes les conditions et charges prescrites dans l'agriculture, puis de soumettre au Parlement un projet prévoyant une réduction sensible de ces contraintes. Conjointement, il devra prévoir une amélioration de l'indemnisation des pertes présumées au titre des accords conclus dans le cadre de l'OMC, que les estimations situent entre 1 et 2 milliards de francs. Il examinera notamment de quelle manière le système compliqué de paiements directs généraux et écologiques que nous connaissons aujourd'hui peut être remplacé par un régime uniforme et moins contraignant sur le plan administratif.</p><p>Le Conseil fédéral soumettra en même temps au Parlement des mesures prévoyant un relèvement de la charge de travail minimale en unité de main-d'oeuvre standard de 0,5 à 0,6 UMOS pour la détermination du droit aux paiements directs d'une exploitation. Les conditions en vigueur devront être totalement revues et les calculs devront se fonder sur des exploitations bien organisées satisfaisant aux exigences de productivité actuelles.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Désétatisation de l'agriculture grâce à une meilleure allocation des fonds fédéraux"
    }
  ],
  "title": "Désétatisation de l'agriculture grâce à une meilleure allocation des fonds fédéraux"
}