{
  "id": 20043680,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2624,
      "gender": "m",
      "id": 1134,
      "name": "Recordon Luc",
      "officialDenomination": "Recordon"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L04K08040106",
      "name": "Bundesamt für Sozialversicherung",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    },
    {
      "key": "L04K11040401",
      "name": "Begrenzung des Kreditvolumens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2005-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1102978800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3680",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 2001, l'OFAS avait prévu un système de bonus-malus destiné à pénaliser les offices AI octroyant le plus grand volume de rentes et à récompenser les autres. Abandonné, ce projet a été remplacé par un nouveau modèle: dès janvier 2003, l'OFAS a instauré un mécanisme dit de \"monitoring\" des rentes AI; il se base sur une valeur cible de nouvelles rentes à attribuer rapportées au chiffre de la population. En 2003 la valeur cible était de 0,66 pour cent de la population active; les offices AI n'atteignant pas l'objectif sont menacés d'être mis en quelque sorte \"sous tutelle\". Pour donner un exemple, l'office AI du canton de Vaud s'est vu fixer un seuil de tolérance de 647 rentes en 2003.</p><p>Ce système d'enveloppe est de nature à contraindre les autorités de décision à statuer contra legem, surtout en fin de période budgétaire lorsque le quota tend à être épuisé, même si dans tels ou tels cas individuels toutes les conditions légales d'octroi sont remplies. L'autorité de décision est alors placée face au dilemme de refuser ou de diminuer illégalement une rente ou encore de retarder sans raison sa décision jusqu'à la période budgétaire suivante. Cela paraît nécessiter une intervention ferme du gouvernement afin que la législation soit respectée.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'Office fédéral des assurances sociales (OFAS) est chargé de surveiller l'exécution de la loi sur l'assurance-invalidité par les offices AI. En particulier, il doit veiller à une application uniforme de la loi (art. 64 al. 2 LAI). Début 2003, compte tenu à la fois de la croissance préoccupante du nombre de rentes AI et d'importantes différences cantonales dans ce domaine, l'OFAS a complété ses instruments de surveillance par un outil nouveau, dit de monitoring. Le monitoring compare le taux d'octroi de nouvelles rentes AI dans chaque canton à la moyenne du taux d'octroi de tous les cantons. Lorsqu'un office AI présente pendant deux trimestres consécutifs un taux d'octroi supérieur à la moyenne, il est tenu d'exposer brièvement les raisons possibles de cet écart et de soumettre des propositions pour améliorer la situation (si l'écart peut être attribué à des difficultés de gestion interne). Lorsqu'un office AI présente un taux de rente très important (+20 pour cent par rapport à la moyenne des cantons), l'OFAS procède dans un premier temps à un contrôle de gestion spécifique de l'office AI. Contrairement aux contrôles de gestion annuels de l'OFAS, qui sont des contrôles \"ex post\", celui-ci s'effectue \"ex ante\": la Confédération examine la conformité au droit des projets de décision de rente et peut, en vertu de ses compétences de surveillance matérielle des décisions AI (art. 64 al. 1 LAI), approuver ou refuser le projet de décision, qui fait en ce cas l'objet de clarifications supplémentaires par l'office AI. Ce mécanisme permet de corriger d'éventuelles erreurs ou faiblesses des projets de décision. Dans un deuxième temps, l'OFAS peut examiner, avec l'accord de l'autorité de surveillance cantonale et en collaboration avec l'office AI, les possibilités d'améliorer la gestion interne de l'office. La Confédération joue dans ce cadre un rôle de conseil: l'organisation interne des offices AI est une compétence exclusivement cantonale (art. 54 al. 2 let. b LAI). A noter à ce propos que la 5e révision de l'AI prévoit de remédier à l'absence actuelle de compétences fédérales en matière de surveillance administrative en élargissant les compétences de surveillance à des questions touchant l'organisation des offices AI (exigences organisationnelles minimales notamment en vue d'assurer la qualité des décisions).</p><p>Le monitoring n'est pas assorti de directives quantitatives quant aux décisions de rentes prises ou à prendre par les offices AI. Dans l'exemple cité par l'auteur de l'interpellation, le canton de Vaud a été informé que l'office AI en question se situerait dans la moyenne des cantons si le nombre annuel de rentes qu'il octroierait s'élevait en moyenne à 647. Ce chiffre est indicatif et ne correspond en aucun cas à une valeur-plafond. Les offices AI ont été à plusieurs reprises rendus attentifs à cette distinction: lors de la détermination du droit aux prestations et de la décision, il faut veiller au cas par cas à ce que la loi soit correctement appliquée. Des directives quantitatives heurteraient ce principe. Elles seraient également contraires à la répartition des compétences entre la Confédération et les cantons: la décision sur les prestations dans les cas d'espèce est de la compétence des offices AI (art. 57 LAI) et le pouvoir de la Confédération se limite, dans ce cadre, à une surveillance de l'application conforme au droit.</p><p>Le Conseil fédéral considère le monitoring comme un instrument adapté, important et (compte tenu de la croissance du nombre de rentiers AI) indispensable du dispositif de surveillance fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral n'estime-t-il pas que les directives de l'Office fédéral des assurances sociales (OFAS) dites de \"monitoring\" des rentes d'invalidité conduisent à fixer illégalement des quotas de rente par canton et empêchent ainsi les offices compétents en matière d'AI d'allouer les rentes qui se justifieraient légalement, toutes conditions à cet effet étant remplies? Ne s'agit-il pas d'une volonté fort malvenue de l'OFAS de niveler les différences entre cantons dans ce domaine, alors même qu'une étude réalisée sous l'autorité du Fonds national de la recherche scientifique a démontré que les différences intercantonales en matière de décisions AI résultaient de facteurs non imputables à des différences de pratique entre les offices compétents?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plafonnement global des rentes d'invalidité"
    }
  ],
  "title": "Plafonnement global des rentes d'invalidité"
}