{
  "id": 20043312,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2613,
      "gender": "m",
      "id": 1150,
      "name": "Levrat Christian",
      "officialDenomination": "Levrat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L05K1401070108",
      "name": "Waldschutz",
      "type": 1
    },
    {
      "key": "L04K14010701",
      "name": "Forstpolitik",
      "type": 1
    },
    {
      "key": "L05K1401070109",
      "name": "Wildschäden",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L04K06020206",
      "name": "Katastrophe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-11-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087250400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2502,
        "gender": "m",
        "id": 478,
        "name": "Joder Rudolf",
        "officialDenomination": "Joder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3312",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A la suite de l'ouragan Lothar en décembre 1999, la forêt suisse connaît une véritable invasion de bostryches telle qu'elle n'en a pas connu ces vingt dernières années. 1,3 million de mètres cubes d'épicéas ont été infestés en 2001, près de 1,2 million de mètres cubes supplémentaires en 2002. L'année passée, la sécheresse est venue faciliter la pullulation des bostryches, si bien que ce sont quelque 2 millions de mètres cubes qui ont été attaqués par les bostryches en 2003.</p><p>En 2003 déjà, faute de crédits suffisants, les propriétaires forestiers publics comme privés ont dû renoncer à exploiter les bois atteints dans de nombreux secteurs, y compris en zone de montagne, favorisant ainsi la pullulation des bostryches et l'extension du fléau. A cet égard, il est frappant de constater que le nombre de nouveaux foyers de bostryches est passé de 11 090 en l'an 2002 à 17 085 en 2003! Naturellement, les régions des Alpes et des Préalpes ravagées par la tempête Lothar paient un tribut particulièrement lourd.</p><p>A cause de l'ampleur du phénomène et du fait que les forêts touchées n'ont pas toutes pu être exploitées, il est à prévoir que les attaques de bostryches vont redoubler d'intensité en cette année 2004 et dans les années à venir. C'est pourquoi les propriétaires forestiers publics en particulier doivent impérativement avoir les moyens de lutter dans toutes les zones où cela est nécessaire, notamment dans les zones de montagne, où les forêts remplissent un rôle de protection de la plus haute importance.</p><p>En raison des coupes budgétaires, les indemnités versées en 2004 par la Confédération aux cantons seront limitées aux forêts protectrices de montagne, qui constituent une priorité du nouveau Programme forestier suisse 2004-2015. Cette limitation est en soi contraire à la LFo encore en vigueur en 2004. Mais ce qui est encore plus dramatique réside dans le fait que les subventions fédérales ne suffiront pas, et de très loin, à assurer une lutte efficace dans les forêts protectrices.</p><p>L'exemple du canton de Fribourg, dont les forêts avaient été très touchées par Lothar, est à ce titre extrêmement alarmant: la prévision pour 2004 des dégâts aux forêts de montagne est de 144 000 mètres cubes (200 000 mètres cubes pour l'ensemble du canton). Pour mener à bien les mesures de lutte dans ces seules forêts protectrices de montagne, la subvention fédérale devrait s'élever à 7 millions de francs. Or, seuls 1,954 million de francs ont été attribués au canton de Fribourg. Cela ne permettra d'indemniser qu'un quart des dégâts prévus.</p><p>Dans le canton de Vaud, lui aussi très durement touché, les estimations actuelles du Service des forêts, de la faune et de la nature de l'Etat de Vaud prévoient que le volume des chablis dus au bostryche dans les Alpes vaudoises s'élévera à 75 000 mètres cubes pour les sept derniers mois de l'année. Pour l'exploitation d'un tel volume, la subvention fédérale devrait atteindre 5,5 millions de francs, alors que seul 1 million de francs a été alloué au canton de Vaud.</p><p>Dans le canton de Berne, ce sont quelque 650 000 mètres cubes de bois qui ont été attaqué en 2003, dont 250 000 mètres cubes ont dû être laissés sur pied dans les régions sans lutte active contre le bostryche, soit trois fois plus que l'année précédente. Sans céder à la panique, l'Office des forêts du canton de Berne indique, dans son \"Rapport final Lothar\", que la régression des dégâts de bostryches ne s'est pas encore produite, du fait des conditions atmosphériques extrêmes de 2003, et que l'évolution de la situation en 2004 demeure hautement incertaine.</p><p>Face à de telles situations, la Confédération doit assumer ses obligations légales en matière de crédit forestier. Seul l'octroi le plus rapide possible d'un crédit complémentaire aux cantons concernés pour la lutte contre les bostryches peut permettre d'assurer la survie de très nombreuses forêts protectrices, dont la disparition aurait à court et moyen terme des conséquences irréparables.</p><p>Dans la mesure où, selon le Service phytosanitaire d'observation et d'information de l'Institut fédéral de recherches, \"il faut s'attendre à de nouvelles pullulations notables\" (de bostryches) \"ces prochaines années\", la Confédération devra veiller à l'avenir à agir, en matière forestière, en fonction de la réalité du terrain et non pas sur la base de seules considérations de restrictions budgétaires. Il en va de l'avenir de nos forêts.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de l'article 37 de la loi fédérale sur les forêts (LFo), la Confédération alloue des indemnités pour la prévention et la réparation des dégâts aux forêts. Les ressources financières utilisées à cet effet sont déterminées par un plafond de dépenses, approuvé par l'Assemblée fédérale (art. 41 al. 2 LFo).</p><p>L'actuel plafond de dépenses pour 2001 à 2004 pour les mesures de prévention et de réparation des dégâts aux forêts, fixé à 118 millions de francs, arrive à échéance fin 2004. Après les versements exceptionnellement élevés des années précédentes, dus à Lothar et à l'été caniculaire de 2003, seuls quelque 18 millions de francs peuvent être octroyés au maximum cette année, compte tenu du plafond de dépenses, alors que les cantons ont annoncé des besoins de l'ordre de 47 millions de francs pour 2004.</p><p>Le Conseil fédéral reconnaît que le secteur forestier se trouve dans une situation difficile. Le problème est encore renforcé par le fait que les événements naturels exceptionnels que nous avons connus nécessitent des projets consécutifs. En outre, les arbres affaiblis par la canicule de 2003 ne se sont pas encore rétablis et constituent donc une nourriture de choix pour les populations de bostryches.</p><p>Mais parallèlement, le Conseil fédéral doit tenir compte des réductions décidées par le Parlement pour les forêts dans le cadre du programme d'allègement budgétaire 2003. Ces décisions ainsi que les impératifs d'économie ne permettent pas (cf. circulaire de l'AFF du 1er juillet 2004 concernant les crédits supplémentaires) de demander, comme l'exige l'auteur de la motion, des crédits supplémentaires sans compensation dans d'autres domaines.</p><p>Le Conseil fédéral demande donc au Parlement un crédit supplémentaire II/04 d'un montant de 8 millions de francs pour lutter contre les dégâts extraordinaires dus au bostryche, avec augmentation du plafond de dépenses. Ce crédit sera entièrement compensé au sein de l'OFEFP.</p><p>Le montant total disponible cette année pour l'entretien et la gestion des forêts serait ainsi de 93 millions de francs.</p><p>Le Conseil fédéral est conscient que le crédit supplémentaire pour lutter contre les dégâts extraordinaires dus au bostryche permet uniquement de prévenir et de réparer les dommages les plus graves. Les ressources financières doivent être utilisées là où les forêts exercent une fonction protectrice particulière et où il faut protéger la population, les voies de communication et les autres infrastructures contre les dangers naturels.</p><p>Les mesures de prévention et de réparation des dégâts dus au bostryche, qui ne peuvent être cofinancées par la Confédération cette année en raison des restrictions budgétaires, devront être indemniseés ces prochaines années en puisant dans les ressources du budget ordinaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre à l'Assemblée fédérale un arrêté fédéral simple, conformément à l'article 41 alinéa 2 de la loi fédérale sur les forêts (LFo), fixant le montant d'un crédit non compensé destiné à contribuer au financement des indispensables mesures de lutte contre les bostryches, insectes dont l'actuelle prolifération met en péril de nombreuses forêts protectrices dans plusieurs cantons, notamment ceux de Fribourg, Vaud et Berne. De telles mesures, déjà entreprises en 2003, doivent impérativement être renouvelées en 2004 et ne pourront l'être efficacement sans un soutien suffisant de la Confédération. Il en va du respect par la Confédération de ses obligations en matière de prévention et de réparation des dégâts aux forêts, telles que stipulées par l'article 37 LFo. </p><p>Eu égard aux priorités fixées par le Programme forestier suisse 2004-2015, la délivrance d'un tel crédit est d'autant plus indispensable que les montants arrêtés dans le cadre du budget 2004 de la Confédération ne suffisent pas à mener efficacement la lutte, ne serait-ce que dans les seules forêts protectrices, comme le prouvent les exemples des cantons de Fribourg et de Vaud.</p><p>Pour les années futures, la Confédération devra impérativement respecter ses obligations légales en matière de crédits forestiers, afin d'assurer la pérennité de la forêt suisse, conformément aux objectifs et priorités fixés dans le Programme forestier suisse 2004-2015.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bostryches. Crédit additionnel non compensé"
    }
  ],
  "title": "Bostryches. Crédit additionnel non compensé"
}