{
  "id": 20043578,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2458,
      "gender": "m",
      "id": 408,
      "name": "Jenny This",
      "officialDenomination": "Jenny"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2004-10-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K05020304",
      "name": "Gleichheit vor dem Gesetz",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    },
    {
      "key": "L05K0704010211",
      "name": "Protektionismus",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2005-03-14T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097100000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1110754800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-03-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4707"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3578",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In seiner Antwort auf die als Postulat überwiesene Motion Jenny \"Missbräuche und Willkür bei der Vergabe von öffentlichen Bauaufträgen\" (01.3515) hatte der Bundesrat entschieden, die Stärken und Schwächen des öffentlichen Beschaffungsrechtes unter Einbezug von Beschaffungsstellen, Anbietern und Wirtschaftskreisen zu ermitteln. Basierend auf dieser breiten Auslegeordnung seien die Ziele für die Revision des Bundesgesetzes über das öffentliche Beschaffungswesen (BoeB; SR 172.056.1) festzulegen. Die Revision des Bundesgesetzes über das öffentliche Beschaffungswesen ist für den Bundesrat in dieser Legislaturperiode vorrangig. Er hat sie deshalb als Richtliniengeschäft in die Legislaturplanung 2003-2007 aufgenommen (BBI 2004 1162).</p><p>1. Zum Stand dieser Arbeiten: Die Stärken-Schwächen-Analyse ist abgeschlossen. Beschaffungsstellen, Anbieter und Wirtschaftsverbände konnten im Rahmen einer Internetumfrage ihre Stellungnahmen zum heutigen Beschaffungsrecht abgeben. Über 300 Eingaben - darunter auch diejenigen der Spitzenverbände der Wirtschaft - wurden ausgewertet. Am 1. September 2004 hat der Bundesrat gestützt auf diese Vorarbeiten die Revisionsziele festgelegt: Das Beschaffungsrecht des Bundes soll moderner, flexibler und klarer werden. Zudem soll im Rahmen der laufenden Revision auf eine gesamtschweizerische Harmonisierung des Beschaffungsrechtes hingearbeitet werden. Momentan werden die Feinziele und die konkreten Revisionsinhalte unter Mitwirkung der betroffenen und im Projektausschuss vertretenen interkantonalen Direktorenkonferenzen erarbeitet. Danach erfolgt die eigentliche Normenredaktion. Im Jahre 2006 will der Bundesrat dem Parlament die Botschaft zum revidierten Bundesgesetz über das öffentliche Beschaffungswesen übermitteln. Mit dem Inkrafttreten ist aus heutiger Sicht im Jahre 2007 zu rechnen. Dabei ist zu beachten, dass gleichzeitig das WTO-Übereinkommen über das öffentliche Beschaffungswesen revidiert wird. Die Termine müssen auf dieses Revisionsprojekt abgestimmt werden.</p><p>2. Der Bundesrat ist der Meinung, dass sich das Beschaffungsrecht grundsätzlich bewährt hat. Gleichzeitig ist die Notwendigkeit, das schweizerische Beschaffungsrecht zu verbessern, klar ausgewiesen. Neben der Klärung offener Fragen, der Flexibilisierung der Beschaffungsverfahren und der Anpassung an neue Entwicklungen ist die gesamtschweizerische Harmonisierung des Beschaffungsrechtes ein sehr wichtiges Ziel. Wie ein vom Bund und den Kantonen gemeinsam in Auftrag gegebenes Gutachten gezeigt hat, unterscheiden sich die verschiedenen Beschaffungsrechtsordnungen der Schweiz so voneinander, dass von einer Rechtszersplitterung gesprochen werden muss. Diese Rechtszersplitterung führt tatsächlich zu hoher Komplexität, Unübersichtlichkeit und mangelnder Rechtssicherheit. Dieser Umstand steht in gewissem Widerspruch zu den Zielen des Beschaffungsrechtes, zu denen die Transparenz der Beschaffungsverfahren und die Gleichbehandlung der Anbieter gehören. Zur Überwindung dieses Mangels empfehlen Experten aus den Disziplinen Staatsrecht und Volkswirtschaft die einheitliche Regelung des Beschaffungsrechtes in einem Bundesgesetz. Auch die Wirtschaftsverbände sprechen sich aus den erwähnten Gründen für eine starke formelle Vereinheitlichung des Beschaffungsrechtes aus. Mit einer gesamtschweizerisch einheitlichen Bundesregelung zum öffentlichen Beschaffungsrecht ist ein hohes Einsparpotenzial verbunden.</p><p>Die Notwendigkeit, das Beschaffungsrecht gesamtschweizerisch zu harmonisieren, ist unbestritten. Zur Frage, auf welchem Weg eine solche Harmonisierung realisiert werden soll (ob wie empfohlen in einem Bundesgesetz oder unter Beibehaltung des Konkordatswegs), will der Bundesrat die im Projektausschuss vertretenen Direktorenkonferenzen konsultieren.</p><p>3. Eine vom Bund und den Kantonen in Auftrag gegebene Studie weist das gesamtwirtschaftliche Einsparpotenzial wie folgt aus: Mit der einheitlichen Regelung des Beschaffungsrechtes in einem Bundesgesetz ist ein gesamtwirtschaftliches Einsparpotenzial in der Höhe von über 400 Millionen Franken pro Jahr verbunden. Rechnet man das Einsparpotenzial durch die Modernisierung des Beschaffungsrechtes - namentlich durch den Einsatz der neuen Informationstechnologien im Beschaffungsprozess - dazu, handelt es sich um ein gesamtwirtschaftliches Einsparpotenzial in der Höhe von 1,2 Milliarden Franken pro Jahr. Dieses Einsparungspotenzial setzt sich zusammen aus kurzfristig wirkenden Preiseffekten und mittel- bis langfristig wirkenden Innovations- und Anpassungswirkungen in der Wirtschaft. Diese potenziellen Wirkungen sind auf die Erhöhung der Transparenz, der Effizienz und den besser funktionierenden Wettbewerb - auch im Binnenmarkt - zurückzuführen. Aus diesem Grund ist das Projekt Bestandteil des vom Bundesrat verabschiedeten Paketes zur Förderung des schweizerischen Wirtschaftswachstums.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Neunzigerjahre waren im Beschaffungswesen durch einen starken Liberalisierungswillen gekennzeichnet, der sich in zahlreichen Erlassen über das öffentliche Beschaffungsrecht niederschlug.</p><p>Heute muss man ernüchtert feststellen, dass das geltende Recht so kompliziert und zersplittert ist, dass eine korrekte Anwendung selbst Juristen Schwierigkeiten bereitet. Der administrative Aufwand der Beschaffungsprozesse ist für die Anbieter enorm. Es fehlen in der kleinen Schweiz nach wie vor einheitliche Form- und Submissionsvorschriften, was vor allem Klein- und Mittelunternehmen von einem Angebot abhält. Kartellähnliche Monopolbetriebe sind die unliebsamen Folgen. In der Praxis besteht deshalb ein Bedürfnis nach einer Harmonisierung bzw.  Vereinheitlichung.</p><p>Sogar Staatsbetriebe wie das Militär, die Post, die SBB und das Amt für Strassenbau handhaben ihr Beschaffungsrecht völlig unterschiedlich, ja, man muss heute sogar von einem eigentlichen Wildwuchs sprechen. Willkür und grob fahrlässige Gewichtung der subjektiven Kriterien gehören leider zur Tagesordnung. Es entbehrt deshalb nicht einer gewissen Ironie, dass gerade die Regiebetriebe des Bundes einer Vereinheitlichung offenbar kritisch gegenüberstehen.</p><p>Wie der bundesrätlichen Stellungnahme zu meiner als Postulat überwiesenen Motion \"Missbräuche und Willkür bei der Vergabe von öffentlichen Bauaufträgen\" (01.3515) vom 21. November 2001 zu entnehmen ist, hält der Bundesrat offenbar auch die Zeit für gekommen, Anpassungen am Beschaffungsrecht vorzunehmen. Vor gut zwei Jahren wurden die Arbeiten bezüglich \"Revision des Beschaffungsrechtes\" aufgenommen.</p><p>Ich ersuche den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie weit sind diese Arbeiten fortgeschritten?</p><p>- Wann ist mit einer Vorlage bzw. einem Vollzug zu rechnen?</p><p>2. Teilt der Bundesrat die Auffassung, dass das geltende Recht in der Umsetzung unbefriedigend, widersprüchlich und unübersichtlich ist?</p><p>3. Der Interpellant geht bei einer Vereinfachung und entsprechenden Transparenz von einem Einsparpotenzial von über 100 Millionen Franken pro Jahr aus. Teilt der Bundesrat diese Auffassung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Harmonisierung und Vereinfachung des Vergaberechtes"
    }
  ],
  "title": "Harmonisierung und Vereinfachung des Vergaberechtes"
}