{
  "id": 20043629,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K12020202",
      "name": "Post",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 1
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 1
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 2
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 2
    },
    {
      "key": "L05K0703040301",
      "name": "Betriebsmodernisierung",
      "type": 2
    },
    {
      "key": "L05K0703040201",
      "name": "Betriebseinstellung",
      "type": 2
    },
    {
      "key": "L04K07030403",
      "name": "Unternehmenspolitik",
      "type": 2
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-03-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1101682800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118959200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-06-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4708"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3629",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La réforme des PTT et des CFF décidée il y a quelques années par le Parlement se fonde sur les principes suivants:</p><p>- La Poste, les CFF et Swisscom sont soumis à la concurrence.</p><p>- Les trois entreprises doivent - compte tenu de l'indemnisation des prestations d'intérêt général - parvenir à couvrir leurs coûts.</p><p>- La Poste et les CFF se voient assigner des objectifs en matière de desserte de base sur l'ensemble du territoire. Dans le secteur des télécommunications, le service universel fait régulièrement l'objet d'appels d'offres.</p><p>Ces principes définis par le législateur sont très exigeants et impliquent - en raison du progrès technologique - des mesures de restructuration et de rationalisation dans les trois entreprises. Les restructurations touchent tous les secteurs des entreprises et les réductions d'effectifs se feront de manière aussi socialement responsable que possible. Les personnes concernées sont suivies dans leur réorientation professionnelle pendant une période de 12 à 18 mois et touchent leur plein salaire. Or, il s'avère que près de 90 pour cent d'entre elles ont retrouvé un emploi. En effet, depuis le début de la libéralisation, le nombre des emplois dans le secteur des télécommunications est resté globalement stable et la réduction d'effectifs chez Swisscom a été compensée par l'apparition de nouveaux fournisseurs de services de télécommunication. En ce qui concerne les restructurations, les entreprises tiennent compte - dans la mesure où le permet la gestion d'entreprise - des besoins des régions aussi bien lors des suppressions que des créations d'emplois. La Poste, les CFF et Swisscom ont démontré à plusieurs reprises au cours des dernières années qu'elles créaient également de nouveaux emplois dans les régions périphériques lorsque cela était possible du point de vue technologique et de l'exploitation. Ainsi, les CFF ont ouvert deux nouveaux centres de service à la clientèle; l'un à Brigue pour le trafic voyageurs et l'autre à Fribourg pour le trafic marchandises. En prenant cette décision, les CFF ont créé plus de 150 emplois dans chacun des deux cantons, qui ne font pas partie des plus forts économiquement. En outre, par leur desserte de base sur l'ensemble du territoire, les trois entreprises contribuent au développement économique des régions périphériques. On ne peut toutefois éviter que ces régions soient également touchées par les restructurations. La Poste, les CFF et Swisscom réduisent leurs effectifs en fonction de critères de gestion et ne peuvent donc éviter que les cantons soient atteints à des degrés divers. Les trois entreprises doivent créer des emplois là où se trouve une demande pour leurs prestations et là où les processus de production l'exigent. A long terme, il n'est dans l'intérêt ni des entreprises ni des régions périphériques de maintenir artificiellement des postes de travail qui ne correspondent plus à la technologie actuelle et ne se justifient pas pour l'entreprise.</p><p>Le Conseil fédéral assigne des objectifs stratégiques à la Poste, aux CFF et à Swisscom. Il attend des entreprises qu'elles mènent une politique du personnel moderne et socialement responsable; il estime qu'elles réalisent cet objectif dans un contexte difficile. Par ailleurs, le Conseil fédéral s'efforce de soutenir de nouvelles structures propres à relancer l'économie dans les régions rurales. C'est précisément pour cette raison qu'il a élaboré la \"nouvelle politique régionale\", qui a notamment pour but de créer des emplois dans les régions périphériques. Les entreprises de la Confédération soutiennent les objectifs de la politique régionale notamment en offrant dans tout le pays des prestations de qualité dans le cadre de leur mandat de service public. Le Conseil fédéral a également institué un Forum sur les changements structurels (\"Forum Strukturwandel\"), dont il a confié la direction au secrétariat général du DETEC et au SECO. La Poste, Swisscom et les CFF participent à ce forum, de même que le DDPS et la Conférence des directeurs cantonaux de l'économie publique. Le forum sert de lieu d'échange et de coordination. Dans ce cadre, les entreprises collaborent avec le SECO et les cantons à des projets permettant de créer des emplois de manière durable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 4 octobre 2004, j'interpellais le Conseil fédéral concernant la transformation envisagée en société anonyme de l'unité 'cars postaux' de la Poste. Le texte déposé était le suivant:</p><p>\"- Le Conseil fédéral est-il au courant de l'intention de la Poste de transformer son unité \"cars postaux\" en société anonyme?</p><p>- Le Conseil fédéral estime-t-il que cette transformation en société anonyme est compatible avec la loi fédérale sur l'organisation de la Poste, notamment son article 2 alinéa 1 qui prévoit que 'sous la raison sociale de la Poste suisse est constitué un établissement autonome de droit public doté de la personnalité juridique ....'?</p><p>- Quelles en seront les conséquences pour le personnel et les usagers, notamment dans les régions périphériques?\"</p><p>A ce jour le Conseil fédéral n'a toujours pas répondu et, malheureusement, nous connaissons aujourd'hui déjà en partie les réponses à mon interpellation:</p><p>- menaces sur le personnel, notamment en matière salariale; et </p><p>- suppression d'emplois dans les régions périphériques.</p><p>Si nous avons pu voir les réactions du personnel de la Poste dans le cadre d'une action menée le 25 novembre 2004 concernant les risques de détérioration des conditions de travail, je viens de prendre connaissance avec consternation de la fermeture en catimini du Centre directionnel de cars postaux Jura-Jura bernois-Neuchâtel à Delémont. Cette fermeture intervient après des années de réduction des places de travail des anciennes grandes régies fédérales (Poste, CFF et Swisscom) dans le canton du Jura et le Jura bernois.</p><p>Cette situation est inacceptable, scandaleuse et parfaitement injuste.</p><p>Le Conseil fédéral doit prendre ses responsabilités dans le cadre des restructurations qui touchent des entreprises appartenant en tout ou en majorité à la Confédération et mettre fin au démantèlement de l'emploi dans les régions périphériques.</p><p>Dès lors, mes questions sont les suivantes:</p><p>- Le Conseil fédéral, propriétaire de ces entreprises, a-t-il encore son mot à dire dans ces restructurations? Plus abruptement: y a-t-il encore un pilote au Conseil fédéral pour diriger la Poste, les CFF et Swisscom?</p><p>- Le Conseil fédéral cautionne-t-il la suppression de centaines d'emplois dans les régions périphériques et en particulier dans le canton du Jura et le Jura bernois?</p><p>- Quelles sont les mesures que va prendre le Conseil fédéral pour arrêter l'hémorragie des places de travail dans les régions périphériques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Restructurations à la Poste, aux CFF et à Swisscom. Le Conseil fédéral aux abonnés absents"
    }
  ],
  "title": "Restructurations à la Poste, aux CFF et à Swisscom. Le Conseil fédéral aux abonnés absents"
}