{
  "id": 20043745,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 1
    },
    {
      "key": "L04K10010210",
      "name": "militärische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 1
    },
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 2
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-03-05T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2005-03-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103151600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1204671600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3745",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les difficultés manifestes auxquelles se heurtent les responsables de la mise en oeuvre de la réforme \"Armée XXI\" sont notamment dues au fait que la direction de l'armée est obnubilée par les interventions à l'étranger. Devant l'intention du DDPS de faire passer en force le doublement des effectifs dévolus aux interventions à l'étranger, le peuple a de plus en plus l'impression que la direction de l'armée ne porte plus qu'un intérêt limité à la sauvegarde de la sécurité dans notre propre pays. Cette situation ne correspond pas du tout aux positions qui avaient été présentées au peuple avant la votation fédérale du 10 juin 2001. Le très petit \"oui\" qui était sorti des urnes ne voulait absolument pas dire que les interventions à l'étranger devaient devenir une obligation. Il constituait bien plus une autorisation devant toujours être examinée à la lumière de l'évolution de la situation internationale.</p><p>En examinant la situation internationale actuelle, on se rend compte que les efforts des organisations internationales pour instaurer un ordre mondial stable sont un échec. Fort de ce constat, on réalise que pour sauvegarder au mieux les intérêts de notre pays et de sa population, il faut en revenir à une application stricte de la neutralité dans la conduite de notre politique étrangère et de notre politique de sécurité. Il s'agit de préserver cette neutralité face aux autres Etats et aux forces qui cherchent à atteindre leurs objectifs par des techniques de guerre asymétrique. Le fait est que l'attentat terroriste perpétré par le groupe Al-Qaida à Madrid ainsi que plusieurs prises d'otages doivent être compris comme des actes de vengeance contre les Etats qui ont coopéré avec les Etats-Unis dans le cadre de la guerre en Irak. Face à cette situation, notre petit pays neutre n'a pas d'autre choix que de renoncer aux interventions militaires à l'étranger et à toute coopération internationale dans le domaine militaire, y compris à toute coopération avec les Etats membres de l'OTAN.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral ne voit pas de raison pour supprimer les articles 66 et suivants de la loi fédérale sur l'armée et l'administration militaire et de renoncer à des engagements militaires armés. Tout d'abord, les articles 66 et suivants, en rapport avec la question relative à l'armement des militaires engagés dans des services de promotion de la paix, ont été acceptés par le peuple il y a presque quatre ans. Selon l'article 58 de la Constitution fédérale, la contribution au maintien de la paix est l'une des tâches de l'armée. Ensuite, les engagements de promotion de la paix auxquels l'armée a participé et participera doivent - contrairement à une intervention du type de celle qui a été faite en Irak - impérativement dépendre d'un mandat de l'ONU ou de l'OSCE. De cette façon, ils s'inscrivent dans la droite ligne du droit de la neutralité et de la politique de neutralité que la Suisse suit maintenant depuis plus de dix ans. La participation à de tels engagements n'est toutefois soumise à aucune obligation; dans chaque cas, cette participation est analysée à la lumière des principes qui s'appliquent dans le cadre de la politique étrangère et de la politique de sécurité de la Suisse. Enfin, la promotion militaire de la paix est une charge inférieure à 2 pour mille sur les effectifs de l'armée et inférieure à 2 pour cent sur le budget de la défense.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de biffer les articles 66 et suivants de la loi fédérale sur l'armée et l'administration militaire et de renoncer aux interventions militaires armées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renoncer à l'envoi de troupes armées à l'étranger"
    }
  ],
  "title": "Renoncer à l'envoi de troupes armées à l'étranger"
}