{
  "id": 20043744,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-12-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "descriptors": [
    {
      "key": "L05K1702010101",
      "name": "Asbest",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L06K070205020202",
      "name": "Arbeitsmedizin",
      "type": 1
    },
    {
      "key": "L05K0104011602",
      "name": "SUVA",
      "type": 1
    },
    {
      "key": "L05K0702050202",
      "name": "Arbeitssicherheit",
      "type": 2
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 2
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 2
    },
    {
      "key": "L05K0501020501",
      "name": "Opferhilfe",
      "type": 2
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 2
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2005-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2005-03-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1103151600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2599,
        "gender": "f",
        "id": 1151,
        "name": "Gyr-Steiner Josy",
        "officialDenomination": "Gyr-Steiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2288,
        "gender": "m",
        "id": 76,
        "name": "Fasel Hugo",
        "officialDenomination": "Fasel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3744",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si è già espresso in merito alla problematica dell'amianto nella risposta all'interpellanza Brunner Christiane (04.3726, Giustizia per le vittime dell'amianto) e rimanda pertanto a quanto ivi esposto. </p><p>Alle singole domande il Consiglio federale risponde come segue: </p><p>1. Per quanto concerne la responsabilità dell'INSAI, il Tribunale federale ha sancito, nella sua sentenza 2A.402/2000 del 23 agosto 2001, che la responsabilità per la protezione del lavoratore ricade in primo luogo sul datore di lavoro. Nonostante l'INSAI sia il solo responsabile nell'ambito della sorveglianza delle malattie professionali, non si può pretendere che garantisca un controllo totale su tutte le imprese poste sotto la sua sorveglianza. Il tribunale è altresì dell'avviso che debba essere soprattutto l'INSAI a decidere in che modo esercitare la sorveglianza. </p><p>In base allo stato delle conoscenze, l'INSAI ha determinato regolarmente i valori limite della concentrazione di polvere di amianto sul posto di lavoro e le relative misure di protezione, segnalando il pericolo derivato dall'amianto in vari opuscoli informativi. Già nel 1940 erano stati introdotti i primi controlli puntuali da eseguirsi su lavoratori esposti costantemente all'amianto. Nel 1953 la pneumoconiosi è stata inserita nell'elenco delle malattie professionali. Quando all'inizio degli anni Sessanta è sorto il sospetto che esistesse in nesso tra l'amianto e il tumore maligno della pleura, il mesotelioma, i valori limite sono stati nettamente abbassati e la sorveglianza da parte dell'INSAI nei confronti di imprese che impiegano l'amianto è stata fortemente potenziata. Le imprese in questione sono periodicamente controllate e sottoposte a misurazioni.</p><p>Dopo che all'inizio degli anni Settanta è stata dimostrata la relazione tra l'esposizione all'amianto e il mesotelioma, l'INSAI ha introdotto regolari controlli profilattici per i lavoratori esposti all'amianto sul posto di lavoro. A metà degli anni Settanta l'INSAI ha vietato di fatto l'utilizzazione di rivestimenti isolanti a base di amianto floccato, particolarmente pericolosi, rendendo più severe le relative prescrizioni ed emanando una raccomandazione in merito. </p><p>Il Consiglio federale è dell'opinione che, tenuto conto di quanto esposto, non sia opportuno avviare un'inchiesta incentrata esclusivamente sull'adempimento degli obblighi da parte dell'INSAI.</p><p>2. Le persone assicurate ai sensi della legge federale sull'assicurazione contro gli infortuni (LAINF) possono rivolgersi già oggi ad un servizio indipendente con sede a Zurigo denominato \"Ombudsman dell'assicurazione privata e della SUVA\", ammesso che non siano già rappresentate legalmente o che non siano in corso la procedura di opposizione o di ricorso previsti dalla legge. Inoltre, l'INSAI, l'UFSP e i cantoni (servizi cantonali competenti per questioni concernenti l'amianto; l'elenco degli indirizzi è consultabile all'indirizzo www.asbestinfo.ch) sono a disposizione per rispondere ad eventuali domande e pubblicano sulle rispettive pagine Internet informazioni inerenti alla tematica dell'amianto. Questa offerta rende superflua l'istituzione di un nuovo servizio.</p><p>Le varie competenze in merito ai numerosi quesiti ed aspetti legati all'amianto riflettono la struttura federalista della Svizzera. Per ridurre gli oneri che ne derivano e per promuovere e coordinare uno scambio d'informazioni non burocratico, nell'autunno del 2002 è stato fondato il gruppo di coordinamento Forum amianto Svizzera (FACH) i cui obiettivi sono: favorire lo scambio di esperienze, tracciare un bilancio comune su questioni importanti concernenti l'amianto e coordinare i provvedimenti. Ne fanno parte l'INSAI, l'UFSP, l'UFAFP, il SECO, i rappresentanti cantonali degli ispettorati del lavoro e della protezione dell'ambiente, nonché il patronato e rappresentanti dei sindacati.</p><p>3. In seguito all'aumento dei casi di pneumoconiosi, l'INSAI ha iniziato già negli anni Quaranta a sottoporre regolarmente a controlli medici i lavoratori esposti all'amianto. Nei decenni successivi i metodi di controllo e d'informazione sono stati estesi. Dall'entrata in vigore nel 1984 della legge sull'assicurazione contro gli infortuni (LAINF, RS 832.20), sussiste la possibilità di sottoporre a regolari controlli medici e di informare, conformemente all'articolo 74 dell'ordinanza sulla prevenzione degli infortuni (OPI, RS 832.30), anche i lavoratori non più esposti all'amianto (in seguito a pensionamento, cambiamento del lavoro ecc.). Questi ultimi rappresentano nel frattempo i due terzi circa delle persone che sottostanno a tali controlli.</p><p>In base alle informazioni ricevute dall'INSAI, le procedure di controllo avvengono nel modo seguente: se non viene riscontrato alcun sintomo della malattia, la persona sottoposta al controllo riceve una comunicazione in cui le viene annunciato che \"non sono più necessari provvedimenti di medicina del lavoro\". Gli impiegati ricevono questa comunicazione dal datore di lavoro che, a sua volta, deve essere informato in merito (la ditta non riceve informazioni sui risultati clinici). Le persone non più esposte all'amianto o che hanno smesso di lavorare ricevono questa comunicazione direttamente. Le richieste dell'autrice dell'interpellanza sono dunque adempiute.</p><p>4. Le condizioni che danno diritto ad un'indennità per menomazione dell'integrità sono fissate nell'articolo 24 LAINF. Le indennità vengono concesse anche nel caso di danni alla salute derivati dall'amianto. Tale diritto viene però negato se lo stato di salute non si è stabilizzato, come è il caso soprattutto per i malati di tumore. Questa prassi corrisponde alla giurisprudenza del Tribunale federale delle assicurazioni (TFA). La questione è di capitale importanza e non sorge unicamente nei casi legati all'amianto. Non si tratta, dunque, di una discriminazione delle vittime dell'amianto. La concessione di indennità per menomazione dell'integrità verrà trattata nel quadro dell'avviata revisione della LAINF. </p><p>5. In passato l'amianto è stato utilizzato in numerosi materiali e prodotti edili. Di conseguenza, ancora oggi molti edifici contengono diversi materiali a base di amianto. Questi rappresentano attualmente un rischio per la salute, soprattutto in caso di manipolazioni non professionali durante opere di demolizione e di rinnovamento. Particolarmente problematici sono i rivestimenti isolanti in amianto floccato utilizzati negli edifici. È stato stilato un elenco degli edifici, per lo più pubblici, con rivestimenti isolanti in amianto floccato. L'elenco non è esaustivo poiché si basa su un rilevamento condotto nel 1986 dall'UFAFP presso le ditte più importanti che utilizzavano l'amianto floccato e non è stato esteso sistematicamente a tutti gli edifici che avrebbero potuto contenere tale materiale. L'elenco, completato sulla base delle opere di risanamento notificate all'INSAI, è stato inviato nella primavera del 2004 dal Forum amianto Svizzera (FACH) agli uffici cantonali competenti.</p><p>Per catalogare in modo completo tutti gli edifici in Svizzera (compresi quelli privati) costruiti utilizzando i pericolosi materiali a base di amianto sarebbe necessario elaborare nuove basi legali in materia. La sola LAINF non è sufficiente per realizzare questo progetto. In considerazione dell'elevato onere in termini di risorse finanziarie e umane che comporterebbe una ricerca di tutti gli edifici in Svizzera contenenti materiale a base di amianto, nonché la rispettiva registrazione, e del fatto che esiste già un inventario dell'impiego di amianto floccato, allestito in base ai dati disponibili delle imprese, non sembra opportuno introdurre un obbligo di notifica generale.</p><p>Il Consiglio federale rileva al riguardo di aver proposto, nell'ambito della nuova legge sui prodotti chimici, un nuovo articolo concernente le sostanze nocive presenti nell'aria all'interno dei locali. Questo articolo avrebbe tra l'altro permesso di determinare un valore limite vincolante per il contenuto di amianto nell'aria all'interno dei locali e di disciplinare in modo chiaro i provvedimenti da adottare nel caso di superamento di tale valore. L'articolo è però stato stralciato dal Parlamento. </p><p>Infine occorre segnalare che in caso di ristrutturazione e demolizione di edifici vanno applicate le disposizioni concernenti l'aria e i rifiuti contenute nella legge sulla protezione dell'ambiente (LPAmb, RS 814.01). Per garantire l'applicazione di tali disposizioni è necessario controllare se l'edificio contiene amianto e, se necessario, elaborare un progetto di rimozione.</p><p>6. Negli ultimi anni, le autorità hanno notevolmente aumentato gli sforzi nel campo dell'amianto. Informare in modo mirato le persone potenzialmente a rischio, soprattutto i lavoratori edili e gli artigiani dilettanti, è determinante per impedire ulteriori esposizioni all'amianto e quindi la manifestazione di malattie in un momento successivo. L'INSAI, oltre a fornire numerose informazioni specifiche (opuscoli consultabili sul suo sito Internet), ha perciò invitato nel 2003 in una newsletter i medici svizzeri ad una maggiore attenzione nella diagnosi di possibile malattie dovute all'amianto e pubblicato nel 2004 l'opuscolo \"Amianto: come riconoscerlo e intervenire correttamente\". La pubblicazione è offerta a tutte le imprese affiliate all'INSAI nel bollettino per i clienti e su Internet e viene distribuita direttamente ai lavoratori in collaborazione con il sindacato Unia. L'UFSP ha pubblicato l'opuscolo informativo \"Amianto nelle abitazioni\" e un volantino intitolato \"Sospetto di amianto: Non maneggiare! Chiedete consiglio allo specialista\", destinato alla distribuzione nei negozi fai-da-te.</p><p>In considerazione di quanto precede, il Consiglio federale non considera necessarie ulteriori campagne d'informazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La questione dell'amianto costituisce una pagina nera nella storia dell'industria. In Svizzera i decessi dovuti all'amianto sono stati 742, mentre altre 3000 persone moriranno nei prossimi anni. All'incirca 5000 lavoratori, entrati in contatto con questo materiale, sono regolarmente sottoposti a controlli medici. Per anni il pericolo dell'amianto è stato sottovalutato o taciuto. Anche l'INSAI si è occupato in modo insufficiente delle persone che hanno subito danni alla salute a causa dell'amianto. Nel frat-tempo, in seno all'INSAI si è unanimi nel ritenere che le vittime dell'amianto non possano essere la-sciate in balia di se stesse. Dal 1984 l'INSAI ha versato oltre 300 milioni di franchi per cure, inden-nità giornaliere e rendite per i superstiti. Solo poche persone, ammalatesi a seguito dell'esposizione all'amianto, hanno ricevuto una liquidazione in capitale.</p><p>Non vige alcun obbligo di notifica degli edifici contaminati dall'amianto e i cantoni sono tuttora privi di una strategia di risanamento. L'INSAI, secondo i dati da esso stesso forniti, scopre circa o-gni due mesi un'impresa che ha utilizzato l'amianto.</p><p>Domande al Consiglio federale:</p><p>1. È disposto a verificare, sulla base di una perizia indipendente, se l'INSAI ha sempre ottemperato al suo obbligo legale di tutelare i lavoratori dall'amianto con la dovuta diligenza e sulla base delle conoscenze attuali in medicina del lavoro?</p><p>2. È disposto a istituire, in collaborazione con l'INSAI, un servizio indipendente di aiuto o di me-diazione che possa fornire consulenza e sostegno alle vittime dell'amianto e ai loro famigliari?</p><p>3. È disposto a chiedere all'INSAI di informare di propria iniziativa e senza riserve i circa 5000 la-voratori sottoposti a controlli sui risultati degli esami?</p><p>4. È disposto a fare chiarezza e a trovare una soluzione in merito alla questione dell'indennità per menomazione dell'integrità, in modo tale che le vittime dell'amianto nella pratica non siano più a lungo discriminate?</p><p>5. È disposto a introdurre un obbligo legale per la notifica degli edifici pubblici e privati contamina-ti dall'amianto e tenere un relativo registro accessibile al pubblico?</p><p>6. È disposto a sollecitare l'avvio di una campagna di informazione sul problema dell'amianto e dei pericoli ad esso connessi, cui collaborino l'INSAI, l'Ufficio federale della sanità pubblica (UFSP) e l'Ufficio federale dell'ambiente, delle foreste e del paesaggio (UFAFP)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Protezione insufficiente dall'amianto"
    }
  ],
  "title": "Protezione insufficiente dall'amianto"
}