{
  "id": 20043536,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2571,
      "gender": "m",
      "id": 817,
      "name": "Imfeld Adriano",
      "officialDenomination": "Imfeld Adriano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L05K1107040601",
      "name": "Verrechnungssteuer",
      "type": 1
    },
    {
      "key": "L05K1104030103",
      "name": "Rückzahlung",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070603",
      "name": "Steuererklärung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097013600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3536",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les personnes physiques doivent faire valoir leur demande de remboursement de l'impôt anticipé à l'aide de la déclaration ordinaire et (en règle générale) annuelle d'impôts sur le revenu et sur la fortune. Dans cette déclaration, elles trouvent sous la même rubrique l'Etat des titres et la demande de remboursement de l'impôt anticipé. Le système repose sur le principe de la déclaration spontanée ainsi que sur une taxation et un contrôle par sondage.</p><p>On constate dernièrement que les offices cantonaux de l'impôt anticipé chargés de faire appliquer la loi fédérale sur l'impôt anticipé sont sur le point d'exiger, pour chaque poste de la demande de remboursement de l'impôt anticipé, une troisième pièce justificative qui prendrait la forme d'un certificat indiquant les capitaux et les intérêts et ce quelle que soit la hauteur du montant en question.</p><p>Pour toute demande auprès des offices compétents, il faut se référer aux instructions de l'Administration fédérale des contributions.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. D'après l'article 30 alinéa 1 de la loi du 13 octobre 1965 sur l'impôt anticipé, les personnes physiques doivent faire valoir leur demande en remboursement auprès des autorités fiscales cantonales. Elles ont de plus l'obligation de joindre une attestation concernant la déduction de l'impôt à cette demande (art. 68 al. 2 de l'ordonnance d'exécution du 19 décembre 1966 sur l'impôt anticipé). Cette disposition concerne notamment les gains de loterie. Certains cantons vont cependant plus loin en précisant dans leurs instructions concernant l'état des titres que le contribuable doit joindre des justificatifs pour l'ensemble des postes déclarés. Dans la pratique, on peut toutefois relever que les cantons ne s'obstinent pas à demander ces justificatifs s'ils manquent, sauf dans les cas où ils s'avèrent absolument indispensables au contrôle. Il s'agit en effet d'éviter tout abus ou double remboursement.</p><p>Dans leur grande majorité, les cantons n'exigent pas d'emblée de recevoir tous les justificatifs. Ils se limitent à demander les justificatifs concernant certaines catégories de rendements, notamment ceux portant sur les placements à terme, les obligations de caisse en cas de nouvelle souscription ainsi que la conversion ou le remboursement de titres non cotés en bourse. C'est pourquoi ces cantons doivent demander ultérieurement les justificatifs qui leur sont nécessaires pour procéder au contrôle des demandes de remboursement. C'est le cas lorsque les données indiquées dans l'état des titres sont confuses ou douteuses. En 2003, le montant des remboursements de l'impôt anticipé concernant les personnes physiques atteignait 4 milliards de francs. L'AFC procède généralement à des contrôles par sondage. Il est donc de l'intérêt du contribuable que les contrôles soient effectués par les cantons, afin qu'il ne soit pas dans l'obligation de fournir, parfois des années plus tard, les justificatifs nécessaires au contrôle effectué par l'AFC. Les demandes de remboursement non justifiées font l'objet d'une demande en remboursement adressée par la Confédération au canton concerné. Ce canton se tourne ensuite vers le contribuable s'il ne dispose pas déjà des justificatifs nécessaires.</p><p>On constate par conséquent que les justificatifs demandés sont indispensables pour mener à bien les contrôles des demandes de remboursement et qu'on ne peut pas exclusivement se fonder sur la déclaration d'impôt du contribuable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il conscient que l'attitude des offices cantonaux de l'impôt anticipé engendre et entretient une bureaucratie inutile qui pèse autant sur les contribuables que sur l'administration?</p><p>2. Est-il prêt à favoriser le bon fonctionnement du principe de la déclaration spontanée, qui est toujours valable, dans le domaine du remboursement de l'impôt anticipé et à renoncer à un contrôle systématique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Remboursement de l'impôt anticipé"
    }
  ],
  "title": "Remboursement de l'impôt anticipé"
}