{
  "id": 20043531,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2076,
      "gender": "m",
      "id": 326,
      "name": "Günter Paul",
      "officialDenomination": "Günter"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "descriptors": [
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 2
    },
    {
      "key": "L05K0703031001",
      "name": "Stiftung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2004-12-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1097013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3531",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Im Dezember 2000 führte das Bundesamt für Sozialversicherung einen grossen internationalen Kongress durch, um Klarheit über das Ausmass der durch medizinische Fehler verursachten Probleme zu bekommen: Seriöse Hochrechnungen aus Zahlen von amerikanischen, australischen und britischen Untersuchungen ergaben das erschreckende Resultat, dass in der Schweiz diesbezüglich mit 2000 (!) Toten pro Jahr gerechnet werden muss.</p><p>Aufgrund des erschreckenden Befundes setzte der Bundesrat eine Task Force ein. Diese Task Force erarbeitete Grundlagen, wie die enorme Zahl der durch die Medizin verursachten Toten und Geschädigten vermindert werden kann. Aufgrund positiver Resultate ähnlicher Bemühungen in den USA, in Australien und in Grossbritannien wurde die Gründung einer Stiftung für Patientensicherheit dringend empfohlen. </p><p>In der Folge engagierte sich der Bund massiv für die Gründung der Stiftung. Diese Stiftung vereinigte als zusätzliche Stifter alle Kreise in unserem Land, die an einer Verminderung der medizinischen Fehlleistungen interessiert sind, von Patientenorganisationen über die Ärzteschaft, den Berufsverband für Krankenpflege bis hin zur Akademie der medizinischen Wissenschaften. Die meisten dieser Organisationen können wertvollstes Wissen einbringen, aber verfügen über wenig Mittel. Es war von Anfang an klar, dass die Grundfinanzierung (richtigerweise) vom Bund beigesteuert werden muss. </p><p>Wir haben also heute eine Situation, bei der die Gefährdung durch Fehler in der Medizin mehr als doppelt so hoch ist wie diejenige im Strassenverkehr, und um ein Vielfaches höher als die Gefährdung im Flugverkehr. Dennoch sind die Anstrengungen zur Verhütung von Fehlern im Bereich Medizin durch die Distribution des Wissens um geschehene Fehler minimal bis nicht existent.</p><p>Die Stiftung für Patientensicherheit schliesst eine gefährliche Lücke. Sie wäre die Institution, die überall im Land die (von unzähligen lokalen oder branchenspezifischen Organisationen) gesammelten Fehler auswertet und ohne anzuklagen und zu richten Informationen an alle Anwender weitergibt, welche verhindern, dass sich der fatale Fehler repetiert. Damit die Stiftung ihre enorm wichtige Aufgabe aber wirksam wahrnehmen kann, benötigt sie eine gesicherte Infrastruktur. Diese zu finanzieren ist eine Aufgabe des Bundes, da die Stiftung flächendeckend in der ganzen Schweiz wirken soll. Die Rechtsgrundlage dazu hat der Bund in Artikel 118 der Bundesverfassung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Sicherheit der Patientinnen und Patienten und insbesondere ihr Schutz vor Schädigungen durch vermeidbare kritische Zwischenfälle sind Anliegen, denen der Bundesrat eine hohe Priorität einräumt. Das Bundesamt für Sozialversicherung (BSV) hat bereits im Herbst 2000 dieses bisher tabuisierte Problem thematisiert. Im Anschluss an den vom Eidgenössischen Departement des Innern in Auftrag gegebenen Bericht der \"Task Force Patientensicherheit\" (April 2001) haben das BSV und das Bundesamt für Gesundheit (BAG) gemeinsam der Stiftung eine Startfinanzierung von 200 000 Franken gewährt. Dabei haben sich die Ämter auf die klar kommunizierte Position der involvierten Berufsverbände gestützt, eine vom Bund unabhängige Stiftung zu gründen, die massgeblich von ihnen getragen werden sollte.</p><p>1. Es ist dem Bundesrat bekannt, dass es der Stiftung für Patientensicherheit in der kurzen Zeit seit ihrer Gründung (Ende 2003) noch nicht gelungen ist, die notwendigen zusätzlichen Finanzierungsmittel zu beschaffen. Das BAG ist denn auch in engem Kontakt mit der Stiftung, um die bereits bei deren Gründung in Aussicht gestellte Mitfinanzierung von Projekten so auszugestalten, dass ein Teil der Finanzierungslücke schnell geschlossen werden kann. Damit wird sichergestellt, dass genügend Zeit für die Schaffung einer Überbrückungsfinanzierung für die Jahre 2005 und 2006 zur Verfügung steht. Das BAG beteiligt sich zudem massgeblich an der Lösungsfindung für die mittel- bis langfristige Finanzierung der Stiftung.</p><p>2. Der Bundesrat ist davon überzeugt, dass das im Bericht der \"Task Force Patientensicherheit\" geforderte Zentrum für Patientensicherheit notwendig ist, um die Bemühungen zum Schutz des Bürgers vor Schädigungen durch das Gesundheitssystem nachhaltig voranzutreiben.</p><p>3. Die Problematik der Schädigungen von Patientinnen und Patienten durch vermeidbare kritische Zwischenfälle wird in der Öffentlichkeit immer noch zu wenig beachtet. Eine wesentliche Senkung des menschlichen Leides und des damit verbundenen Ressourcenverschleisses muss in einem konzertierten Vorgehen angegangen werden. Der Bundesrat begrüsst es, wenn das Parlament die Umsetzung von wirksamen Massnahmen nachhaltig unterstützt.</p><p>4. Zurzeit erfolgt die Mitfinanzierung der Stiftung durch den Bund gestützt auf das Krankenversicherungsgesetz. Dieses beauftragt den Bund, Massnahmen zur Sicherung oder Wiederherstellung der Qualität der Leistungen festzulegen (Art. 58 Abs. 3 KVG). In der Verordnung zur Krankenversicherung legte der Bundesrat den Grundsatz fest, dass die Festlegung und Umsetzung der Qualitätssicherungsmassnahmen in erster Linie durch die Leistungserbringer und die Krankenversicherer zu erfolgen hat und dass der Bund nur subsidiär eingreift (Art. 77 KVV). Bei einem fehlenden inhaltlichen und finanziellen Engagement der beteiligten Partner müsste der vom Bund unterstützte partnerschaftliche Lösungsansatz überdacht und müssten auf dem Verordnungsweg alternative Lösungsansätze umgesetzt werden. Der Bundesrat hat weiter die Möglichkeit, der Stiftung gestützt auf Artikel 58 Absatz 2 KVG einen Leistungsauftrag zu erteilen und/oder Projekte der Stiftung zu finanzieren. Die in Ziffer 1 erwähnte Projektfinanzierung erfolgt denn auch auf dieser Grundlage. Für eine generelle Überbrückung der Finanzierungslücke der Stiftung fehlt aber die gesetzliche Grundlage.</p><p>Der Bundesrat weist zudem darauf hin, dass die Verantwortung für die Sicherstellung der Gesundheitsversorgung in der Kompetenz der Kantone liegt. Der Kanton Tessin steht als Mitträger der Stiftung für Patientensicherheit bis heute allein da. Die Stiftung hat deshalb parallel zu den Gesprächen mit dem BAG die Kantone ein zweites Mal ersucht, die Stiftung massgeblich zu unterstützen.</p><p>Der Bundesrat wird die Umsetzung der notwendigen Massnahmen zur Sicherstellung der Patientensicherheit nachhaltig vorantreiben. Die Stiftung für Patientensicherheit ist dabei einer seiner Hauptpartner.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich frage den Bundesrat:</p><p>1. Ist er sich bewusst, dass die dieses Jahr von seiner Task Force vorgeschlagene und massgeblich mitgetragene Stiftung für Patientensicherheit bereits vor dem \"Aus\" steht?</p><p>2. Ist er sich bewusst, dass es heute dringend eine Stelle braucht, welche dafür sorgt, dass gemachte Fehler in der Medizin erkannt und vor allem bei allen potenziellen Anwendern bekannt gemacht werden müssen?</p><p>3. Ist er sich bewusst, dass durch medizinische Fehler enorme Kosten entstehen und dass eine funktionierende Stiftung für Patientensicherheit nicht nur menschliches Leid verhindern kann, sondern auch in Bezug auf die eingesetzten Mittel in jedem Fall einen enormen \"return on investment\" darstellt?</p><p>4. Ist er bereit, seine u. a. aus Artikel 118 der Verfassung hervorgehende Verpflichtung zu erfüllen (Schutz der Gesundheit) und die Funktion der Stiftung zu sichern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Patientensicherheit in Gefahr"
    }
  ],
  "title": "Patientensicherheit in Gefahr"
}