{
  "id": 20043276,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-06-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070605",
      "name": "Steuerpflichtige/r",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L04K11070403",
      "name": "Steuer natürlicher Personen",
      "type": 1
    },
    {
      "key": "L03K110706",
      "name": "Steuersystem",
      "type": 1
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 2
    },
    {
      "key": "L04K01030505",
      "name": "unverheiratete Person",
      "type": 2
    },
    {
      "key": "L04K01030507",
      "name": "verheiratete Person",
      "type": 2
    },
    {
      "key": "L04K01030504",
      "name": "Konkubinat",
      "type": 2
    },
    {
      "key": "L05K1107040301",
      "name": "Familienbesteuerung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2005-06-15T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2005-09-28T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-11-03T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2004-06-03T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1086213600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1118786400000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1127858400000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2005-09-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4709"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3276",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le système actuel d'imposition des familles repose sur un modèle de la famille des années 1940 qui est aujourd'hui totalement dépassé. Quant à la réforme qui devait supprimer, par le splitting partiel, l'injustice dont pâtissent les couples où les deux époux travaillent par rapport aux couples de concubins, ficelée dans le paquet fiscal de 2001, elle vient d'échouer devant le peuple. Le temps est donc venu de procéder à une révision de l'imposition des personnes physiques qui, pour tenir compte des mutations sociales, introduira l'imposition individuelle, ledit splitting partiel ne pouvant être conçu que comme une mesure transitoire. Avec l'imposition individuelle, une personne est imposée sur ce qu'elle gagne, elle et elle seule, quel que soit par ailleurs son état civil.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Après le rejet par le peuple du paquet fiscal le 16 mai dernier, les principaux problèmes posés par une imposition plus équitable du couple et de la famille ne sont effectivement pas résolus. Dans le système d'imposition de la famille appliqué actuellement dans le cadre de l'impôt fédéral direct, les époux, principalement les couples à deux revenus, sont souvent désavantagés par rapport aux concubins. Un nouveau projet de réforme de l'imposition du couple et de la famille est donc indispensable. Ce projet devra naturellement tenir compte des perspectives financières de la Confédération. Par ailleurs, l'analyse du vote populaire sur le paquet fiscal et les divergences parfois profondes entre les textes des interventions parlementaires préconisant un nouveau projet d'imposition du couple et de la famille laissent déjà présager que la recherche d'un consensus sera difficile.</p><p>2. En outre, on rappellera que, dans un postulat (02.3549) déposé le 2 octobre 2002, le conseiller aux Etats Hans Lauri a demandé au Conseil fédéral un rapport sur la possibilité d'introduire l'imposition individuelle aux niveaux fédéral et cantonal. Une organisation de projet commune entre la Confédération et les cantons a élaboré ce rapport destiné au Parlement. Il sera rendu au Conseil fédéral avant la fin 2004. Le Parlement et le public prendront alors connaissance de ce rapport et ils ouvriront le débat. La décision de principe sur le genre de taxation (imposition individuelle ou imposition commune) sera prise ensuite avant de passer à l'élaboration du nouveau projet de réforme de l'imposition du couple et de la famille.</p><p>3.a. On rappellera également que deux interventions ont été déposées au Parlement avant la votation populaire sur le paquet fiscal pour le cas où celui-ci serait rejeté. Ces interventions demandent un certain nombre de mesures fiscales en faveur des couples et des familles au niveau de l'impôt fédéral direct (motion du groupe socialiste 03.3616, qui demande un changement de système avec un passage aux déductions sur le montant de l'impôt et une discussion sur l'introduction de l'imposition individuelle; initiative cantonale du Valais 03.314, qui s'inspire du paquet fiscal et se limite à la LIFD). En outre, trois autres motions ont été déposées sur ce sujet au cours de la session d'été 2004. La motion Aeschbacher 04.3262 préconise également le passage à l'imposition individuelle, alors que la motion du groupe démocrate-chrétien 04.3380 ainsi que la motion Donzé 04.3263 se basent sur la réforme prévue par le paquet fiscal qui vient d'être rejeté.</p><p>b. Le Conseil fédéral comprend tout à fait les préoccupations qui sont présentées dans la motion. Toutefois, il est beaucoup trop tôt pour fixer définitivement le système adopté dans le cadre de la réforme de l'imposition du couple et de la famille. C'est ce qui ressort non seulement de la diversité des objectifs visés par les interventions déposées jusqu'ici, mais également des signes d'opposition qui nous parviennent des cantons concernant l'instauration de l'imposition individuelle. Par conséquent, il serait recommandé de procéder par étapes. Un choix bien fondé suppose que le Conseil fédéral et le Parlement puissent apprécier la réforme de l'imposition du couple et de la famille en connaissant bien toutes les conséquences des divers genres de taxation. Pour ce faire, ils ont besoin de la marge de manoeuvre nécessaire.</p><p>Dans le postulat 04.3430, \"Suite de la procédure dans l'imposition des conjoints et de la famille\", déposé le 31 août 2004, la Commission de l'économie et des redevances du Conseil des Etats charge le Conseil fédéral de lui présenter (à la même date):</p><p>- le rapport sur l'imposition individuelle au premier semestre 2005; </p><p>- un rapport sur les mesures en matière de politique familiale encore en suspens au Parlement et dans l'administration (primes d'assurance-maladie pour les enfants, imposition des couples et des familles, allocations pour enfants, déductions des contributions d'entretien versées en faveur d'un enfant majeur, etc.), rapport présentant notamment les répercussions de ces mesures sur les revenus des familles de toutes les classes de revenus;</p><p>- une esquisse du cadre financier permettant, aux yeux du Conseil fédéral, de mettre en oeuvre les mesures de politique familiale.</p><p>Le Conseil fédéral approuve ce postulat. Il lui semble en effet judicieux d'étudier des moyens autres que fiscaux qui permettraient aussi d'alléger la charge des familles. Le vote sur le paquet fiscal a montré qu'il était nécessaire de traiter ce problème en prenant en compte tous ses aspects politiques, les possibilités de répondre aux exigences de l'économie et du peuple par des mesures se limitant à l'imposition du revenu étant en fait très restreintes. Une fois que la situation sera clarifiée et que le rapport sur l'imposition individuelle aura été rendu, il devrait être plus aisé de s'accorder sur la méthode permettant de ne plus désavantager les couples mariés par rapport aux concubins.</p><p>4. Le Conseil fédéral, étant plutôt favorable à l'étude du système d'imposition individuelle, recommande de renoncer à adopter cette motion. Si le Conseil national devait néanmoins l'adopter, le Conseil fédéral proposerait au Conseil des Etats de la transformer en un mandat d'examen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aux chambres, dans les meilleurs délais, un projet de loi qui, ayant reçu l'aval des cantons, prévoira l'abandon de l'imposition des couples et des familles et la remplacera par l'imposition individuelle, quel que soit l'état civil du contribuable. La charge fiscale imposée à ce dernier ne dépassera pas le niveau actuel.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Passage à l'imposition individuelle"
    }
  ],
  "title": "Passage à l'imposition individuelle"
}