{
  "id": 20043087,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K01050523",
      "name": "Gesundheitszustand",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 2
    },
    {
      "key": "L05K1701010607",
      "name": "Energieversorgung",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2004-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3087",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Alle domande 1 - 4</p><p>In Svizzera, i valori limite per il particolato respirabile (PM10) e per gli ossidi di azoto (NOx), che insieme ai composti organici volatili (COV) compongono lo smog estivo (ozono), sono regolarmente superati. Come mostra per esempio l'analisi degli effetti di SvizzeraEnergia, il consumo di energia fossile è correlato alle emissioni di sostanze inquinanti. Una tassa sul COnell'ordine di grandezza citato contribuirebbea limitare la concentrazione di tali sostanze. Tuttavia, la qualità dell'aria non migliora in modo proporzionale alla diminuzione delle emissioni di COcausate da vettori energetici. Sono pure determinanti la tecnologia di incenerimento e le relative prescrizioni.</p><p>Gli inquinanti atmosferici provocano danni all'agricoltura e pregiudicano la salute della popolazione. Le perdite di raccolto dovute all'ozono variano molto da regione a regione e sono stimate al 10-20 per cento. L'ammontare dei costi che ne derivano si aggira tra i 60 e i 140 milioni di franchi circa1). Per quanto riguarda i danni alla salute, sono state svolte diverse ricerche sui costi provocati dall'inquinamento atmosferico. Le stime sono tuttavia molto divergenti. Lo studio di Infras/Econcept/Prognos2) valuta i costi annui per la salute tra 0,3 e 1,6 miliardi di franchi, di cui il 70 per cento è causato dal traffico. Un più recente studio effettuato dalla Svizzera per l'OCSE3) calcola margini di fluttuazione complessivi compresi tra 0,5 e 3,4 miliardi di franchi, di cui tra 0,3 e 1,8 miliardi di franchi sono riconducibili al traffico. Per i decessi dovuti all'inquinamento atmosferico, stimati tra 2'000 e 4'700 casi, lo stesso studio parte da costi che si aggirano tra i 2,8 e i 6,7 miliardi di franchi. Con una tassa sul COnell'ordine di grandezza sopra citato sarebbe possibile ottenere risparmi sui costi pari a 200 milioni di franchi annui, generati da una minore morbilità e mortalità4). Altri risparmi non sono finora stati quantificati.</p><p>Alla domanda 5</p><p>Se il consumo di energia fossile in Svizzera viene ridotto conformemente agli obiettivi di SvizzeraEnergia e alla legge sul CO, la quota di petrolio necessaria a coprire il fabbisogno di energia primaria diminuirebbe fino a 7 punti percentuali dall'attuale quasi 47 per cento fino al 2010 5). La sicurezza d'approvvigionamento migliora in particolare grazie alla crescente sostituzione con vettori energetici che contengono meno COoppure con un bilancioCOneutro, nonché grazie al sempre più efficiente impiego di energia in tutti i settori del consumo. In sede di aggiornamento delle prospettive energetiche vengono tra l'altro trattate anche le questioni relative alla sicurezza d'approvvigionamento. Al fine di ridurre i rischi d'approvvigionamento, soprattutto rispetto alla situazione instabile in Medio Oriente, sarebbe indicato operare una maggiore diversificazione dei vettori energetici. Ciò vale anche per il traffico motorizzato, fortemente dipendente dal petrolio. Inoltre l'accresciuto impiego di vettori energetici rinnovabili in Svizzera potrebbe far diminuire la vulnerabilità dell'economia svizzera, in seguito a prezzi del petrolio più volatili.</p><p>Alla domanda 6</p><p>Il potenziale di riduzione delle emissioni di CO nel settore delle costruzioni è considerevole e dunque di grande importanza per il raggiungimento degli obiettivi per i combustibili. Oltre a costi energetici inferiori, gli investimenti destinati agli edifici abitativi offrono un valore aggiunto, ancora troppo poco considerato, sotto forma di comfort, protezione dal rumore, un valore locativo più elevato e una diminuzione delle malattie delle vie respiratorie6). Conformemente alla legge sul CO, il rispetto degli obiettivi di riduzione dovrebbe comportare per il settore edile fino al 2010 un incremento del valore aggiunto pari ad almeno lo 0,2 per cento7). Anche l'analisi degli effetti di SvizzeraEnergia mostra che il settore edile è quello che approfitta maggiormente della riduzione delle emissioni di CO.</p><p>Alla domanda 7</p><p>Dall'inizio degli anni Novanta la Svizzera ha perseguito obiettivi quantitativi nell'ambito delle energie rinnovabili. Energia 2000 ha potuto superare la quota auspicata per la produzione di energia elettrica (senza forza idrica) grazie alla crescente utilizzazione di rifiuti biogeni, mentre la percentuale per la produzione di calore è stata raggiunta solo al 72 per cento8). Gli obiettivi stabiliti nel nuovo programma SvizzeraEnergia per le energie rinnovabili fino al 2010, che prevedono un aumento della loro percentuale per la produzione di energia elettrica (senza forza idrica) dell'1 per cento e per la produzione di calore del 3 per cento saranno tra l'altro difficilmente rispettati a causa delle nuove priorità per l'impiego dei fondi di SvizzeraEnergia in seguito ad una riduzione del budget di 10 milioni di franchi all'anno a partire dal 2005. Poiché la produzione di energia elettrica in Svizzera avviene praticamente senza CO, la tassa sul COrafforzerebbe la posizione di mercato delle energie rinnovabili soprattutto nel settore della produzione di calore. Ad approfittare di tale posizione sarebbero le tecnologie quali i collettori solari per il trattamento dell'acqua calda, la biomassa, il calore ambiente, la geotermia, le quote rinnovabili ricavabili dai rifiuti e dalla depurazione delle acque.</p><p>Alla domanda 8</p><p>Il rispetto degli obiettivi sul CO in Svizzera genererebbe secondo le previsioni di Prognos circa 6'000 ulteriori posti di lavoro nel 2010 9). Un effetto positivo sull'occupazione è previsto anche dal Politecnico federale di Zurigo 10), poiché vi sarebbe una grande domanda di servizi e di mandati per aumentare l'efficienza energetica. Ad approfittare di questa situazione sarebbero soprattutto l'edilizia, l'artigianato e i produttori di tecnologie, mentre sarebbero colpiti negativamente parti del settore dell'energia.</p><p>Alla domanda 9</p><p>Gli obiettivi di SvizzeraEnergia e della legge sul CO, con i quali la Svizzera adempie ai propri impegni assunti nell'ambito del Protocollo di Kyoto, rappresentano solo un primo passo volto a ridurre i costi futuri, difficilmente quantificabili, dei danni climatici. Gli obiettivi formulati nel Protocollo di Kyoto non sono tuttavia sufficienti per arginare la minaccia del riscaldamento climatico. Le emissioni globali dei gas serra devono essere considerevolmente ridotte. Oltre alle misure di riduzione delle emissioni, sono necessarie strategie di adattamento a temperature più elevate e a un regime delle precipitazioni alterato, affinché per lo meno una parte delle conseguenze dei cambiamenti climatici per i settori più fortemente colpiti, come ad esempio il turismo invernale, le assicurazioni contro i danni, l'economia energetica e la gestione delle risorse idriche, nonché l'agricoltura e la selvicoltura, possa essere frenata con misure adeguate.</p><p></p><p>1) cfr. Rapporto del 23 giugno 1999 sui provvedimenti di igiene dell'aria adottati da Confederazione eCantoni (RS 99.077), pag. 6644</p><p>2) Infras/Econcept/Prognos (1996): \"Die vergessenen Milliarden, Externe Kosten im Energie- und Verkehrsbereich\", Haupt</p><p>3) Sommer, Künzli et al. (2000): 'Economic Evaluation of Health Impacts Due To Road Traffic-related Air Pollution', in: \"Ancillary Benefits and Costs of Greenhouse Gas Mitigation\", OCSE, 451-476</p><p>4) cfr. CEPE et al. (2003): \"CO2-Reduktionspotenzial Erdgas, Projektphase 2 Nachhaltigkeitsszenarien, Schlussbericht\", pag. 185</p><p>5) Jochem/Jakob et al. (2004): \"Energieperspektiven und CO2-Reduktionspotenziale in der Schweiz bis 2010\", vdf Hochschulverlag AG an der ETH Zürich</p><p>6) cfr. Jakob/Jochem/Christen (2002): \"Grenzkosten bei forcierten Energie-Effizienzmassnahmen in Wohngebäuden\", UFE.</p><p>7) cfr. Messaggio concernente la legge federale sulla riduzione delle emissioni di CO2, FF 97 III 370</p><p>8) cfr. UFE (2003): \"Statistica svizzera delle energie rinnovabili 2002\"</p><p>9) cfr. Messaggio concernente la legge federale sulla riduzione delle emissioni di CO2, FF 97 III 370</p><p>10) Jochem/Jakob et al. (2004): \"Energieperspektiven und CO2-Reduktionspotenziale in der Schweiz bis 2010\", vdf Hochschulverlag AG an der ETH Zürich, pag. 267</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'estate 2003 è stata la più calda dall'inizio delle misurazioni delle temperature. Nell'emisfero sud il mese di febbraio 2004 si è pure dimostrato un mese estremo: sono state misurate temperature al di sopra dei 45 gradi Celsius nelle città dell'Australia orientale ed è stata osservata un'accelerazione della fusione dei ghiacciai nell'Oceano Antartico (fonte: Australian Bureau of Meteorology, marzo 2004). Oltre alla protezione del clima, l'introduzione della tassa sul CO2 produce benefici supplementari in Svizzera. Chiediamo al Consiglio federale di quantificare approssimativamente questi benefici nel caso di una tassa sul CO2 pari a 20 centesimi per litro nel settore dei combustibili e a 30 centesimi per litro nel settore dei carburanti, con riferimento ai seguenti aspetti:</p><p>1. Protezione dell'aria (rispetto dei valori limite)</p><p>2. Diminuzione dei danni ai raccolti e delle perdite di raccolto dovuti all'ozono ecc.</p><p>3. Riduzione dei costi della salute (riduzione di malattie quali l'asma, la bronchite, i tumori, ecc.)</p><p>4. Riduzione dei costi per l'economia svizzera in seguito ad una diminuzione di morti precoci a causa dell'inquinamento atmosferico</p><p>5. Sicurezza dell'approvvigionamento energetico</p><p>6. Valore aggiunto nel settore delle costruzioni (isolamento degli edifici abitativi)</p><p>7. Sfruttamento di nuove tecnologie (nuove energie rinnovabili, ecc.)</p><p>8. Posti di lavoro</p><p>9. Diminuzione dei danni climatici in Svizzera e nel resto del mondo</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure di tutela del clima in Svizzera. Benefici"
    }
  ],
  "title": "Misure di tutela del clima in Svizzera. Benefici"
}