{
  "id": 20043247,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-05-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    },
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 1
    },
    {
      "key": "L04K04010207",
      "name": "militärische Besetzung",
      "type": 1
    },
    {
      "key": "L03K050602",
      "name": "Völkerrecht",
      "type": 1
    },
    {
      "key": "L05K1002010501",
      "name": "diplomatische Sanktion",
      "type": 1
    },
    {
      "key": "L04K04010211",
      "name": "völkerrechtliche Streitigkeit",
      "type": 2
    },
    {
      "key": "L04K04010203",
      "name": "besetztes Gebiet",
      "type": 2
    },
    {
      "key": "L03K040102",
      "name": "internationaler Konflikt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-09-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083880800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3247",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1.-3./4. Le Conseil fédéral suit de près l'évolution de la situation au Proche-Orient et estime que seule une reprise du dialogue politique entre Israéliens et Palestiniens serait à même de résoudre progressivement la crise actuelle. Les deux parties au conflit sont tenues de respecter les engagements pris au titre de la Feuille de route. Il incombe ainsi à l'autorité palestinienne de prendre des mesures urgentes dans le domaine de la réforme de ses appareils de sécurité et de la lutte contre le terrorisme et la criminalité. De son côté, Israël doit geler toute activité de colonisation, démanteler l'ensemble des colonies établies depuis mars 2001, améliorer de manière significative les conditions de vie des Palestiniens de Cisjordanie et de Gaza et mettre fin à sa politique de bouclages du Territoire palestinien occupé (TPO), dont les effets économiques, sociaux et humanitaires sont extrêmement préoccupants. Les exécutions extrajudiciaires doivent cesser. Le Conseil fédéral réaffirme le principe de l'illégalité de l'acquisition de territoires par la force, principe consacré par le droit international et rappelé dans les Résolutions no 242 et no 338 du Conseil de sécurité de l'ONU.</p><p>Le Conseil fédéral considère la construction de la barrière de séparation en Cisjordanie comme un acte contraire au droit international. La Cour internationale de justice est arrivée à la même conclusion dans son avis consultatif du 9 juillet 2004. Cet avis a également clarifié un point important pour la Suisse, à savoir l'applicabilité au TPO de la quatrième Convention de Genève et des traités relatifs à la protection des droits de l'homme. Le 20 juillet 2004, la Suisse a ainsi soutenu une résolution de l'Assemblée générale de l'ONU qui prend acte de l'avis consultatif de la Cour.</p><p>Le Conseil fédéral salue la perspective d'une évacuation complète par Israël de la bande de Gaza et de quatre colonies de Cisjordanie. Toutefois, certaines conditions doivent être remplies afin qu'un tel retrait serve l'objectif de la reprise d'un véritable processus de paix. Cette évacuation doit être comprise comme une étape de la mise en oeuvre de la Feuille de route; elle doit être coordonnée et mise en oeuvre avec le concours de l'Autorité palestinienne et des autres parties concernées, notamment le Quartette et l'Egypte; les colons évacués ne doivent pas être transférés dans des colonies israéliennes situées en Cisjordanie; enfin, Israël devra faciliter la reconstruction des zones dont il se sera retiré.</p><p>Outre l'engagement de la diplomatie suisse dans le domaine de la promotion civile de la paix, notamment dans le cadre de l'initiative de Genève, le Conseil fédéral continuera à appuyer les efforts déployés par la communauté internationale en faveur d'un processus de négociations globales, fondées sur le droit international. Ces efforts devront tenir compte de trois paramètres essentiels: le droit irrévocable d'Israël à l'existence et à la sécurité dans des frontières sûres et internationalement reconnues; la reconnaissance du droit du peuple palestinien à l'autodétermination et à l'établissement d'un Etat viable de Palestine conformément à la Résolution no 1397 du Conseil de sécurité; la fin de l'occupation du Territoire palestinien.</p><p>5. Forte des relations d'amitié qui lient de longue date la Suisse à Israël, la diplomatie suisse poursuit un dialogue ouvert et critique avec le Gouvernement israélien quant aux principes à respecter en vue de trouver une solution juste et globale au conflit israélo-palestinien. Aussi le Conseil fédéral invite-t-il - tant sur le plan bilatéral que dans divers forums internationaux - le Gouvernement israélien à reconnaître que seule une solution politique, fondée sur le strict respect du droit international, est à même de garantir durablement le droit irrévocable d'Israël à l'existence dans des frontières sûres et internationalement reconnues. Les divergences de vues en question se sont traduites par une attention accrue du Conseil fédéral à deux thèmes relevant des relations bilatérales Suisse-Israël.</p><p>Coopération militaire entre la Suisse et Israël: le Conseil fédéral fait preuve de retenue en ce qui concerne les relations militaires avec Israël. Il y a lieu de relever, entre autres, une diminution et un déclassement hiérarchique des visites de militaires. De plus, le 10 avril 2002, le Conseil fédéral a décidé d'examiner la possibilité de procéder à des restrictions dans le cadre de la planification des acquisitions futures en matière d'armement. Cet examen se fait d'ailleurs en permanence et ne donne pas lieu à un rapport spécifique. Il fait partie intégrante de la planification de l'armement, en particulier de l'établissement des programmes annuels d'armement. Les principaux critères retenus sont les besoins de l'armée, la situation internationale de l'offre et le contexte politique général.</p><p>Contrôle accru du respect de l'application territoriale de l'Accord AELE-Israël: concernant ce problème, les Etats de l'AELE, dont la Suisse, poursuivent leurs discussions avec Israël. Le Conseil fédéral est confiant que ce dialogue débouchera sur une solution appropriée à ce litige.</p><p>6. Le Gouvernement suisse n'a pas connaissance du fait que l'Ambassade d'Israël en Suisse tiendrait une éventuelle liste des citoyens suisses indésirables sur le territoire israélien. Il n'y a pas lieu d'entreprendre une démarche diplomatique à ce sujet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ces dernières semaines, Israël a annoncé unilatéralement son retrait des territoires occupés, sans revenir sur sa politique concernant les colonies, et a liquidé des responsables palestiniens. Ce mépris affiché du droit international ne peut laisser indifférente la Suisse, signataire et dépositaire des Conventions de Genève, qui a encouragé l'initiative de Genève. D'autant plus que la multiplication des coups de force n'est en aucun cas de nature à mettre un terme aux attentats-suicides que le groupe des Verts condamne sans appel. L'inquiétude nous incite donc à poser les questions suivantes:</p><p>1. Que pense le Conseil fédéral de la nouvelle politique israélienne? Que pense-t-il notamment de la construction du mur sur un territoire annexé au mépris du droit international, de la rupture des pourparlers et du refus de négocier avec les représentants élus du peuple palestinien, de l'assassinat de responsables palestiniens et de l'escalade de la répression quotidienne dans les territoires occupés? Tout cela est-il bien conciliable avec la Feuille de route?</p><p>2. Cette évolution est-elle conforme au droit international et aux résolutions, no 242 et no 338 en particulier, de l'ONU?</p><p>3. La Suisse a-t-elle, à l'instar de nombreux Etats et de l'Union européenne, protesté par la voie diplomatique contre l'abandon unilatéral de la Feuille de route par le premier ministre Sharon et l'assassinat des responsables du Hamas? Quelle est la teneur de ses communications officielles?</p><p>4. Comment la Suisse, qui a encouragé l'initiative de Genève, pourrait-elle contribuer à la mise en oeuvre d'un véritable processus de paix et apporter sa pierre à l'édifice d'une paix juste et durable, afin de remplir les obligations particulières qui sont les siennes? Le Conseil fédéral travaille-t-il à une reprise de la Feuille de route et du processus de paix respectueuse du droit international et conforme aux résolutions de l'ONU afin qu'Israël se retire totalement des territoires occupés, reconnaisse le droit au retour des réfugiés palestiniens ainsi que le droit du peuple palestinien d'avoir son propre Etat?</p><p>5. Le mépris croissant du droit international et des résolutions de l'ONU affiché par Israël aura-t-il des conséquences sur les relations entre la Suisse l'Etat hébreu? Notre pays se comporte-t-il envers Israël comme envers n'importe quel autre Etat qui se rendrait coupable des mêmes inobservations du droit international et des résolutions de l'ONU?</p><p>6. Le Conseil fédéral sait-il que l'ambassade d'Israël tient une liste des citoyens suisses indésirables sur le territoire israélien? Est-il prêt à tirer cette affaire au clair par la voie diplomatique et, le cas échéant, à prendre les mesures qui s'imposent?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politique israélienne. Evolution récente"
    }
  ],
  "title": "Politique israélienne. Evolution récente"
}