{
  "id": 20043157,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2272,
      "gender": "m",
      "id": 26,
      "name": "Borer Roland F.",
      "officialDenomination": "Borer"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K01080103",
      "name": "Flüchtlingsbetreuung",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2004-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079564400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1103238000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-12-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4706"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3157",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Einleitung</p><p>Wer die Schweiz um Asyl ersucht, hat sich gemäss Artikel 18 des Asylgesetzes (SR 142.31) bei einer schweizerischen Vertretung, bei der Einreise an einem geöffneten Grenzübergang oder an einer Empfangsstelle zu melden. Das Bundesamt für Flüchtlinge (BFF) betreibt nach Artikel 26 des Asylgesetzes in Basel, Chiasso, Kreuzlingen und Vallorbe insgesamt vier Empfangsstellen. Diese liegen zwar in unmittelbarer Nähe der Grenze, jedoch schon auf Schweizer Territorium. Ein Asylsuchender, der sich bei einer Empfangsstelle meldet, hat die Schweizer Grenze also bereits überschritten und befindet sich in der Schweiz. Dabei erfolgt der Grenzübertritt von rund 85 Prozent aller Asylsuchenden illegal.</p><p>Die Asylsuchenden halten sich in den ersten Tagen ihres Aufenthaltes in der Schweiz in den Empfangsstellen auf. Danach werden sie einem Kanton zugewiesen, der dann für ihre Unterbringung zuständig ist.</p><p>Der Aufenthalt der Asylsuchenden in den Empfangsstellen wird in der gestützt auf Artikel 26 Absatz 3 des Asylgesetzes erlassenen Verordnung des EJPD zum Betrieb von Empfangsstellen vom 14. März 2001 (SR 142.311.23, Stand am 1. April 2004) sowie der auf dieser Verordnung basierenden Hausordnung der Empfangsstellen geregelt.</p><p>1./2. Die Empfangsstellen sind an Werktagen durchgehend von 8 bis 17 Uhr für den Vollbetrieb geöffnet. Während den übrigen Zeiten, an Wochenenden sowie an nationalen und kantonalen Feiertagen sind sie nur reduziert geöffnet, d. h., sie werden nur durch das ständig anwesende Aufsichtspersonal betrieben. Asylsuchende werden in diesen Zeiten lediglich registriert, es wird ihnen ein Beleg ausgehändigt, auf welchem sie aufgefordert werden, sich während den Öffnungszeiten wieder zu melden. Dabei wird ihnen der Termin, an welchem sie sich wieder in der Empfangsstelle melden müssen, auf dem Registrierbeleg angegeben.</p><p>Ausserhalb der oben genannten regulären Öffnungszeiten werden Asylsuchende und Schutzbedürftige nur beim Vorliegen besonderer Umstände in den Empfangsstellen aufgenommen, insbesondere wenn sie ihr Gesuch an der Grenze gestellt haben und ihnen die Einreise bewilligt wurde.</p><p>Da sich die Empfangsstellen auf Schweizer Territorium befinden, ist ein legaler oder illegaler Grenzübertritt bereits erfolgt, wenn sich ein Asylsuchender meldet. Ein illegaler Grenzübertritt kann vom BFF bzw. den Empfangsstellen somit nicht verhindert werden. Das Problem der sehr stark gehäuften illegalen Grenzübertritte - nicht nur im Asylbereich - wird zurzeit analysiert, um eine Verbesserung herbeizuführen.</p><p>3.a In den Empfangsstellen des Bundes</p><p>Nachdem sich ein Asylsuchender bei einer Empfangsstelle gemeldet hat, erfolgt die Registrierung, die Daktyloskopie und die grenzsanitarische Untersuchung. Bis zum Abschluss dieser Massnahmen ist der Aufenthalt in der Empfangsstelle zwingend. Danach muss ein Asylsuchender während der Dauer des Asylverfahrens in der Empfangsstelle grundsätzlich auch dort übernachten. Ausgenommen von dieser Regel sind jedoch nachgezogene Ehepartner und Kinder sowie betagte oder pflegebedürftige Personen, die Verwandte oder Bekannte in der Schweiz haben, bei denen sie unterkommen können. Diese Personen dürfen bei ihren Verwandten oder Bekannten übernachten und werden für die Befragungen oder Anhörungen in die Empfangsstelle vorgeladen. In diesen Fällen werden keine Vergütungen mit Gemeinden und Kantonen abgerechnet, da der Aufenthalt nicht in kommunalen oder kantonalen Strukturen erfolgt.</p><p>3.b In den Kantonen</p><p>Aufgrund der verfassungsmässigen Aufgabenteilung sind die Kantone für die Gewährleistung der Sozialhilfe für Asylsuchende und somit auch für deren Unterbringung nach den jeweiligen kantonalen Bestimmungen zuständig, soweit das Asylgesetz keine anderen Regelungen vorsieht. Der Bund vergütet den Kantonen die entsprechenden Sozialhilfeleistungen mittels Pauschalbeiträgen (pro Person und Tag), sofern die Asylsuchenden ihren Unterhalt nicht selber bestreiten können oder nicht Dritte für sie aufzukommen haben. Voraussetzung ist in jedem Fall, dass entsprechende Leistungen, sei es in Geld oder in Form von Sachleistungen, ausgerichtet werden bzw. entsprechende Unterkunftsplätze zur Verfügung gestellt und regelmässig benützt werden.</p><p>Nach Artikel 28 des Asylgesetzes können die kantonalen Behörden die Asylsuchenden einem Aufenthaltsort sowie einer Unterkunft zuweisen und sie insbesondere auch in einer Kollektivunterkunft unterbringen. In diesem Sinne können Asylsuchende ihren Übernachtungsort nicht frei wählen. Auf der anderen Seite haben aber die kantonalen Sozialhilfebehörden keine direkte Möglichkeit, Asylsuchende zum Übernachten in einer zugewiesenen Unterkunft zu zwingen. Es steht den kantonalen Behörden aber frei, im Rahmen der Hausordnung Regeln aufzustellen und für unerwünschtes Verhalten Sanktionen zu erlassen, wie beispielsweise den Ausschluss aus einer Unterkunft. Diesfalls vergütet der Bund den Kantonen auch keine Unterbringungspauschale für diese Personen.</p><p>In diesem Zusammenhang ist darauf hinzuweisen, dass Artikel 28 des Asylgesetzes im Rahmen der parlamentarischen Beratungen (Mehrheitsbeschluss des Nationalrates als Erstrat) zur Teilrevision des Asylgesetzes dahingehend ergänzt wurde, dass die Kantone einen geordneten Betrieb der Unterkünfte sicherzustellen haben und dazu entsprechende Bestimmungen erlassen können.</p><p>4.a In den Empfangsstellen des Bundes</p><p>Asylsuchende und Schutzbedürftige in der Empfangsstelle können mit der Zustimmung des Personals Besuch empfangen. Voraussetzung für die Zustimmung ist, dass die Besucherinnen und Besucher das Bestehen einer Beziehung zu den Asylsuchenden oder Schutzbedürftigen glaubhaft machen können.</p><p>Die Besuchszeiten dauern täglich von 14 bis 16.30 Uhr. Das Bundesamt kann die Besuchszeiten aus organisatorischen Gründen abändern. Besucherinnen und Besucher melden sich bei der Loge an und ab und weisen sich aus. Das Logenpersonal kann sie auf gefährliche Gegenstände, Alkohol und Drogen hin durchsuchen und solche Gegenstände bis zum Verlassen der Unterkünfte des Bundes sicherstellen. Verbotene Waffen und Drogen werden der Polizei übergeben. Der Besuch findet nur in den dafür bezeichneten Räumen statt. Über Nacht werden in den Empfangsstellen keine Besuche empfangen.</p><p>4.b In den Kantonen</p><p>Die Führung der Zentren fällt in die Kompetenz des für die Sozialhilfe zuständigen Gemeinwesens. Deshalb kann diese Frage vom Bundesrat nicht allgemeingültig beantwortet werden. Es muss auch hier darauf verwiesen werden, dass die Kantone entsprechende Besuchregelungen im Rahmen von Hausordnung und Weisungen, welche sie für ihre Zentren aufstellen, regeln können.</p><p>5. Der Bundesrat kann diese Frage ohne Kenntnis der konkreten Fälle nicht beantworten, da es zahlreiche Gründe dafür geben kann. Grundsätzlich ist der polizeiliche Wegweisungsvollzug von ausländischen Personen Sache der Kantone. Es findet jedoch eine enge Zusammenarbeit zwischen dem Bund und den Kantonen statt. Um die Weg- oder Ausweisung einer Person zu vollziehen, müssen Identität und Staatsangehörigkeit geklärt werden. Der Handlungs- und Durchsetzungsfähigkeit der Vollzugsbehörden sind aber insbesondere durch fehlende Mitwirkung der weg- oder ausgewiesenen Personen oder der Nichtkooperation der Herkunfts- oder Heimatstaaten Grenzen gesetzt.</p><p>Weigert sich eine Person konsequent, ihre Identität bekannt zu geben bzw. ihre Angaben mit einem Identitätspapier zu belegen, kann sich deren Nachweis nicht nur als schwierig, sondern gar als unmöglich erweisen. Ebenfalls gibt es Staaten, welche ihre Staatsangehörigen konsequent nicht rückübernehmen wollen und keine zwangsweise Rückführung billigen.</p><p>Wie der Vorsteher des EJPD anlässlich der Beratung zur Teilrevision des Asylgesetzes (Sondersession im Mai 2004) bekannt gegeben hat, ist im Asylbereich das Hauptproblem beim Vollzug (Rückführung der abgewiesenen Asylsuchenden) und in den langwierigen Verfahren der Zweitinstanz (Schweizerische Asylrekurskommission) zu suchen.</p><p>Gewisse Verbesserungen bringt die im Erstrat beratene Teilrevision des Asylgesetzes. Jedoch löst dies das Hauptproblem der mangelhaften Rückschaffung nicht. Namentlich die Tatsache, dass 75 Prozent der Asylsuchenden keine Papiere vorweisen, ist zu wenig berücksichtigt. Ebenfalls ist das Vorgehen gegen diejenigen, die sich weigern, eine wahrheitsgemässe Identität bekannt zu geben, noch nicht gelöst.</p><p>Der Bundesrat hat deshalb an seiner Sitzung vom 25. August 2004 entschieden, dem Ständerat - als Zweitrat für die kommende Beratung der Teilrevision des Asylgesetzes - Ergänzungs- und Änderungsanträge zu unterbreiten. So werden im Bereich der Zwangsmassnahmen die Verlängerung der Maximaldauer der Ausschaffungshaft, die Ausdehnung des Anwendungsbereiches der Ein- und Ausgrenzung und die Einführung der kurzfristigen Festhaltung vorgeschlagen. Im Bereich der Beschleunigung von Asylverfahren sind es die Änderung des Nichteintretenstatbestandes bei Papierlosen, die Einführung von Gebühren im Wiedererwägungsverfahren vor dem BFF, die Erweiterung der Datenbekanntgabe im Rahmen des Weg- und Ausweisungsvollzuges und Massnahmen zur Beschleunigung von Beschwerdeverfahren. Schliesslich soll die Gewährung von Nothilfe statt Sozialhilfe auf alle Personen mit einem negativen Asylentscheid ausgedehnt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In letzter Zeit machen verschiedene Betreuer von Asylsuchenden bei der Erfüllung ihrer Aufgaben Feststellungen, die den Schluss zulassen, dass beim Vollzug systembedingte Vollzugsprobleme vorhanden sind.</p><p>Ich bitte den Bundesrat im Zusammenhang mit dem Asylwesen zur Beantwortung folgender Fragen:</p><p>1. Trifft es zu, dass Asylsuchenden, die vor oder während den verschiedenen Fest- und Feiertagen an den offiziellen Meldestellen an der Grenze erscheinen, provisorische Papiere mit dem Hinweis ausgehändigt werden, dass sie sich nach der Festzeit wieder melden sollten?</p><p>2. Haben die Empfangsstellen an der Grenze bestimmte Öffnungszeiten? Wenn ja, wie werden die Asylsuchenden informiert, wenn zufälligerweise die Empfangsstelle bei ihrem Eintreffen geschlossen ist, und wie werden in diesem Fall illegale Grenzübertritte verhindert?</p><p>3. Besteht für die Asylsuchenden die Pflicht, dass sie in den zugewiesenen Unterkünften übernachten, oder können sie ihren Übernachtungsort frei wählen? Wenn ja, wie werden in diesem Fall die Vergütungen mit Gemeinden und Kantonen abgerechnet?</p><p>4. Dürfen Asylsuchende in den Unterkünften über Nacht Besuche empfangen?</p><p>5. Warum kommt es vor, dass Asylsuchende, deren Aufenthalt bekannt ist und deren Ausweisung im Jahre 1994 bzw. 2002 beschlossen worden ist, heute immer noch in unserem Land anwesend sind und betreut werden müssen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Asylwesen. Vollzugsprobleme"
    }
  ],
  "title": "Asylwesen. Vollzugsprobleme"
}