{
  "id": 20043122,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L05K0101010602",
      "name": "Spielunternehmen",
      "type": 1
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 1
    },
    {
      "key": "L05K0703010104",
      "name": "marktbeherrschende Stellung",
      "type": 1
    },
    {
      "key": "L04K07030102",
      "name": "Konzentration wirtschaftlicher Macht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2004-06-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-05-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079478000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3122",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'auteur de l'interpellation a constaté un phénomène de concentration des casinos et redoute l'émergence de monopoles privés dans ce domaine. Il demande au Conseil fédéral si ces développements ne devraient pas être accompagnés d'une intervention des autorités.</p><p>A titre préliminaire, il sied de rappeler le champ d'application des différentes législations qui sont concernées par cette problématique afin de discerner les compétences d'intervention de chaque autorité.</p><p>La loi fédérale sur les jeux de hasard et les maisons de jeu (loi sur les maisons de jeu; LMJ; RS 935.52) vise à assurer une exploitation des jeux sûre et transparente, à empêcher la criminalité et le blanchiment d'argent dans les maisons de jeu ou par leur intermédiaire et à prévenir les conséquences socialement dommageables du jeu. Dans le respect de ces buts, elle doit par ailleurs encourager le tourisme et procurer des recettes à la Confédération et aux cantons (art. 2 LMJ). Les conditions pour l'obtention d'une concession sont entre autres que le requérant et ses ayants droit économiques disposent de moyens financiers propres suffisants, jouissent d'une bonne réputation et offrent la garantie d'une activité commerciale irréprochable (art. 12 al. 1 lit. a LMJ) et que le requérant et les porteurs de parts aient établi l'origine licite des fonds à disposition (art. 12 al. 1 lit. b LMJ). Dans le cadre de ces limites, le marché doit jouer librement.</p><p>Le but de la loi fédérale sur les cartels et autres restrictions à la concurrence (loi sur les cartels; LCart; RS 251) est d'empêcher les conséquences nuisibles d'ordre économique ou social imputables aux cartels et aux autres restrictions à la concurrence et de promouvoir ainsi la concurrence dans l'intérêt d'une économie de marché fondée sur un régime libéral.</p><p>1. Le Conseil fédéral suit avec attention le développement du paysage des casinos. Le Conseil fédéral ne partage pas l'opinion de l'auteur de l'interpellation selon laquelle le domaine des maisons de jeu se développe vers une situation de monopole. Dans un système d'économie de marché et sous les conditions générales actuelles, les fusions et les concentrations d'entreprises sont tout à fait normales. Le rôle de la Commission de la concurrence (Comco), chargée de la mise en oeuvre de la LCart, est de prévenir les abus et empêcher les conséquences nuisibles d'ordre économique ou social. La Comco est compétente pour analyser et examiner les concentrations d'entreprises, également dans le domaine des maisons de jeu, lorsque les conditions légales sont remplies. Les concentrations d'entreprises ayant leur siège à l'étranger sont également concernées lorsque les seuils prévus par l'article 9 LCart sont atteints. Selon cet article, les opérations de concentration d'entreprises doivent être notifiées lorsque les entreprises participantes ont réalisé ensemble un chiffre d'affaires minimum de 2 milliards de francs ou un chiffre d'affaires en Suisse d'au moins 500 millions de francs, et lorsqu'au moins deux des entreprises participantes ont réalisé individuellement en Suisse un chiffre d'affaires minimum de 100 millions de francs. La Comco suit de manière générale le développement du marché. Les chiffres d'affaires d'Accor, de Barrière et de Colony en Suisse n'atteignent pas à ce jour les seuils prévus par la loi. La Comco n'a dès lors aucune raison d'intervenir. La Commission fédérale des maisons de jeu (CFMJ) doit quant à elle examiner toute modification de l'actionnariat lorsqu'elle engendre une participation de 5 pour cent ou plus des voix et/ou du capital.</p><p>2. Comme exprimé sous le point 1, les instruments légaux pour contrôler les processus de concentration existent. La législation actuelle offre à la CFMJ et à la Comco des moyens suffisants pour intervenir en présence d'une situation dommageable telle que la craint l'auteur de l'interpellation. Lorsque les conditions d'octroi de la concession ne sont plus remplies, lorsqu'une exploitation sûre et transparente des jeux n'est plus assurée ou lorsque l'origine des fonds n'est pas claire, la CFMJ peut suspendre ou retirer la concession. La CFMJ peut également prononcer des sanctions administratives qui peuvent s'élever jusqu'à 20 pour cent du produit brut des jeux. En outre, elle peut ordonner les mesures nécessaires au rétablissement de l'ordre légal ou à la suppression des irrégularités (art. 50 LMJ). La Comco peut quant à elle prononcer des sanctions jusqu'à concurrence d'un million de francs en cas de violation du devoir de notification. Le Conseil fédéral est dès lors d'avis qu'une modification de la LMJ n'est pas nécessaire.</p><p>3. Le contrôle des maisons de jeu est exercé par la CFMJ, dont l'effectif est adapté au volume des tâches. Dans la mesure où elle constate que des exploitants violent le devoir de notification lors d'une concentration d'entreprises, la CFMJ peut, dans le cadre de l'entraide administrative, informer la Comco.</p><p>Aussi bien la Comco que la CFMJ doivent informer de manière appropriée le public et présenter chaque année un rapport de leurs activités au Conseil fédéral. En ce qui concerne les maisons de jeu, le Conseil fédéral a demandé par décision du 24 octobre 2001 à la CFMJ de lui transmettre en automne 2006 une évaluation générale du paysage des casinos en Suisse. Les résultats seront communiqués au public.</p><p>4. Le devoir de la CFMJ est d'exercer la surveillance des casinos. Si la concession est retirée, elle prend fin sans droit à une indemnisation. Elle n'est pas transmissible (art. 17 LMJ). L'octroi de nouvelles concessions incombe au Conseil fédéral. Ce dernier décidera en automne 2006 dans quelle mesure d'autres concessions seront octroyées. S'il estime que d'autres maisons de jeu se justifient, l'octroi des nouvelles concessions aura lieu selon les critères prévus aux articles 10ss. LMJ, comme lors de la première phase de concession 2000/01. Une procédure équitable peut ainsi être assurée et tous les requérants profiteront des mêmes conditions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis l'ouverture des nouveaux casinos, agrées par la Commission fédérale des maisons de jeux (CFMJ), les concentrations, les fermetures s'accentuent.</p><p>Le casino d'Arosa a disparu. Le casino de Zermatt se trouve incapable d'ouvrir. Pendant ce temps, le groupe Accor et le groupe Barrière ont créé un groupe commun, embryon d'un supergroupe européen. Or, le groupe Accor détient 60 pour cent du casino du Jura et 100 pour cent de celui de Granges-Paccot. De même, le groupe Barrière est l'actionnaire principal du casino de Montreux.</p><p>Parallèlement à ces concentrations européennes, nous assistons aussi à une concentration internationale de ces deux sociétés avec la société Colony (USA). De fait, ces sociétés contrôlent déjà trois casinos romands.</p><p>Cette situation préoccupante m'incite à poser les questions suivantes au Conseil fédéral:</p><p>1. Suit-il activement l'évolution de la concentration monopolistique de ce marché en pleine expansion?</p><p>2. Cette modification rapide de la situation n'exige-t-elle pas une modification urgente de la loi pour inscrire des \"garde-fous\" contre le risque de monopole privé?</p><p>3. Quels moyens supplémentaires ont été attribués à la police fédérale de jeux pour surveiller et contrôler ce secteur? Quand donc le Parlement sera nanti d'un rapport faisant un état des lieux de la situation?</p><p>4. Lors d'une disparition de casino ou lors d'une non-ouverture, malgré une délivrance d'autorisation, la CFMJ a-t-elle pour mandat d'ouvrir le marché des casinos à des groupes non monopolistiques ou à des projets d'intérêt public?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vers un monopole des casinotiers en Suisse?"
    }
  ],
  "title": "Vers un monopole des casinotiers en Suisse?"
}