{
  "id": 20043012,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2004-03-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K09020203",
      "name": "Europäische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L06K100102040101",
      "name": "Zusammenarbeit der Justizbehörden der EU",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 2
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2004-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1078182000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1096236000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3012",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'accord négocié avec la CE comprend matériellement trois volets distincts:</p><p>- un volet qui traite des intérêts de l'épargne avec la mise en place d'une retenue d'impôt de la part de la Suisse et un échange de renseignements relatif à ces intérêts dans les cas de fraude et délits équivalents;</p><p>- un volet qui prévoit l'abaissement des impôts à la source respectifs des Etats parties sur les dividendes de participations importantes, ainsi que sur les intérêts et redevances entre sociétés associées, et</p><p>- un volet (sous forme d'un protocole d'accord séparé) qui prévoit une amélioration de l'entraide administrative en cas de fraude ou délit équivalent dans le cadre des Conventions de double imposition conclues par la Suisse et chaque Etat membre et qui n'est pas limitée au domaine des intérêts de l'épargne.</p><p>Le protocole d'accord prévoit que l'entraide administrative se concrétisera par l'adoption, dans les conventions de double imposition entre la Suisse et ses Etats partenaires, d'une clause analogue à celle conclue avec les Etats-Unis, laquelle permet également la transmission de documents, y compris de documents bancaires, en cas de fraude fiscale ou de délit semblable (\"the like\").</p><p>Une définition de ce terme (\"the like\") a été insérée dans le champ d'application de l'Accord sur l'imposition des intérêts de l'épargne, mais il ne sera précisé et utilisé que dans le cadre des négociations concernant les CDI. Toutefois, l'Accord sur la fiscalité de l'épargne désigne par \"the like\" uniquement une conduite qui revêt le même degré de gravité qu'une fraude fiscale au sens du droit suisse. Ainsi, le principe juridique de la double incrimination est maintenu. Une simple soustraction d'impôt ne peut, en aucun cas, être considérée comme un \"délit équivalent\" à la fraude fiscale au sens du droit suisse. L'octroi de l'entraide administrative est donc toujours exclu dans les cas de soustraction d'impôt.</p><p>Dès que les conventions de double imposition concernées seront révisées - ce qui demande évidemment l'approbation du Parlement - l'Administration fédérale des contributions (AFC) pourra, dans le cadre d'une telle demande de renseignements, procéder à la saisie de documents détenus par des tiers, y compris par des établissements bancaires, et les transmettre ensuite aux autorités fiscales étrangères compétentes. La transmission de ces documents sera fixée par décision. Cette décision ne peut faire l'objet que d'un recours de droit administratif devant le Tribunal fédéral.</p><p>2. La Convention d'application de l'Accord de Schengen du 19 juin 1990 (JO L 239 du 22 septembre 2000, p. 19s.) traite de l'entraide judiciaire, c'est-à-dire de la coopération entre les organes de la justice.</p><p>L'article 51 de la Convention d'application prévoit qu'un Etat partie à l'accord ne peut demander l'application de mesures de contrainte dans le cadre de l'entraide judiciaire qu'à certaines conditions: l'infraction relevée doit soit être sanctionnée d'une peine privative de liberté de plus de six mois dans les deux Etats partie soit dans un seul de ces Etat, si les autorités de l'autre Etat poursuivent ces faits en tant que violation d'une infraction au règlement et que leur décision peut donner lieu à une recours devant un tribunal compétent en matière pénale. L'interprétation de cette disposition a longtemps été un point de divergences entre la Suisse et l'UE lors des négociations. En effet, cette question était de première importance pour la Suisse, étant donné que la convention d'application est également valable pour l'entraide en matière d'impôts indirects (cf. art. 50 de la convention) et qu'elle s'appliquera ultérieurement aux impôts directs (cf. art. 8 du protocole additionnel à la Convention UE d'entraide judiciaire en matière pénale, qui n'est pas encore en vigueur).</p><p>Les négociations ont permis d'obtenir les résultats suivants:</p><p>La Suisse garantit une entraide pleine et entière pour ce qui est des impôts indirects, soit pour tout ce qui touche aux douanes et à la TVA. Pour ce qui est de la TVA, l'entraide porte également sur les infractions non transfrontalières ainsi que sur les marchandises et les services. Cette entraide peut être fournie soit dans le cadre de l'Accord sur l'association de la Confédération suisse à la mise en oeuvre, à l'application et au développement de l'Acquis de Schengen, soit dans le cadre de l'Accord sur la lutte contre la fraude conclu simultanément. Dans la pratique, l'entraide devrait plutôt se fonder sur cet accord, car ce dernier est beaucoup plus avantageux pour l'Etat requérant (cf. ci-dessous).</p><p>Le domaine des impôts directs ne sera tout d'abord pas touché par l'obligation d'entraide administrative. Mais dès l'entrée en vigueur du protocole additionnel à la Convention UE d'entraide judiciaire en matière pénale de 2001, la Suisse sera tenue d'appliquer des mesures de contraintes dans le cadre des demandes d'entraide concernant les impôts directs conformément à l'article 51 de la Convention d'application si les conditions sont remplies. Cette entraide sera accordée pour les délits qui, en Suisse, constituent une escroquerie fiscale. Dans les cas de soustraction d'impôt, les conditions posées à l'article 51 de la Convention d'application ne sont de toute façon pas remplies (quelle que soit l'interprétation): aucune peine de six mois d'emprisonnement au moins n'est prévue et les tribunaux administratifs ne sont pas considérés comme juridiction compétente notamment en matière pénale.</p><p>Le principe de spécialité, qui interdit d'utiliser les informations transmises dans des cas où l'entraide n'est pas accordée, est expressément réservé (cf. art 50 al. 3 de la Convention d'application et déclaration commune de l'acte final de l'Accord sur l'association de la Confédération suisse à la mise en oeuvre, à l'application et au développement de l'Acquis de Schengen).</p><p>Au cas où l'article 51 de la Convention d'application devait être modifié ou supprimé, la Suisse a négocié une dérogation avec l'UE (cf. art. 7 al. 5 de l'Accord sur l'association de la Confédération suisse).</p><p>L'Accord sur la lutte contre la fraude, conclu en même temps que l'accord, renforce l'entraide judiciaire et administrative dans le cadre des impôts indirects, notamment dans le domaine des douanes et du commerce des services et des marchandises, qu'il soit transfrontalier ou national, ainsi que dans celui des soustractions d'impôt. Que ce soit au niveau de l'entraide administrative ou de l'entraide judiciaire, tous les cas de soustraction fiscale prévus dans l'accord sont à traiter dans le cadre de la collaboration, y compris pour ce qui est des mesures de contrainte et de la suppression du secret fiscal. En l'occurrence, les mesures de contrainte ne sont appliquées que si l'autorité requérante dispose elle-même des compétences adéquates ou si elle peut se tourner vers une autorité judiciaire qui dispose de ces compétences (traitement national).</p><p>D'après l'Accord sur la lutte contre la fraude, une collaboration serait de toute façon possible en ce qui concerne le blanchiment d'argent dans les cas où un délit commis dans un pays membre de l'UE serait considéré comme une escroquerie fiscale dans le droit suisse. Les informations transmises à l'UE dans le cadre d'une telle procédure sont soumises à un principe de spécialité particulier: elles ne peuvent être utilisées par l'UE contre des personnes vivant en Suisse qui si ces dernières ont participé aux actes délictueux à l'intérieur de l'UE. Par contre, les autorités étrangères ne peuvent pas se servir des informations concernant des personnes qui ont agi en restant sur le territoire suisse pour les poursuivre dans le cadre d'une procédure pour blanchiment d'argent concernant des faits commis en dehors de la Suisse; et ce même si l'argent provient d'une escroquerie fiscale ou du commerce illégal (cf. Déclaration commune sur le blanchiment d'argent, acte final de l'Accord sur la lutte contre la fraude).</p><p>L'Accord sur la lutte contre la fraude contient une clause de non-rétroactivité qui prévoit que ses dispositions ne sont applicables qu'aux demandes concernant les activités illégales commises au moins six mois après la date de sa signature.</p><p>3. L'article 6 CEDH (droit à un procès équitable) n'est ni une norme d'entraide administrative, ni une norme d'entraide judiciaire. Elle garantit des droits à une personne poursuivie qui encourt une sanction à caractère pénal et enjoint aux organisations judiciaires des Etats ayant ratifié la CEDH de respecter ces droits vis-à-vis des personnes poursuivies. Parmi ces droits, on compte notamment le droit à ne pas s'autoincriminer et celui de pouvoir recourir devant une juridiction offrant toutes les garanties d'indépendance et d'impartialité. Cet article s'applique également en matière de droit pénal fiscal, lorsqu'un contribuable encourt une sanction pécuniaire ou privative de liberté, y compris des peines pour inobservation d'infraction au règlement, notamment pour violation des obligations de procédure.</p><p>Les accords susmentionnés ne contiennent aucune disposition qui poserait problème au regard de l'article 6 CEDH. La question de l'indépendance et de l'impartialité d'une instance de recours est à distinguer de celle de l'entraide accordée entre Etats, que ce soit sur le plan d'une infraction fiscale ou d'un autre délit.</p><p>4. L'auteur de l'interpellation souhaite avoir des exemples concrets illustrant les changements qui interviendraient en cas d'entraide internationale, en distinguant entre une personne astreinte à tenir une comptabilité et une personne qui ne l'est pas.</p><p>Remarque préliminaire: ce qui est déterminant n'est pas en soi le fait d'être astreint à tenir une comptabilité, mais le fait qu'une personne qui présente une comptabilité falsifiée pour couvrir une soustraction d'impôt commet, elle aussi, une fraude fiscale même si elle n'est pas soumise à l'obligation de tenir une comptabilité.</p><p>Il y a lieu de souligner qu'en matière d'infractions fiscales, et notamment en relation avec l'entraide internationale, la diversité des cas est telle qu'il n'est pratiquement pas possible de montrer exhaustivement quels changements les accords conclus avec l'UE apportent à l'entraide judiciaire et administrative. En l'occurrence, il est clair qu'en dotant l'AFC du pouvoir de transmettre des documents (y compris des documents bancaires) dans les conventions de double imposition, toute la problématique du principe de spécialité et de la lenteur procédurale est efficacement écartée. Contrairement à la situation actuelle où un échange de renseignements en cas de fraude fiscale ne peut avoir lieu que dans le cadre de l'entraide judiciaire (sauf pour les USA et tout récemment pour l'Allemagne), les administrations fiscales qui recevront des informations sur la base des CDI pourront désormais les utiliser à des fins fiscales. Auparavant, les informations transmises dans le cadre de l'entraide judiciaire ne pouvaient être utilisées qu'à des fins pénales, et non pour la fixation du rappel d'impôt.</p><p>Dans les quelques exemples ci-dessous, le Conseil fédéral tente de répondre au mieux aux questions relativement vastes que soulève l'auteur de l'interpellation:</p><p>- Exemple A: une société a émis des fausses factures et transféré des avoirs en Suisse, avoirs qui lui sont rétrocédés \"hors compte PP/bilan\". Une demande de renseignements d'un Etat membre de l'Union pourrait se fonder désormais, alternativement ou cumulativement, sur la convention de double imposition révisée (entraide administrative), sur l'Accord sur la participation de la Confédération à Schengen ou encore sur l'Accord sur la lutte contre la fraude (entraide administrative ou judiciaire), s'il s'agit d'une fraude fiscale concernant les impôts indirects, ainsi que sur les accords bilatéraux d'entraide judiciaire (s'il y en a), et sur la loi fédérale du 20 mars 1981 sur l'entraide internationale en matière pénale (EIMP; RS 351.1). En pratique, l'entraide sera très vraisemblablement demandée sur la base de la convention de double imposition entre autorités fiscales. L'AFC pourra se procurer et transmettre des documents, y compris des documents bancaires; la décision de transmission ne pourra être contestée qu'en déposant un recours de droit administratif devant le Tribunal fédéral.</p><p>- Exemple B: une personne physique non astreinte à tenir une comptabilité et qui n'en a pas présenté volontairement a monté un circuit de sociétés qui est essentiellement destiné à récupérer la TVA de façon indue, sans émission de fausses factures mais en exploitant astucieusement des lacunes de plusieurs systèmes fiscaux; les impôts directs ne sont pas touchés. A l'avenir, une demande d'entraide d'un Etat membre de l'Union pourrait se fonder sur l'Accord sur la participation de la Confédération à Schengen (entraide judiciaire: les conditions de l'art. 51 sont remplies), sur l'Accord sur la lutte contre la fraude, sur les autres accords bilatéraux d'entraide judiciaire (s'il y en a), et sur l'EIMP. En pratique, l'entraide serait très vraisemblablement demandée sur la base de l'Accord sur la lutte contre la fraude et l'Administration fédérale des douanes pourrait procéder à la saisie puis à la transmission de documents, y compris de documents bancaires.</p><p>- Exemple C: une personne physique non astreinte à tenir une comptabilité et qui n'en a pas présenté volontairement détient de l'argent non déclaré sur des comptes bancaires, dont certains sont en Suisse. Lors d'une procédure d'enquête menée par une autorité fiscale de son pays de résidence, procédure au cours de laquelle il a été établi que des impôts ont été soustraits, elle signe une \"déclaration\" selon laquelle l'intégralité de ses revenus est désormais déclarée au fisc, ce qui a notamment pour conséquence que les autorités renoncent à intenter une poursuite pénale et que l'amende est considérablement réduite. Des revenus non déclarés sont découverts à la suite de cette procédure et de la déclaration. Ce cas spécifique n'est pas réglé dans le droit suisse, mais va en principe plus loin que la simple non déclaration d'un revenu. Dans le cadre d'une procédure destinée à régler un différent, le contribuable, pourtant spécialement rendu attentif aux conséquences de sa déclaration (pas de poursuite pénale, réduction importante de l'amende), a intentionnellement induit le fisc en erreur. Ce cas revêt en principe un degré de gravité équivalent à une fraude fiscale en droit suisse du point de vue de l'atteinte au lien de confiance et de l'intention d'induire le fisc en erreur. En pratique, l'entraide demandée par un Etat membre de l'Union devra se fonder sur la convention de double imposition révisée au titre de la fraude ou d'un délit équivalent. L'AFC sera en mesure de se procurer et de transmettre des documents, y compris des documents bancaires; la décision de transmission ne pourra être contestée qu'en déposant un recours de droit administratif devant le Tribunal fédéral.</p><p>- Exemple D: une personne physique détient de l'argent hérité non déclaré sur des comptes bancaires, dont certains sont en Suisse. Une demande d'échange de renseignements est adressée à l'AFC. Etant donné qu'il s'agit d'une soustraction fiscale, l'entraide administrative ne peut être accordée sur la base des conventions de double imposition révisées, ni sur la base des autres accords relatifs aux impôts indirects ou des accords bilatéraux d'entraide judiciaire (y compris l'EIMP).</p><p>- Exemple E: une personne physique commet une infraction douanière sanctionnée par une amende (soustraction). Dans la pratique, l'octroi de l'entraide administrative et/ou judiciaire devrait avoir lieu en application de l'Accord sur la lutte contre la fraude, même si l'entraide judiciaire serait possible selon l'Accord sur la participation de la Confédération à Schengen. Les autorités suisses pourraient transmettre les informations dont elles disposent ou procéder à la saisie de documents ou à des perquisitions et transmettre les informations ainsi recueillies, pour autant que les montants soustraits soient supérieurs à 25 000 euros ou que la valeur présumée des marchandises exportées ou importées sans autorisation n'excède pas 100 000 euros (art. 3 de l'Accord sur la lutte contre la fraude).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 6 mars 2003, le conseiller fédéral Kaspar Villiger et le commissaire européen Frits Bolkestein se sont entendus sur la teneur des Conventions d'entraide judiciaire et administrative conclues entre la Suisse et les Etats de l'UE en matière fiscale. Alors que l'UE a déjà publié lesdites conventions, la Suisse n'en a encore rien fait.</p><p>Aux termes des textes publiés, les parties s'engagent, en cas de \"reasonable suspicion that the conduct would constitute tax fraud or the like\", à se communiquer les informations requises. Les soupçons peuvent se fonder sur des \"testimonial information from the taxpayer\", des \"bank account information\" ou des \"information obtained from an informant or a third person\".</p><p>Par ailleurs, les parties se sont engagées à intégrer dans les conventions de double imposition des dispositions \"on administrative assistance in the form of exchange of information on request for all criminal or civil cases of tax fraud under the laws of the requested State, or the like with respect to items of income not subject to the Agreement but covered by their respective conventions\".</p><p>Je demande au Conseil fédéral de clarifier la portée et les implications de ces conventions sur les points suivants:</p><p>1. l'obligation d'informer des autorités judiciaires et administratives suisses et celles des particuliers dans les procédures pénales et administratives selon le droit national et international;</p><p>2. l'entraide judiciaire selon l'article 51 de la Convention d'application du 19 juin 1990 de l'Accord de Schengen du 14 juin 1985 auquel le Conseil fédéral demande que la Suisse puisse adhérer, parallèlement à la conclusion d'un accord sur la fiscalité de l'épargne;</p><p>3. l'article 6 alinéa 1 de la Convention européenne des droits de l'homme et les garanties de procédure qu'il contient (cf. arrêt de la Cour européenne des droits de l'homme du 3 mai 2001 dans la cause J.B. contre S., no 31827/96).</p><p>Je demande en outre au Conseil fédéral d'expliquer concrètement ce qui changera en matière d'entraide judiciaire et administrative dans les deux cas de figure suivants: le contribuable tenu de tenir une comptabilité, qui fait intentionnellement une fausse déclaration (escroquerie fiscale selon l'interprétation suisse) et le contribuable qui n'est pas tenu de tenir une comptabilité qui fait intentionnellement une fausse déclaration (soustraction fiscale selon l'interprétation suisse).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Convention Suisse/UE du 6 mars 2003 sur l'entraide judiciaire et administrative"
    }
  ],
  "title": "Convention Suisse/UE du 6 mars 2003 sur l'entraide judiciaire et administrative"
}