{
  "id": 20043213,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-05-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 1
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1097186400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-10-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3213",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Seit der Öffnung des schweizerischen Telekommunikationsmarktes muss sich die Swisscom AG als spezialgesetzliche Aktiengesellschaft unter Konkurrenzbedingungen am Markt behaupten. Der Bundesrat gibt der Swisscom die strategischen Ziele vor. Dazu gehört, dass sie im Rahmen ihrer betriebswirtschaftlichen Möglichkeiten eine ethischen Grundsätzen verpflichtete Unternehmensstrategie verfolgt und sich an die in- und ausländischen Gesetze hält, insbesondere auch an die steuerrechtlichen Vorgaben. Innerhalb der strategischen Ziele des Bundesrates ist die Swisscom eigenverantwortlich für die Ausgestaltung ihrer Unternehmenspolitik.</p><p>Die Swisscom-Gruppe besitzt eine konzerneigene Rückversicherungsgesellschaft (englisch \"Captive\") namens Swisscom RE AG mit Sitz im Fürstentum Liechtenstein. Die Sitzwahl erfolgte aufgrund einer sorgfältigen Evaluation verschiedener Standorte. Die Wahl fiel auf Liechtenstein, obwohl dort - im Gegensatz zu den in der Privatwirtschaft für Captives üblichen Offshore-Standorten - die schweizerische Stempelsteuer anwendbar ist und Kapitalsteuern zu entrichten sind.</p><p>Folgende Gründe gaben zugunsten des Standorts Liechtenstein den Ausschlag:</p><p>- attraktives Versicherungsrecht mit entsprechend einfachen Verfahrensabläufen;</p><p>- keine Besteuerung der Gewinne für Eigenversicherungscaptives;</p><p>- Nähe zur Schweiz (räumlich, Währung usw.) und damit verbundene Kosteneinsparungen;</p><p>- Möglichkeit, die Verbundenheit mit dem Fürstentum mit einer Firmengründung zu bekräftigen und sich - in Analogie zu den Kantonen, die dank den Standortwahlen alle von Swisscom-Steuern profitieren - gutnachbarlich erkenntlich zu zeigen.</p><p>Bezüglich Steuerpolitik der Swisscom im Zusammenhang mit der konzerneigenen Rückversicherungsgesellschaft erwartet der Bundesrat, dass die Unternehmensleitung der Swisscom bei ihren Entscheiden den volkswirtschaftlichen Interessen der Schweiz (und damit der Mehrheitsaktionärin) gebührend Rechnung trägt. Eine auch nur teilweise Verlegung des Steuerdomizils ins Ausland erachtet er grundsätzlich als problematisch.</p><p>Hingegen anerkennt der Bundesrat hinsichtlich der Gründung der Swisscom RE AG das Bemühen der Unternehmensleitung, die traditionell sehr engen Beziehungen zwischen der PTT und dem Fürstentum Liechtenstein auch weiterhin zu pflegen und sich - in Analogie zu den Kantonen, die allesamt von Swisscom-Steuern profitieren - auch in steuerlicher Hinsicht erkenntlich zu zeigen. Wesentlich ist für den Bundesrat auch, dass die Swisscom zum ganz grossen Teil in der Schweiz steuerpflichtig verbleibt. Die Steuerzahlungen des Unternehmens betragen mehrere hundert Millionen Franken pro Jahr.</p><p>2. Der Bundesrat erwartet, dass die bundesnahen Unternehmen im Rahmen ihrer betriebswirtschaftlichen Möglichkeiten eine ethischen Grundsätzen verpflichtete Unternehmensstrategie verfolgen und sich an die in- und ausländischen Gesetze halten, insbesondere auch an die steuerrechtlichen Vorgaben.</p><p>Für die bundesnahen Unternehmen präsentiert sich die Situation wie folgt:</p><p>- Die SBB besitzt die konzerneigene Versicherungsgesellschaft \"SBB Insurance\" mit Sitz im Fürstentum Liechtenstein. Das EWR-Mitgliedsland Liechtenstein bietet aufgrund des direkten Zugangs zum internationalen Rückversicherungsmarkt sowie des Direktversicherungsabkommens mit der Schweiz bedeutende versicherungstechnische Vorteile für schweizerische Selbstversicherungsgesellschaften. Diese Vorteile ermöglichen es der SBB, für die In- und Auslandgeschäfte einen effizienten und kostengünstigen Versicherungsschutz aufzubauen.</p><p>- Die Post verfügt nicht über eine konzerneigene Versicherungsgesellschaft.</p><p>- Die Ruag verfügt nicht über eine konzerneigene Versicherungsgesellschaft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Swisscom, früher ein Regiebetrieb des Bundes und heute ein Unternehmen, dessen Mehrheitsaktionär der Bund ist, hat eine Rückversicherungsgesellschaft gegründet, die Swisscom RE. Diese Gesellschaft übernimmt einen bestimmten Anteil der Risiken von Swisscom; im Gegenzug zahlt der Direktversicherer eine Prämie.</p><p>Die Swisscom-Gruppe spart über Swisscom RE bis zu 10 Millionen Franken Steuern pro Jahr, denn diese Gesellschaft hat ihren Sitz im Fürstentum Liechtenstein.</p><p>Der Bundesrat als Vertreter des Mehrheitsaktionärs toleriert so, dass die Swisscom Methoden anwendet, mit denen sie sich dem Schweizer Fiskus entziehen kann! Das ist völlig inakzeptabel und entbehrt jedem politischen und ethischen Gespür. Ich frage mich ernstlich, wie der Bundesrat gegenüber der Bevölkerung in Steuerfragen noch glaubwürdig erscheinen kann, wenn er den Unternehmen in seinem Besitz erlaubt, sich dem Schweizer Fiskus zu entziehen!</p><p>Ich bitte deshalb den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wird er als Mehrheitsaktionär der Swisscom verlangen, dass die Swisscom RE ihren Sitz in die Schweiz verlegt, damit jährlich bis zu 10 Millionen Franken an Steuereinnahmen in die Schweiz fliessen?</p><p>2. Kann er versichern, dass andere Unternehmen oder Betriebe, die mehrheitlich im Besitz des Bundes sind (wie beispielsweise die SBB, die Post, Ruag usw.), nicht auch zu solchen oder ähnlichen Methoden greifen wie die Swisscom, um sich dem Schweizer Fiskus zu entziehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Steuerflucht von Bundesbetrieben?"
    }
  ],
  "title": "Steuerflucht von Bundesbetrieben?"
}