{
  "id": 20043344,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2435,
      "gender": "f",
      "id": 378,
      "name": "Saudan Françoise",
      "officialDenomination": "Saudan"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2004-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K10020103",
      "name": "internationale Organisation",
      "type": 1
    },
    {
      "key": "L05K1002010302",
      "name": "Gastland internationaler Organisationen",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 1
    },
    {
      "key": "L05K0301010106",
      "name": "Genf (Kanton)",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2004-09-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-09-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087336800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1095804000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-09-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4705"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2275,
        "gender": "f",
        "id": 30,
        "name": "Brunner Christiane",
        "officialDenomination": "Brunner Christiane"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3344",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les Nations Unies sont en train d'augmenter sensiblement le niveau de sécurité de leurs différents sièges, dont le Palais des Nations à Genève, non seulement depuis l'attentat contre la Mission des Nations Unies en Irak, le 19 août 2003, mais déjà depuis le 11 septembre 2001. La Confédération et les autorités genevoises les assistent activement dans cette tâche, soit en soutenant les demandes de crédits importantes du secrétaire général à l'Assemblée générale à New York, soit avec des mesures policières adéquates à l'extérieur du périmètre du Palais des Nations, soit encore en octroyant les permis de construction nécessaires au renforcement des installations de protection.</p><p>Depuis l'attentat de Bagdad, les Nations Unies revoient de manière approfondie les conditions de sécurité de tous les bâtiments qu'elles occupent dans le monde. Des efforts similaires sont en train d'être entrepris par plusieurs organisations internationales importantes sises en Suisse, qu'elles fassent partie ou non du système des Nations Unies. Dans ce contexte, les Nations Unies et d'autres organisations se sont adressées aussi aux autorités suisses, lesquelles ont rapidement réagi. Il s'agit, d'un côté, de mettre à disposition des organisations qui le demandent l'expertise de la police suisse, tant au niveau cantonal que fédéral. De l'autre côté, il s'agit de renforcer la sécurité des bâtiments occupés par les organisations ainsi que de leurs enceintes, cette responsabilité appartenant aux organisations elles-mêmes. A cela s'ajoute dans plusieurs cas la nécessité d'en renforcer la sécurité extérieure, responsabilité qui incombe à l'Etat hôte, en vertu du droit international. Bien que l'autorité policière appartienne en premier lieu aux cantons, le canton de Genève et la Confédération coopèrent étroitement en la matière. Du côté fédéral, ce sont le Service fédéral de sécurité, la Division politique III du DFAE et la Mission permanente de la Suisse auprès de l'Office des Nations Unies et des autres organisations internationales à Genève qui sont le plus sollicités dans ce contexte. Une concertation a lieu aussi avec d'autres Etats hôtes des Nations Unies, notamment avec l'Autriche et les Etats-Unis d'Amérique.</p><p>2. Les menaces récentes et concrètes du terrorisme islamiste contre la personne du secrétaire général et d'autres hauts fonctionnaires de l'ONU illustrent l'importance de l'enjeu. La probabilité d'actions terroristes en Suisse a été évaluée par le Service d'analyse et de prévention de l'Office fédéral de la police, qui a conclu à un facteur de risque moyen à Genève, corroborant l'estimation propre de l'ONU.</p><p>Le niveau élevé de sécurité qu'offre notre pays est un atout essentiel de notre politique d'accueil et fait partie de l'attractivité de la Genève internationale. Il est indispensable que la Suisse continue de garantir ce niveau et tienne compte du souci légitime de protection de l'ONU et des organisations internationales.</p><p>3. La Suisse assume son devoir de protection envers les organisations internationales et respecte ses obligations d'Etat hôte, notamment en garantissant de bonnes conditions de sécurité à l'extérieur des immeubles et périmètres que ces organisations occupent.</p><p>Il s'agit là d'une tâche de police qui est, en Suisse, de la responsabilité des cantons. Le financement d'installations de sécurité des bâtiments ou à l'intérieur de leur enceinte, clôture comprise, est du ressort des organisations et incombe en dernier lieu aux Etats membres. Cette répartition des responsabilités est partagée par les autres Etats hôtes et est acceptée par les Nations Unies et les autres organisations concernées.</p><p>Les autorités fédérales et cantonales genevoises sont en contact étroit et travaillent main dans la main afin de faire face rapidement aux demandes accrues en matière de sécurité des organisations internationales sises à Genève.</p><p>4. Il est prévu que le \"Groupe permanent conjoint Confédération-Canton de Genève sur les priorités de la Genève internationale\" soit prochainement saisi des questions liées à la coordination entre la Confédération et le canton en matière de sécurité de l'ONU et des organisations internationales. Ce groupe réunit une délégation du gouvernement genevois et une délégation fédérale sous la direction du secrétaire d'Etat au DFAE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Si le 11 septembre 2001 a démontré qu'aucun pays n'était à l'abri des attentats terroristes, l'attentat de Bagdad - le 19 août 2003 - qui a coûté la vie à Sergio Vieira de Mello, haut-commissaire pour les droits de l'homme, a démontré que l'institution onusienne n'était pas, et peut-être encore moins en raison de sa valeur symbolique, à l'abri de tels événements.</p><p>Dès lors, la question de la sécurité des différents sièges des organisations internationales, sises à Genève, se pose avec une acuité évidente.</p><p>Ce qui explique par ailleurs que l'Assemblée générale de l'ONU ait voté un crédit de 22 millions de dollars US pour améliorer le dispositif de sécurité du Palais des Nations à Genève et que la question des responsabilités et des charges respectives que doivent assumer dans ce domaine l'ONU, la Confédération et le canton de Genève, soit à l'ordre du jour.</p><p>Je serai reconnaissante au Conseil fédéral de bien vouloir m'informer sur les points suivants:</p><p>1. Quelles conséquences le Conseil fédéral a-t-il tiré des tragiques événements de Bagdad pour la sécurité des organisations internationales situées à Genève?</p><p>2. Comment est évaluée la situation actuelle?</p><p>3. La répartition de la responsabilité en matière de sécurité a-t-elle été discutée et fixée entre les différents partenaires?</p><p>4. Le Conseil fédéral envisage-t-il de renforcer la collaboration dans ce domaine avec le canton de Genève?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécurité des organisations internationales à Genève"
    }
  ],
  "title": "Sécurité des organisations internationales à Genève"
}