{
  "id": 20043133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2571,
      "gender": "m",
      "id": 817,
      "name": "Imfeld Adriano",
      "officialDenomination": "Imfeld Adriano"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L05K1802010204",
      "name": "Schwerverkehrsabgabe",
      "type": 1
    },
    {
      "key": "L05K0703020203",
      "name": "Fakturierung",
      "type": 1
    },
    {
      "key": "L04K08060113",
      "name": "Verwaltungsformalität",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-06-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079564400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3133",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Kommentar zur Vernehmlassung der Verordnung vom 6. März 2000 über eine leistungsabhängige Schwerverkehrsabgabe (SVAV; SR 641.811) wurde die Minimalabgabe wie folgt begründet:</p><p>\"Die Minimalabgabe beträgt aus verwaltungsökonomischen Gründen 10 Franken. Bei inländischen Fahrzeugen wird je Abgabeperiode (normalerweise monatlich) ein Minimalabgabebetrag von 10 Franken erhoben, sofern mit dem Fahrzeug eine Kilometerleistung erbracht wurde (ausländische Fahrzeuge mit Erfassungsgerät analog den Bestimmungen für inländische Fahrzeuge). Bei ausländischen Fahrzeugen ohne Erfassungsgerät wird die Minimalabgabe von 10 Franken je Abgabebezug erhoben.\"</p><p>Nach der VernehmIassung wurde die Minimalabgabe auf 5 Franken festgelegt.</p><p>Die Abgabeperiode beträgt einen Kalendermonat, beginnend am ersten und endend am letzten Tag des Monats. Wird das Fahrzeug innerhalb des Monats ausser Verkehr gesetzt (wie im konkreten Fall am 7. Oktober 2003), endet die Abgabeperiode am Tag, an dem die Kontrollschilder zurückgegeben werden oder der Fahrzeugausweis annulliert wird.</p><p>Für jedes ordentlich eingelöste Fahrzeug muss der Fahrzeughalter die Fahrleistungen einmal im Monat deklarieren. Die für die Abgabeerhebung notwendigen Daten werden auf einfache Art und Weise mit der Deklarationschipkarte aus dem Erfassungsgerät ausgelesen. Die ausgelesenen Daten werden mit der Deklarationskarte per Post an die Abteilung LSVA geschickt. Die Deklaration ist ebenfalls per Internet möglich. Die vom Erfassungsgerät ermittelten Kilometer sind für die Abgabeberechnung massgebend. Das Informatiksystem LSVA errechnet aus den Deklarationsdaten die geforderten Abgaben und stellt diese dem Fahrzeughalter in Rechnung. Je abgabepflichtiges Fahrzeug wird eine definitive Veranlagung erstellt. Veranlagungen des gleichen Fahrzeughalters (gleiche Fahrzeughalternummer gemäss Meldung des zuständigen Strassenverkehrsamtes) werden zu einer Rechnung zusammengefasst.</p><p>Ein wichtiger Grundsatz bei der Erhebung der LSVA ist die Gleichbehandlung der in- und ausländischen Fahrzeuge. Die Abgabepflicht für ausländische Fahrzeuge beginnt mit der Einfahrt ins schweizerische Staatsgebiet und endet spätestens mit der Ausfahrt.</p><p>Der Interpellant hat festgestellt, dass in einem konkreten Fall (Veranlagungsnummer 7542627 vom 16. Oktober 2003) der Abgabebetrag gestützt auf die Deklaration des Fahrzeughalters mit 25 Rappen berechnet wurde (Kilometerleistung: 0,9 Kilometer). Die Abgabe wurde hernach mit 5 Franken (Minimalbetrag gemäss Art. 45 Ziff. 3 SVAV) in Rechnung gestellt.</p><p>Im Einzelnen nehmen wir wie folgt Stellung:</p><p>1. Zum Zeitpunkt der Abgabeberechnung steht der geschuldete Abgabebetrag noch nicht fest. Die Daten müssen vom Fahrzeughalter mit der Deklarationschipkarte deklariert und im Informatiksystem LSVA verarbeitet werden. Der Aufwand zur Festlegung der Veranlagung und Verrechnung ist unabhängig von der Fahrleistung des abgabepflichtigen Fahrzeugs. Aus verwaltungsökonomischen Gründen wurde deshalb ein Minimalbetrag von 5 Franken festgelegt.</p><p>In- und ausländische Fahrzeuge müssen einander gleichgestellt werden. Ausländische Fahrzeuge ohne Erfassungsgerät bezahlen die Abgabe bei der Ausfahrt aus der Schweiz. Die Abgabehöhe ist erst nach Abrechung durch das Zollamt bekannt. Auch in diesen Fällen entsteht ein Aufwand seitens der Verwaltung. Die Minimalabgabe beträgt ebenfalls 5 Franken. Würde man diesen Kleinbetrag nicht erheben, hätte dies zur Folge, dass im grenznahen Gebiet in vielen Fällen von Ausländern keine Abgabe bezahlt werden müsste. Ein Lastwagen (EURO 2) mit 18 Tonnen Gesamtgewicht fährt für diesen Betrag knapp 20 Kilometer weit.</p><p>Kleinstbeträge erfordern den gleichen Aufwand wie wesentlich höhere Beträge. Das Informatiksystem LSVA erlaubt in sehr vielen Fällen eine weitgehend automatisierte Abrechnung. Minimalbeträge bei inländischen Fahrzeugen sind die Ausnahme.</p><p>2. Es besteht die Möglichkeit, die fälligen Rechnungen per Lastschriftverfahren automatisch zu begleichen. Damit können - auch für KMU - Abwicklungskosten minimiert werden.</p><p>3. Würde die Verwaltung auf Minimalbeträge von 5 Franken oder wie vorgeschlagen 20 Franken verzichten, hätte das sehr grosse Auswirkungen auf die Grenzregionen. Ausländische Fahrzeuge würden enorm profitieren und wären im täglichen Grenzverkehr von der Abgabe befreit (siehe auch Bemerkungen unter Ziff. 1). Je höher die Freigrenze, desto grösser die Distanz, z. B. bis rund 80 Kilometer bei 20 Franken. Dies würde zu grossen Einnahmeausfällen und zu einer krassen Ungleichbehandlung von schweizerischen Fahrzeugen führen.</p><p>4. Im Normalfall werden die Veranlagungen eines Fahrzeughalters zu einer einzigen Rechnung zusammengefasst. Massgebend ist die identische Halternummer, welche vom zuständigen Strassenverkehrsamt gemeldet wird. Der Kanton Obwalden verfügt zurzeit über ein EDV-System, nach welchem jedes Fahrzeug eines Halters eine eigene Halternummer generiert. So erklärt es sich, dass im konkreten Fall der Fahrzeughalter im Kanton Obwalden für jedes Fahrzeug eine eigene Rechnung erhält, darunter auch die Rechnung mit dem Minimalbetrag von 5 Franken. Der Kanton Obwalden wird in naher Zukunft ein neues Informatiksystem beschaffen, sodass künftig auch in Obwalden alle Veranlagungen von Fahrzeugen eines einzigen Fahrzeughalters zusammengefasst werden können. Der Fahrzeughalter hat für den Abrechnungsmonat Oktober 2003 nebst der Rechnung mit dem Minimalbetrag von 5 Franken vier weitere Belastungen zwischen 500 und 3000 Franken erhalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Eine definitive Veranlagung der Oberzolldirektion (Veranlagungsnummer 7542627 vom 16. Oktober 2003) ergab eine leistungsabhängige Schwerverkehrsabgabe von sage und schreibe 25 Rappen. Dem Kunden (einem KMU) wurde dafür jedoch eine Rechnung mit einem Totalbetrag von 5 Franken in Rechnung gestellt. Die grosszügige Aufrundung von 1900 Prozent (oder Fr. 4.75) wurde als Differenz zum Minimalbetrag bezeichnet.</p><p>Als KMU-Ombudsmann der CVP-Schweiz, welcher öfters mit solchen aus meiner Sicht absolut unnötigen Ärgernissen konfrontiert wird, habe ich dazu folgende Fragen an den Bundesrat:</p><p>1. Lohnt es sich aus betriebswirtschaftlicher und rein vernünftiger Sicht per Saldo für den Bund wirklich, solche Kleinstbeträge in Rechnung zu stellen und einzukassieren?</p><p>2. Ist sich der Bundesrat bewusst, welche Abwicklungskosten einem KMU für die Kontrolle, die Bezahlung und die Verbuchung von solchen Kleinstrechnungen entstehen?</p><p>3. Müsste für die Fakturierung nicht ein Minimalbetrag von z. B. 20 Franken im Einzelfall festgelegt und auf alle darunter liegenden Veranlagungsbeträge endgültig verzichtet werden?</p><p>4. Könnten solche minimalen Einzelbeträge nicht auf einer Monatsveranlagung zusammengefasst und in Rechnung gestellt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "LSVA. Rechnungsaufrundung von 1900 Prozent"
    }
  ],
  "title": "LSVA. Rechnungsaufrundung von 1900 Prozent"
}