{
  "id": 20043314,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2538,
      "gender": "m",
      "id": 516,
      "name": "Triponez Pierre",
      "officialDenomination": "Triponez"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K14010402",
      "name": "Agrarstrukturpolitik",
      "type": 1
    },
    {
      "key": "L05K0703060202",
      "name": "Gewerbebetrieb",
      "type": 1
    },
    {
      "key": "L03K140206",
      "name": "landwirtschaftliches Verarbeitungserzeugnis",
      "type": 1
    },
    {
      "key": "L04K14020301",
      "name": "Lebensmittelindustrie",
      "type": 1
    },
    {
      "key": "L04K14010503",
      "name": "landwirtschaftlicher Betrieb",
      "type": 1
    },
    {
      "key": "L05K1402040106",
      "name": "Lebensmittelverarbeitung",
      "type": 2
    },
    {
      "key": "L05K1401040303",
      "name": "Beziehung Landwirtschaft-Industrie",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-15T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-09-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087250400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1150322400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2419,
        "gender": "m",
        "id": 356,
        "name": "Speck Christian",
        "officialDenomination": "Speck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3314",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La concessione di aiuti agli investimenti ad imprese artigianali dedite alla trasformazione di prodotti agricoli tiene conto del fatto che l'Unione europea dispone di strumenti analoghi che vengono applicati indipendentemente dalla struttura legale dell'impresa. Con la liberalizzazione del mercato di diversi prodotti agricoli trasformati, ad esempio il formaggio, le imprese artigianali dedite alla trasformazione di prodotti agricoli si trovano ad essere in diretta concorrenza con gli addetti alla trasformazione esteri, i quali sono sostenuti da aiuti agli investimenti statali.</p><p>Le disposizioni vigenti della legge sull'agricoltura concernenti la concessione di contributi e aiuti agli investimenti ad imprese dedite alla trasformazione di proprietà dei produttori portano ad una disparità di trattamento delle imprese artigianali di trasformazione di terzi e le sfavoriscono a livello della concorrenza nazionale ed internazionale.</p><p>In particolare, gli articoli 87 (Principio) capoverso 2, 93 (Principio) capoverso 1 lettera c, 105 (Principio) capoverso 1, 106 (Crediti d'investimento per provvedimenti individuali) e 107 (Crediti d'investimento per provvedimenti collettivi) della legge sull'agricoltura vanno rivisti considerando il principio della parità di trattamento.</p><p>I previsti contributi a fondo perso a favore di provvedimenti individuali o collettivi per la diversificazione dell'attività nei settori affini a quello primario o per la realizzazione di edifici ed installazioni per lo stoccaggio, la trasformazione e la vendita mettono le imprese artigianali dedite alla trasformazione di prodotti agricoli in diretta concorrenza con l'agricoltura che beneficia di contributi. Contribuiscono a rendere impari le opportunità e a deprofessionalizzare la valorizzazione delle materie prime agricole. A livello di imprese artigianali si crea una situazione che rende impossibile valutare gli investimenti necessari per garantirsi un futuro. È doveroso analizzare in modo critico se è opportuno concedere contributi a fondo perso a favore dei provvedimenti citati.</p><p>Le condizioni di vita ed economiche nelle aree rurali, in particolare nella regione di montagna, sono fortemente pregiudicate dalla crescente globalizzazione della concorrenza. Proprio in queste regioni, l'agricoltura e le imprese artigianali dedite alla trasformazione di prodotti agricoli svolgono una funzione importante nel mantenimento dell'occupazione decentrata, nella cura del paesaggio e nel mantenimento di posti di lavoro. Il sostegno unilaterale di provvedimenti agricoli per la diversificazione nei settori affini a quello primario o per la costruzione di edifici ed installazioni per lo stoccaggio, la trasformazione o la vendita di prodotti regionali indigeni sfavorisce le imprese artigianali dedite alla trasformazione di prodotti agricoli e crea impari opportunità. Tramite gli aiuti agli investimenti vi è la possibilità di offrire all'agricoltura e alle imprese artigianali dedite alla trasformazione di prodotti agricoli condizioni tali da permettere l'ulteriore sviluppo di imprese competitive.</p><p>Con il sostegno all'agricoltura per la diversificazione nei settori a valle, l'agricoltore entra in concorrenza diretta con la macelleria o la panetteria del villaggio, anche in considerazione del fatto che per queste imprese artigianali gestite per tradizione familiare vigono disposizioni e prescrizioni decisamente più severe.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel quadro della revisione della legge sull'agricoltura (LAgr, RS 910.1), varata nella sessione di giugno 2003, il Parlamento ha introdotto ulteriori provvedimenti a favore delle aree rurali e in particolare della regione di montagna. In tal modo ha espresso la volontà di rafforzare il mandato costituzionale dell'agricoltura anche in questo ambito. Nel contempo sono stati introdotti un nuovo articolo di legge e le relative disposizioni d'esecuzione concernenti la concorrenza tra imprese artigianali.</p><p>1. Neutralità concorrenziale</p><p>In virtù dell'articolo 87 capoverso 2 LAgr, nonché delle disposizioni d'esecuzione dell'ordinanza del 26 novembre 2003 sui miglioramenti strutturali (OMSt, RS 913.1), tutti i provvedimenti sostenuti dalla Confederazione vanno realizzati in modo da non influire sulla concorrenza con le imprese artigianali direttamente interessate. Gli aiuti agli investimenti per edifici collettivi nonché per provvedimenti individuali di diversificazione sono concessi soltanto se nessuna delle imprese artigianali esistenti nel comprensorio adempie in modo equiparabile il compito previsto o fornisce una prestazione di servizio equiparabile. Prima di decidere in merito all'aiuto agli investimenti, i Cantoni, preposti all'esecuzione, sentono le imprese artigianali direttamente interessate nonché le loro organizzazioni locali o cantonali. </p><p>In tal modo viene garantita la tutela delle imprese artigianali esistenti nel comprensorio e rispettato l'obiettivo del mantenimento di un'occupazione decentrata del territorio attraverso agricoltura, imprese artigianali e imprese di servizi. Non sarebbe compatibile con tale obiettivo, ad esempio, negare il sostegno ad un edificio collettivo fabbricato da produttori per la trasformazione, lo stoccaggio o la commercializzazione di prodotti regionali o ad un'azienda non agricola gestita a titolo accessorio soltanto perché un'azienda artigianale esistente nell'area d'approvvigionamento manifesta l'intenzione di offrire un servizio equiparabile. </p><p>L'articolo 93 capoverso 1 lettera c LAgr, in virtù del quale è possibile sostenere progetti di sviluppo regionale e di promozione di prodotti indigeni e regionali ai quali l'agricoltura partecipa in modo preponderante, è stato introdotto e approvato dal Parlamento nel 2003. La promozione ai sensi di tale articolo, tuttavia, soggiace alle esigenze relative alla neutralità concorrenziale giusta l'articolo 87 capoverso 2 LAgr.</p><p>I contributi ai provvedimenti collettivi, giusta l'articolo 18 OMSt, possono essere accordati soltanto nella regione di montagna e in quella collinare, come pure nella regione di estivazione. Per i provvedimenti di diversificazione dell'attività possono essere concessi soltanto crediti d'investimento.</p><p>I provvedimenti sono stati concepiti per le aree rurali e non sfavoriscono le imprese artigianali direttamente interessate, in quanto è possibile concedere aiuti agli investimenti agricoli se le imprese artigianali esistenti adempiono in modo equiparabile il compito previsto o forniscono una prestazione di servizio equiparabile. La richiesta di pari opportunità per imprese artigianali e agricoltura è già soddisfatta dalla legislazione vigente e non è quindi necessario alcun adeguamento.</p><p>2. Aiuti agli investimenti per imprese artigianali nelle aree rurali, dedite alla trasformazione di prodotti agricoli</p><p>In virtù dell'articolo 104 capoverso 1 della Costituzione federale (Cost.), la Confederazione provvede affinché l'agricoltura contribuisca efficacemente all'occupazione decentrata del territorio. La definizione di \"agricoltura\" è contenuta nell'articolo 3 LAgr. In base ad essa deve esistere una stretta correlazione tra imprese di produzione, lavorazione, stoccaggio e vendita. A queste condizioni non è possibile sostenere mediante crediti agricoli le imprese artigianali che trasformano prodotti agricoli. Tuttavia esse possono partecipare ad imprese di trasformazione, stoccaggio e commercializzazione di prodotti agricoli regionali, a condizione che restino in maggioranza di proprietà di agricoltori. </p><p>Viste le condizioni quadro politico-finanziarie attuali, è inopportuno estendere le possibilità di sostegno. Inoltre, sorgerebbero questioni di delimitazione per quanto riguarda il genere, il quantitativo e la provenienza dei prodotti agricoli da trasformare.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare i presupposti legali che permettano un pari trattamento in materia di miglioramenti strutturali anche per le imprese artigianali che trasformano materie prime agricole. Il principio della parità di trattamento va applicato soprattutto relativamente ai miglioramenti strutturali realizzati sotto forma di provvedimenti individuali e collettivi dell'agricoltura per la diversificazione nei settori affini a quello primario nonché per edifici, installazioni e macchinari per la trasformazione, lo stoccaggio e la commercializzazione dei prodotti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Pari opportunità per imprese artigianali e agricoltura"
    }
  ],
  "title": "Pari opportunità per imprese artigianali e agricoltura"
}