{
  "id": 20043032,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2004-03-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 1
    },
    {
      "key": "L04K07030103",
      "name": "Wettbewerbsrecht",
      "type": 1
    },
    {
      "key": "L07K08060103010401",
      "name": "Personalabbau beim Bund",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-05-11T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-12-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1078268400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1147298400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3032",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der Schweiz herrscht Wirtschaftsfreiheit (Art. 27 BV). Die heutige Wirtschafts- und vormalige Handels- und Gewerbefreiheit erfordert vom Staat die Wahrung grösstmöglicher unternehmerischer Freiheit für Handel und Gewerbe. Dies verpflichtet den Staat, von jeder unnötigen Intervention abzusehen und Selbstverantwortung wie Entscheidungsfreiheit der einzelnen Unternehmungen zu akzeptieren und zu schützen. Gleichwohl ist für einen funktionierenden und fairen Wettbewerb eine gewisse minimale Rahmengesetzgebung notwendig. So erlässt der Bund, neben zahlreichen sektoriellen Wettbewerbsregulierungen (FMG, EBG und viele andere), generelle Vorschriften gegen den unlauteren Wettbewerb (UWG) sowie gegen volkswirtschaftlich oder sozial schädliche Auswirkungen von Kartellen und anderen Wettbewerbsbeschränkungen (Kartellgesetz).</p><p>Für Massnahmen zur Verhinderung von Missbräuchen in der Preisbildung durch marktmächtige Unternehmen und Organisationen des privaten und des öffentlichen Rechtes berief man sich bis heute auf das PüG. Dieses wurde indessen in einer Zeit geschaffen, in welcher die Preise rasch und recht stark anstiegen und in welcher zur Bekämpfung dieser Entwicklung nur ein sehr zurückhaltend konzipiertes Kartellrecht zur Verfügung stand. </p><p>Die Problematik missbräuchlicher Preisbildungen jedoch fällt unseres Erachtens, soweit staatliches Eingreifen hier überhaupt angezeigt ist, in den Aufgabenbereich des Kartellgesetzes. Die Notwendigkeit des PüG und damit auch des Preisüberwachers selbst ist nicht (mehr) gegeben. Dessen Aufgaben sind, soweit verfassungsmässig unabdingbar, von der Weko selbst wahrzunehmen. Allfällig notwendige Ergänzungen des Kartellgesetzes wären im Rahmen einer Teilrevision vorzunehmen. Dabei sind insbesondere im Bereich der behördlich festgelegten und genehmigten Preise (SBB, Post usw.) wirksame Massnahmen ins Gesetz aufzunehmen. </p><p>Der Vollzug von Wettbewerbsgesetzen soll echte Wettbewerbsprobleme lösen und muss deshalb möglichst unabhängig von der Tagespolitik sein. Während aber selbst die als \"unabhängig\" konzipierte Weko politischen Einflüssen nicht völlig entzogen sein dürfte, ist der Posten des \"Monsieur Prix\" geradezu als politische Schaltstelle für eine Einzelperson konstruiert. Das Amt des Preisüberwachers wird notorisch und - wie die Geschichte zeigt - mit Erfolg als \"politisches Sprungbrett\" benützt. Eine Aufhebung des Amtes drängt sich nur schon aus diesen Gründen auf.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Bundesverfassung verpflichtet den Bund in Artikel 96, Massnahmen zur Verhinderung von Missbräuchen in der Preisbildung durch marktmächtige Unternehmen und Organisationen des privaten und des öffentlichen Rechtes zu treffen. Solche Massnahmen leisten einen wichtigen Beitrag gegen hohe Preise in der Schweiz.</p><p>Aus Anlass der Wahl eines neuen Preisüberwachers im April 2004 hat der Bundesrat prüfen lassen, ob die Funktion des Preisüberwachers in ihrer bisherigen Form weitergeführt bzw. wieweit dessen Aufgabe von der Wettbewerbskommission übernommen werden sollte. Er ist aufgrund eines zu dieser Frage verfassten Berichtes des EVD am 10. Dezember 2004 zum Schluss gelangt, dass die gegenwärtige Organisation der Preisüberwachung beibehalten werden soll. Der Bericht des EVD ist auf http://www.evd.admin.ch veröffentlicht worden. Darüber hinaus hat der Bundesrat beschlossen, Massnahmen zur Deregulierung administrierter Preise auszuarbeiten. Grundlage dazu soll ein Inventar administrierter Preise sein, das der Preisüberwacher erstellen wird, um die Motion 04.3248 der freisinnig-demokratischen Fraktion, \"Preisüberwacher. Informationsauftrag über Schädlichkeit von administrierten Preisen\", zu erfüllen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Stelle des Preisüberwachers und den dazugehörigen Mitarbeiterstab aufzuheben. Gleichzeitig ist das Preisüberwachungsgesetz (PüG) zu streichen. Der entsprechende Verfassungsauftrag ist bei Bedarf durch eine Ergänzung im Kartellgesetz sicherzustellen, und die Aufgaben sind der Wettbewerbskommission (Weko) zu übertragen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Abschaffung des Preisüberwachers"
    }
  ],
  "title": "Abschaffung des Preisüberwachers"
}