{
  "id": 20043328,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L04K08060306",
      "name": "Verwaltungsverfahren",
      "type": 1
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 1
    },
    {
      "key": "L04K08060304",
      "name": "Verwaltungsgerichtsbarkeit",
      "type": 1
    },
    {
      "key": "L04K05070205",
      "name": "Rechtsmissbrauch",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 2
    },
    {
      "key": "L04K05040208",
      "name": "Verbandsbeschwerde",
      "type": 2
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 2
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-10-01T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087336800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "speaker"
    }
  ],
  "shortId": "04.3328",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Gli accordi stipulati tra privati o associazioni da un lato, e richiedenti coinvolti in procedure di autorizzazione dall'altro, concernenti la rinuncia all'impugnazione o il ritiro del ricorso sono frequenti. Nulla da eccepire a questa pratica finché simili accordi contribuiscono a far rispettare le prescrizioni di legge o finché permettono di compensare, mediante una controprestazione, svantaggi effettivi subiti da una delle parti nel quadro di un progetto di costruzione. Si pensi, ad esempio, ai risarcimenti per i disagi procurati dai lavori nella fase di costruzione. Di dubbia natura o addirittura contrarie alla legge sono invece le pretese avanzate da terzi legittimati a fare opposizione, le quali non hanno un nesso sufficientemente reale con l'oggetto della controversia, ma con cui vengono ottenuti vantaggi ingiustificati attraverso lo sfruttamento dello stato di necessità in cui si trovano i richiedenti. Sono note richieste, in cambio del ritiro dell'opposizione o del ricorso, che sfiorano le centinaia di migliaia di franchi. Una sanzione di tipo penale per simili macchinazioni (coercizione, ricatto) costituisce l'eccezione e non rappresenta una misura di protezione efficace contro simili pratiche abusive. Anche se queste pretese ricattatorie sono opera perlopiù di privati, in relazione alla discussione attualmente in corso sul diritto di ricorso delle associazioni, si afferma da più parti (resta da vedere se a torto o a ragione) che siano proprio le associazioni legittimate a ricorrere a pretendere dai committenti un compenso, in natura o in denaro, come contropartita alla loro decisione di rinunciare all'impugnazione o di ritirare il ricorso. Simili \"controprestazioni\" non trovano né una base legale sufficiente né un nesso reale con l'oggetto della controversia.</p><p>Il diritto di ricorrere accordato ai privati e alle associazioni è uno strumento importante di uno Stato di diritto democratico, indispensabile alla tutela dei diritti legittimi di terzi e quale mezzo per far applicare il diritto materiale. Come in tutti i settori giuridici, anche in questo occorre lottare contro i comportamenti abusivi. L'introduzione della prescrizione, secondo la quale gli accordi sulla rinuncia all'impugnazione o sul ritiro del ricorso necessitano dell'approvazione delle competenti autorità (istanze di autorizzazione o di ricorso), permetterebbe di creare trasparenza e di garantire la validità giuridica soltanto di quegli accordi il cui contenuto è sufficientemente correlato all'oggetto della controversia e la cui opportunità è stata dimostrata da un esame sommario condotto da un'autorità. Vincolare simili accordi all'approvazione dell'autorità consentirebbe di facilitare l'integrazione del loro contenuto, rilevante ai fini dell'autorizzazione, nel dispositivo di decisione e, quindi, di contrastare la tendenza a stabilire degli \"oneri privati\". In questo modo, i partner di un accordo approvato avrebbero la possibilità di partecipare alla procedura d'autorizzazione in qualità di terzi chiamati in causa, senza bisogno di avvalersi dei rimedi giuridici, se ciò serve a evitare un peggioramento della loro posizione nell'ulteriore sviluppo della procedura. Si potrebbero così evitare inutili opposizioni inerenti alla tutela delle disposizioni di legge nonostante un accordo di fondo sull'oggetto.</p><p>Il legislatore ha la facoltà di emanare prescrizioni in materia di procedura se ciò è necessario per far applicare il diritto amministrativo federale. Esso ha quindi la competenza di vincolare la validità di questi accordi all'approvazione dell'autorità negli ambiti in cui si applica il diritto federale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con la sua richiesta di vincolare all'approvazione delle competenti autorità gli accordi sulla rinuncia all'impugnazione o sul ritiro del ricorso, l'autore della mozione si riferisce alle procedure per il rilascio di un'autorizzazione edilizia o alle procedure di ricorso, le quali hanno per oggetto progetti di costruzione concreti.</p><p>Le procedure per il rilascio di un'autorizzazione edilizia rientrano però fra i procedimenti il cui disciplinamento concreto compete in primo luogo ai Cantoni (cfr. art. 25 cpv. 1 della legge federale del 22 giugno 1979 sulla pianificazione del territorio [Legge sulla pianificazione del territorio, LPT; RS 700]) e la cui regolamentazione esula dall'ambito del diritto federale sulla procedura amministrativa (cfr. art. 1 cpv. 1 della legge federale del 20 dicembre 1968 sulla procedura amministrativa [PA; RS 172.021]). Che in simili procedure, oltre al diritto comunale e cantonale, si applichi regolarmente anche il diritto federale non modifica sostanzialmente questo dato di fatto. La Confederazione potrebbe intervenire nella sovranità dei Cantoni solo se ciò fosse indispensabile per adempiere ai compiti federali, per attuare il diritto federale materiale e per applicare principi materiali del diritto costituzionale. Una prescrizione in materia di procedura, come quella chiesta dall'autore della mozione, non soddisfa queste condizioni.</p><p>Un obbligo di approvazione per gli accordi in questione dovrebbe perciò essere previsto primariamente a livello cantonale.</p><p>Inoltre, occorre considerare che il diritto in materia di pianificazione, costruzione e ambiente prevede perlopiù norme imperative. È possibile intraprendere delle trattative su un determinato progetto di costruzione soltanto se le disposizioni del diritto pubblico applicabili in materia lascino effettivamente alle parti un certo margine di manovra. Nella giurisdizione amministrativa sono rare le transazioni, a meno che non abbiano per oggetto il ritiro del ricorso. Esse possono fungere da base per un disbrigo formale delle procedure solo se il loro contenuto non viola le norme di diritto pubblico. Già oggi le autorità di ricorso sono tenute a fare le verifiche del caso.</p><p>Va inoltre puntualizzato che l'interesse mirante esclusivamente a ritardare un progetto di costruzione non è degno di protezione. Conformemente alla giurisprudenza del Tribunale federale, è possibile chiedere la restituzione, per via processuale civile, dei vantaggi finanziari ottenuti in modo contrario ai buoni costumi e risultanti da un accordo che prevede il ritiro del ricorso (DTF 123 III 101, consid. 2 con ulteriori indicazioni).</p><p>Nella misura in cui si tratta di procedure del diritto amministrativo federale, il tema degli accordi nella procedura amministrativa è attualmente discusso dalla Commissione degli affari giuridici del Consiglio degli Stati nel quadro dei dibattiti sull'iniziativa parlamentare Hofmann. Il Consiglio federale si esprimerà in un secondo tempo sulle proposte di questa commissione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare le basi legali in modo tale che, per risultare validi, gli accordi presi tra parti private, concernenti la rinuncia all'impugnazione o il ritiro del ricorso in procedure del diritto amministrativo federale (in particolare nell'ambito del diritto in materia di costruzione, pianificazione e ambiente) siano soggetti all'approvazione delle competenti istanze di autorizzazione o di ricorso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordi stipulati nel quadro della procedura amministrativa: necessità d'approvazione"
    }
  ],
  "title": "Accordi stipulati nel quadro della procedura amministrativa: necessità d'approvazione"
}