{
  "id": 20043395,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2004-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4704"
  },
  "descriptors": [
    {
      "key": "L05K0804040102",
      "name": "Bundesamt für Flüchtlinge",
      "type": 1
    },
    {
      "key": "L05K0804040101",
      "name": "Bundesamt für Ausländerfragen",
      "type": 1
    },
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 1
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 2
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 2
    },
    {
      "key": "L04K01080301",
      "name": "Auswanderung",
      "type": 2
    },
    {
      "key": "L06K080602010201",
      "name": "Verwaltungskontrolle durch den Bundesrat",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2004-10-08T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2004-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1087509600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3395",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con il presente intervento, l'autore dell'interpellanza rammenta il suo intervento del mese precedente e fornisce ulteriori informazioni circa presunte irregolarità nell'ufficio.</p><p>Il caso di un collaboratore di lunga data, presso un altro servizio, che ha violato la legge federale concernente la dimora e il domicilio degli stranieri (LDDS) - e non la legge sul lavoro -, fu trattato otto anni fa nell'ambito di un procedimento cantonale. L'autorità reputò che si trattava di un caso leggero e inflisse una multa di poca entità. Trattandosi di una colpa lieve, la direzione di allora rinunciò ad ulteriori sanzioni disciplinari.</p><p>Anche per quel che concerne le classificazioni nell'ufficio, l'autore dell'interpellanza sembra essere in possesso di informazioni evidentemente incomplete o errate. Nel corso di una riorganizzazione dell'ufficio sono state dapprima esaminate e in parte adeguate le classi di salario di tutte le collaboratrici e di tutti i collaboratori a partire dalla 28 classe di salario (trattasi delle classi che devono essere sottoposte alla Commissione interdipartimentale di coordinamento per la classificazione di funzioni superiori). Scopo di tale provvedimento era la parificazione delle classi di salario per attività equivalenti, dopo che diverse unità provenienti da altri servizi federali e caratterizzate da mansioni e classificazioni diverse erano state integrate all'IMES. Per la verifica e la parificazione delle restanti classi salariali - del resto la differenza evocata dall'autore dell'interpellanza è in realtà pari ad una e non a due classi di salario - occorreva dapprima aspettare l'esito della classificazione delle funzioni superiori, in quanto da essa dipendeva direttamente la classificazione delle altre funzioni. Questa seconda tappa era prevista per la primavera del 2004, ma è stata sospesa in seguito alla decisione di riunire l'IMES e l'UFR. Dopo la fusione dei due uffici, infatti, si dovrà comunque procedere a un riesame globale delle classificazioni.</p><p>Anche l'accusa che sarebbero stati attribuiti degli incarichi a ditte di consulenza in violazione del diritto in materia di appalti pubblici è priva di qualsiasi fondamento; né si sono constatati casi di doppio incasso di spese di viaggio da parte di collaboratori.</p><p>Il fatto che le nuove informazioni fornite all'autore dell'interpellanza siano in parte inesatte, errate o addirittura in contrasto con la realtà, alimentano il sospetto che dietro tali informazioni si celi della malafede. Ciò conforta il Consiglio federale nella convinzione, già espressa nella risposta all'interpellanza Kohler del 3 maggio scorso, che non vi sia motivo di aprire un'inchiesta.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 3 maggio scorso, in seguito alla crisi relativa ad alcune persone all'IMES, chiedevo al Consiglio federale e in particolare al signor Blocher, capo del dipartimento responsabile dell'IMES, di avviare rapidamente un'inchiesta relativa al licenziamento delle tre collaboratrici romande della Divisione mercato del lavoro e emigrazione, al fine di accertare le gravi irregolarità che caratterizzano tale divisione.</p><p>Sinora non è stata avviata nessuna inchiesta.</p><p>Siccome evidentemente il Consiglio federale non ha fretta di mettere ordine nell'IMES e in particolare nella Divisione mercato del lavoro e emigrazione, mi permetto di rilevare l'urgenza tuttora attuale di un'inchiesta in cui siano sentiti le collaboratrici e i collaboratori attuali o del passato.</p><p>Informo il Consiglio federale che, stando alle informazioni in mio possesso, esiste effettivamente un pericolo imminente e che alcuni elementi mi sembrano sufficientemente gravi da rendere necessario un esame accurato della condotta di questa divisione dell'IMES. Pur non volendo anticipare i risultati di tale esame, sostengo che:</p><p>- nella conclusione di contratti con ditte di consulenza sono stati infranti il diritto vigente e le istruzioni in materia di appalti pubblici;</p><p>- una persona è tuttora impiegata dalla Confederazione nonostante abbia violato gravemente il diritto in materia di lavoro (lavoro nero);</p><p>- la nuova classificazione verso l'alto è stata effettuata solo per alcune persone, mentre avrebbe dovuto concernere l'intero ufficio, per cui le persone della divisione in questione sono classificate in media due classi al di sopra degli altri impiegati dell'IMES;</p><p>- alcuni impiegati hanno incassato indennizzi e rimborsi di spese doppi, segnatamente nel contesto di viaggi all'estero.</p><p>E la lista non è completa...</p><p>Desidera il Consiglio federale che il Parlamento s'incarichi delle inchieste nell'amministrazione federale?</p><p>Con quali controlli è possibile lottare efficacemente contro siffatti eventi?</p><p>Per concludere desidero sottolineare che tutti gli impiegati, anche coloro che hanno lasciato la divisione in questione, desiderano che sia fatta la luce sul modo di condurre la Sezione manodopera e immigrazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "IMES. Dov'è l'inchiesta?"
    }
  ],
  "title": "IMES. Dov'è l'inchiesta?"
}