{
  "id": 20043149,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2635,
      "gender": "m",
      "id": 1110,
      "name": "Vischer Daniel",
      "officialDenomination": "Vischer Daniel"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-03-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "descriptors": [
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 1
    },
    {
      "key": "L04K01080306",
      "name": "Migrationspolitik",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 2
    },
    {
      "key": "L03K010802",
      "name": "Ausländerpolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-03-24T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2004-06-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1079564400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2481,
        "gender": "m",
        "id": 457,
        "name": "Cuche Fernand",
        "officialDenomination": "Cuche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3149",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'édiction d'une loi sur l'immigration ferait bouger les choses dans le domaine de la politique suisse relative à l'asile et aux étrangers. C'est de cette façon seulement que l'on pourrait réguler judicieusement les flux migratoires qui sont de toute façon une réalité.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En 1993, la motion Simmen demandait que le Conseil fédéral élabore une loi sur les migrations. A la suite de cette motion, l'ancien directeur de l'Office fédéral des réfugiés, Peter Arbenz, a établi un rapport sur la politique migratoire suisse. Livré en 1995, ce rapport a fait l'objet d'une vaste procédure de consultation. En 1996, le Conseil fédéral a institué une commission d'experts \"Migration\" qu'il a chargée d'élaborer, eu égard au rapport Arbenz, des propositions concrètes en vue de l'adoption d'une future politique migratoire. Le rapport de la commission a été transmis aux Chambres fédérales en 1998, assorti de l'avis du Conseil fédéral. Les conclusions et les propositions des membres de la commission correspondaient dans une large mesure à la position du Conseil fédéral. Le projet d'élaborer une loi unique, régissant à la fois le domaine des étrangers et celui de l'asile a été rejeté. Après la révision totale de la loi sur l'asile et la présentation de différents documents de travail et de rapports en matière de migration, la révision totale de la loi fédérale sur le séjour et l'établissement des étrangers a été mise en oeuvre. Les Chambres fédérales débattent actuellement des projets de nouvelle loi sur les étrangers et de révision partielle de la loi sur l'asile.</p><p>La politique migratoire suisse est constituée de plusieurs éléments complémentaires, harmonisés les uns avec les autres. En effet, le projet de nouvelle loi sur les étrangers, la révision de la loi sur l'asile, l'accord avec l'UE et l'AELE sur la libre circulation des personnes, les négociations en vue de l'extension de l'accord aux nouveaux Etats membres de l'UE, les accords de réadmission, le dialogue international en matière migratoire, la révision de la loi sur la nationalité ainsi que l'intensification de la politique d'intégration prévoient des réponses multiples et cohérentes aux principales questions en matière migratoire.</p><p>Dans le domaine des étrangers, il s'agit avant tout de réglementer l'admission de la main-d'oeuvre et, dans le domaine de l'asile, de respecter les engagements humanitaires. La nature divergente de ces objectifs de politique migratoire requiert des solutions appropriées qui ne sauraient être mises en concurrence. Par ailleurs, dans le domaine de l'asile, le pouvoir décisionnel relève de la compétence des autorités fédérales, alors que, dans le domaine des étrangers, ce sont en premier lieu les autorités cantonales qui statuent.</p><p>Au vu de cette situation, il n'y a aucune nécessité de créer une nouvelle loi sur l'immigration. La vaste politique migratoire constitue une tâche pluridisciplinaire dont les autorités doivent tenir compte dans l'exercice de toutes les activités. A cet effet, un groupe de travail interdépartemental a été institué, permettant aux services fédéraux concernés d'échanger des informations et de débattre de questions fondamentales.</p><p>2. L'admission de ressortissants des Etats de l'UE et de l'AELE est entièrement régie par l'Accord bilatéral sur la libre circulation des personnes. Quant à l'admission de travailleurs ressortissants des Etats tiers, les conditions suivantes sont applicables: bonne qualification professionnelle, priorité des travailleurs indigènes et de ceux des Etats de l'UE/AELE, respect des conditions de rémunération et de travail en usage dans la localité et la profession. Ces autorisations sont en outre imputées sur des nombres maximums fixés annuellement. Cette conception équilibrée, tenant compte des meilleures chances d'intégration à long terme des étrangers justifiant d'une qualification professionnelle, est maintenue dans le projet de nouvelle loi sur les étrangers.</p><p>L'admission de tous les ressortissants des Etats tiers qui ont un emploi rémunéré en Suisse, comme proposé par l'auteur de l'interpellation ne correspond pas à la politique migratoire définie par le Conseil fédéral. En effet, celle-ci prend en considération les intérêts économiques et sociaux à long terme, en particulier les possibilités limitées d'intégration en Suisse. Une ouverture générale aurait des conséquences négatives imprévisibles sur le marché de l'emploi et sur la société. L'ancien statut de saisonnier en est un exemple. Une telle politique constituerait une charge supplémentaire pour l'assurance-chômage et pour l'aide sociale. De plus, elle solliciterait dans une trop grande mesure les moyens d'intégration, notamment dans les écoles. Enfin, un allègement unilatéral des conditions d'admission ne permettrait pas aux Suisses de bénéficier de conditions analogues dans les pays de provenance.</p><p>3. La possibilité de recruter des travailleurs qualifiés et des spécialistes de tous les Etats existe déjà actuellement. L'introduction d'un système de cartes vertes (green cards), comme en Allemagne, ne s'impose pas.</p><p>4. En vertu des dispositions de la loi sur l'asile, les requérants peuvent en principe exercer une activité lucrative trois mois après avoir déposé leur demande d'asile. Cette règle n'est en revanche pas applicable aux personnes dont la demande a déjà été rejetée en première instance durant les trois premiers mois. Dans ces cas, l'autorité peut en général refuser de leur accorder une autorisation de travail durant les trois mois suivants. Ainsi, une interdiction de travail de six mois au plus peut être prononcée à l'encontre des personnes dont la demande d'asile est pendante.</p><p>Le fait que relativement peu de personnes dont le statut est régi par la législation sur l'asile (requérants d'asile et bénéficiaires de l'admission provisoire) exercent actuellement une activité lucrative n'est donc pas en premier lieu imputable à l'interdiction de travail. Le critère déterminant est à l'heure actuelle la précarité de la situation sur le marché du travail, en particulier pour les travailleurs non qualifiés. A la fin de l'année 2003, sur les quelque 64 700 personnes relevant du domaine de l'asile, seules 10 600 environ étaient actives et 3200 bénéficiaient des prestations de l'assurance-chômage.</p><p>5. Vu les importants mouvements migratoires à l'échelle mondiale et la capacité d'absorption très limitée du marché du travail suisse, un régime de quotas ou une ouverture généralisée aux ressortissants des Etats tiers n'aurait pas d'incidence sensible sur les demandes d'asile. Le nombre d'emplois accessibles aux travailleurs non qualifiés a fortement régressé ces dix dernières années. Environ 68 000 (6,9 pour cent) des étrangers résidant en Suisse étaient inscrits au chômage à la fin de l'année 2003.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On voit manifestement se dessiner des tentatives visant à réunir la politique d'asile et la politique des étrangers dans l'administration. A cet égard, je pose les questions suivantes au Conseil fédéral:</p><p>- Va-t-on dès lors aussi ouvrir la voie à une politique d'immigration qui considère la politique d'asile et la politique des étrangers comme un tout et qui se traduira par une loi sur l'immigration?</p><p>- Le Conseil fédéral est-il disposé à subordonner le droit de rester dans notre pays à l'existence d'un emploi rémunéré, quelle que soit la provenance de l'immigrant?</p><p>- Que pense-t-il d'un système de cartes vertes (green cards) en vertu duquel on accorderait un droit de séjour - éventuellement limité dans le temps - aux personnes de toutes les cultures?</p><p>- Ne croit-il pas, lui aussi, que l'interdiction de travailler qui frappe les requérants d'asile n'a pas produit l'effet dissuasif escompté, sans parler du fait qu'elle coûte une fortune à l'Etat?</p><p>- De l'avis du Conseil fédéral, quels effets, en termes quantitatifs, l'ouverture du marché de l'emploi par le biais de quotas aurait-elle sur la procédure d'asile, étant entendu que les mesures antidumping devraient être garanties par des clauses de protection?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Loi sur l'immigration"
    }
  ],
  "title": "Loi sur l'immigration"
}