{
  "id": 20043235,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2424,
      "gender": "m",
      "id": 361,
      "name": "Theiler Georges",
      "officialDenomination": "Theiler"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2004-05-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4703"
  },
  "descriptors": [
    {
      "key": "L05K0102010405",
      "name": "Mietvertrag",
      "type": 1
    },
    {
      "key": "L04K01020107",
      "name": "Mietrecht",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K05070204",
      "name": "Obligationenrecht",
      "type": 1
    },
    {
      "key": "L04K05070201",
      "name": "Vertrag des Privatrechts",
      "type": 2
    },
    {
      "key": "L03K020214",
      "name": "Formular",
      "type": 2
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2004-08-18T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1083794400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "04.3235",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Conformément à l'article 269d alinéa 1 CO, le bailleur ne peut notifier la modification d'un bail à loyer qu'au moyen d'une formule agréée par le canton. Le contenu minimum de la formule est précisé à l'article 19 OBLF. La forme que doit prendre la signature n'est réglée nulle part, ce qui engendre apparemment un flou juridique. Un récent arrêt du Tribunal fédéral exige qu'une formule destinée à adapter un bail à de nouvelles conditions soit désormais munie d'une signature manuscrite (ATF 4C.110/2003/rnd). L'usage commercial qui consiste à apposer une signature en fac-similé aux formules remplies à des millions d'exemplaires est pourtant raisonnable.</p><p>Les administrateurs professionnels de biens immobiliers gèrent la totalité des locations sous forme électronique. Ce n'est que de cette façon que les calculs complexes des loyers, fondés conformément au droit du bail sur des index ou sur la participation aux charges, peuvent encore être effectués et comptabilisés. Les formules prescrites sont enregistrées sous forme électronique par le bailleur et sont approuvées en tant que telles par les services cantonaux compétents. Les formules sont toujours remplies électroniquement et signées grâce à une signature électronique fournie par les organes habilités à signer. Lors d'une modification importante des coûts (un changement du taux hypothécaire, p. ex.), chaque bailleur doit remplir, signer en fac-similé et expédier des milliers de formules. Il en va d'ailleurs de même pour des agences immobilières modernes de moindre taille.</p><p>Cette procédure usuelle est reconnue par l'écrasante majorité des preneurs de bail et n'est contestée que par les locataires procéduriers. Il s'agit là de quérulence pure et simple, parce que le locataire ne peut exercer aucune influence sur le montant du loyer et des charges en invoquant le seul fait que la formule est signée à la main ou en fac-similé. Quelle que soit la manière dont la formule a été signée, le locataire ne subit aucune atteinte à ses droits.</p><p>L'idée qui veut que la formule porte obligatoirement une signature manuscrite découle des prescriptions générales du CO relatives à la forme des actes (art. 11ss.). Or, cette déduction ne tient pas compte du fait que ces articles traitent de la conclusion de contrats et non de l'adaptation de rapports contractuels de longue durée à de nouvelles conditions intervenues entre-temps. Au moment de la conclusion du contrat, les parties ne se connaissent pas; lors de l'adaptation de contrats, il est logique qu'elles se connaissent déjà. Dans ce cas, la notification peut donc être attribuée avec certitude à la personne du bailleur.</p><p>Le formalisme excessif de la décision du Tribunal fédéral est critiqué avec raison, car il n'apporte ni plus-value ni sécurité du droit, mais conduit au contraire à des absurdités. En l'absence d'une modification de l'OBLF, les bailleurs prendront la précaution de faire apposer une signature manuscrite à la prochaine notification de l'adaptation des loyers aux taux hypothécaires. Ce ne seront très vraisemblablement pas les bailleurs qui s'en chargeront, mais plus probablement des auxiliaires (temporaires, apprentis, etc.) munis d'une procuration à cet effet. Personne ne peut signer des milliers de formules à la main. La signature fac-similé étant la reproduction exacte d'une signature manuscrite, que ce soit au moyen d'un procédé photographique ou d'un tampon, il est de tout temps possible de la comparer à l'original et son accès est protégé au sein de l'organisation du bailleur. On ne voit pas où pourrait se glisser le risque d'une falsification ou d'un usage abusif.</p><p>L'insécurité du droit en vigueur est un poids pour la branche immobilière. Des modifications de bail déjà communiquées à des myriades d'exemplaires peuvent après coup être déclarées nulles. Une clarification de l'OBLF rétablirait la confiance. La généralisation de l'acceptabilité légale de la signature en fac-similé serait appropriée, efficace et n'entraînerait aucun inconvénient perceptible pour les locataires.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon l'article 269d alinéa 1 du Code des obligations (CO), l'avis de majoration du loyer doit être effectué au moyen d'une formule agréée par le canton.</p><p>La jurisprudence et la doctrine dominante considèrent que l'obligation d'utiliser une formule constitue une forme écrite qualifiée qui n'est respectée que si la déclaration de volonté porte la signature manuscrite de la personne concernée (cf. ATF 4C.110/2003, cons. 3.2, avec renvois).</p><p>La reproduction mécanique de la signature manuscrite (signature fac-similé) n'est tenue pour suffisante, selon l'article 14 alinéa 2 CO, que dans les affaires où elle est admise par l'usage.</p><p>S'il est usuel, comme le prétend l'auteur de la motion, que les avis de majoration de loyer sont communiqués au moyen de formules officielles signées en fac-similé, une intervention du législateur s'avère superflue, car une telle manière de procéder est conforme à l'article 12 alinéa 2 CO.</p><p>La motion doit dès lors être rejetée.</p><p>Il importe de souligner dans ce contexte que le Tribunal fédéral, dans l'arrêt susmentionné (cons. 3.5), s'est limité à considérer qu'il n'était ni prouvé dans le cas d'espèce ni notoire que l'utilisation de signatures en fac-similé pour les avis d'augmentation de loyers au moyen de la formule officielle ne corresponde à un usage.</p><p>On doit enfin relever que le but de la motion ne saurait être réalisé par une révision de l'ordonnance sur le bail à loyer et le bail à ferme d'habitations et de locaux commerciaux, mais qu'une révision du CO serait nécessaire à cette fin.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Afin d'adapter la gestion des signatures à l'évolution des techniques, le Conseil fédéral est chargé de modifier l'ordonnance sur le bail à loyer et le bail à ferme d'habitations et de locaux commerciaux (OBLF; RS 221.213.11) et de déclarer notamment régulière dans la forme et juridiquement recevable la signature en fac-similé des formules destinées à communiquer une adaptation unilatérale du bail à loyer.</p><p>Dans ce but, l'article 19 OBLF sera complété par un alinéa 5 qui pourrait avoir la teneur suivante:</p><p>\"La formule est signée en bonne et due forme lorsque la déclaration de volonté est attribuable à une personne précise; une signature en fac-similé est à cet égard suffisante.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Signature de formules au sujet de l'adaptation des baux à loyer"
    }
  ],
  "title": "Signature de formules au sujet de l'adaptation des baux à loyer"
}