{
  "id": 20191031,
  "updated": "2019-07-25T10:31:38Z",
  "additionalIndexing": "2841;04;24;28",
  "affairType": {
    "abbreviation": "DA",
    "id": 19,
    "name": "Dringliche Anfrage"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-06-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.1031",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Rahmen einer allfälligen \"Aufgabenteilung II\" soll der Handlungsspielraum von Bund und Kantonen gestärkt werden, indem die Staatsaufgaben einer einzigen Staatsebene zugeordnet werden. Mit dem Projekt sollen möglichst klare Zuständigkeiten hergestellt und die in Verbundaufgaben latente Gefahr von Fehlanreizen verringert werden. Dabei wird darauf geachtet werden, dass es nicht zu einer Lastenabwälzung hin zu den Kantonen oder hin zum Bund kommt, sondern dass die Neuordnung der Kompetenzen für jede Staatsebene haushaltneutral ausgestaltet ist. </p><p>1.-4. Bundesrat und Kantone sind momentan daran, ein Mandat für ein allfälliges Projekt \"Aufgabenteilung II\" auszuarbeiten. Die konkrete Ausgestaltung einer möglichen neuen Kompetenzordnung wird - gerade auch was die individuelle Prämienverbilligung betrifft - im Rahmen des Projekts im Detail geprüft werden. </p><p>5. Um die steigende Belastung der privaten Haushalte und Familien durch Krankenkassenprämien abzuschwächen, muss das Wachstum der Gesundheitskosten eingedämmt werden. Dazu sieht der Bundesrat zwei Kostendämpfungspakete vor. </p><p>6. Für das Bundesgericht ist der geltende gesetzliche Rahmen massgebend. Eine allfällige Aufgabenentflechtung hätte gesetzliche und allenfalls auch verfassungsrechtliche Anpassungen zur Folge. Es gibt daher keinen Widerspruch zwischen dem zitierten Bundesgerichtsurteil und einer von den eidgenössischen Räten zu beschliessenden Aufgabenentflechtung. </p><p>7. Die Gewährleistung der Haushaltneutralität stellt für den Bundesrat eine zentrale Voraussetzung für eine allfällige \"Aufgabenteilung II\" dar. Die Haushaltneutralität kann indes nur gewährleistet werden, wenn das Projekt genügend gross ist, sodass Entflechtungen in beide Richtungen möglich sind. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Medienberichten zufolge arbeitet der Bundesrat zurzeit an einer Reform der Aufgabenteilung zwischen Bund und Kantonen. Nach Ansicht des Bundesrates soll sich der Bund ganz aus der Finanzierung der individuellen Prämienverbilligungen zurückziehen und im Gegenzug allein für die Finanzierung der Ergänzungsleistungen zur AHV und IV zur Deckung des Existenzbedarfs zuständig sein. In diesem Zusammenhang wird der Bundesrat gebeten, die folgenden Fragen zu beantworten:</p><p>1. Wie gedenkt der Bundesrat sicherzustellen, dass Sinn und Zweck der individuellen Prämienverbilligungen von den Kantonen nicht infrage gestellt werden?</p><p>2. Welche Auswirkungen wird die Reform auf die Minimalvorgaben im Bundesgesetz über die Krankenversicherung betreffend die individuellen Prämienverbilligungen haben? Wie rechtfertigt es der Bundesrat in Zukunft, in diesem Bereich Minimalvorgaben zu erlassen und Massnahmen zur Kostendämpfung zu treffen, ohne aber für die Finanzierung zuständig zu sein?</p><p>3. Ist der Bundesrat nicht der Ansicht, dass die ausschliessliche Finanzierung der individuellen Prämienverbilligungen durch die Kantone den Entscheiden in die Quere kommen würde, die im Rahmen der parlamentarischen Initiativen Humbel 10.407 und Rossini 13.477 getroffen worden sind, und dem Ziel, Familien zu entlasten, spätestens ab 2021 zuwiderlaufen würde?</p><p>4. Der Antwort des Bundesrates auf die Interpellation 19.3023 zufolge ist es nicht erwünscht, dass die Kantone sich immer mehr aus der Finanzierung der individuellen Prämienverbilligungen zurückziehen; eines der Ziele sei es, einen etwa je hälftigen Beitrag von Bund und Kantonen anzustreben. Wie erklärt der Bundesrat seinen Meinungsumschwung?</p><p>5. Wie will der Bundesrat sicherstellen, dass er weiterhin Massnahmen zur Kostendämpfung zugunsten der Versicherten und der Familien treffen kann, und dies obwohl er bei den individuellen Prämienverbilligungen keine Handhabe mehr haben wird?</p><p>6. Ist der Bundesrat nicht der Meinung, dass die Reform der Aufgabenentflechtung im Widerspruch zum Urteil des Bundesgerichtes (8C_28/2018) steht, das zahlreiche Kantone zwingt, ihre Praxis im Bereich der Prämienverbilligungen zu überdenken, um dem Sinn und Zweck des Bundesgesetzes über die Krankenversicherung zu entsprechen?</p><p>7. Wie viel Geld müssten die Kantone in den Jahren nach Inkrafttreten der genannten Reform in die Hand nehmen, um die Finanzierungslücke zu füllen, die infolge des Rückzugs des Bundes aus der Finanzierung der individuellen Prämienverbilligungen entstehen würde?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Der Bund darf sich nicht aus der Finanzierung der individuellen Prämienverbilligungen zurückziehen"
    }
  ],
  "title": "Der Bund darf sich nicht aus der Finanzierung der individuellen Prämienverbilligungen zurückziehen"
}