{
  "id": 20191011,
  "updated": "2019-05-16T13:43:40Z",
  "additionalIndexing": "08;09;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Groupe BD",
      "id": 136,
      "name": "Groupe BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1557871200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-05-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Groupe BD",
        "id": 136,
        "name": "Groupe BD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1011",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'exportation susmentionnée, effectuée sans permis par une entreprise de l'industrie suisse des machines, des équipements électriques et des métaux, était une opération commerciale d'un acheteur russe. Les marchandises à livrer depuis la Suisse étaient destinées dans une moindre mesure à la Fédération de Russie et, dans une plus large mesure, directement au Venezuela.</p><p>1. La législation relative au contrôle des biens se base sur les listes de contrôle des biens harmonisées au niveau international de l'Arrangement de Wassenaar, du Groupe des fournisseurs nucléaires, du Régime de contrôle de la technologie des missiles, du Groupe Australie et de la Convention sur les armes chimiques. La loi sur le contrôle des biens habilite le Conseil fédéral à appliquer les dispositions de ces accords et à instaurer des régimes de contrôle à l'exportation. Il s'est acquitté de ce mandat en arrêtant plusieurs ordonnances, dont l'ordonnance sur le contrôle des biens. Une adaptation unilatérale de la législation relative au contrôle des biens irait au-delà des accords internationaux. De l'avis du Conseil fédéral, une telle adaptation n'est pas appropriée, car l'absence d'harmonisation internationale désavantagerait les acteurs économiques suisses par rapport à leurs concurrents étrangers. En outre, cela entraînerait une charge administrative considérable, tant pour les opérateurs économiques concernés que pour l'autorité délivrant les permis. </p><p>2. En ce qui concerne les exportations de la Suisse vers le Venezuela, 30 permis d'exportation pour une valeur totale de 3 018 621 francs ont été délivrés entre 2005 et 2015 en vertu de la loi sur le contrôle des biens. Il s'agissait de dispositifs de cryptage pour la sécurité des communications, de deutérium pour l'analyse RMN, de fermenteurs pour la fabrication de médicaments, de dispositifs de vision nocturne, de capteurs IMSI de démonstration, d'armes de chasse et de sport, et de couteaux. Aucune demande n'a été présentée au cours des quatre dernières années.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les médias ont rapporté, en mars 2019, que des machines suisses étaient parvenues à une usine d'armement vénézuélienne par des voies détournées, via la Russie. Il faut donc vérifier si la loi sur le contrôle des biens présente des lacunes, premier point. Deuxième point: la question se pose de savoir quelles opérations commerciales ont été effectuées directement avec le Venezuela depuis la Suisse et quel est leur volume. Pouvez-vous indiquer combien d'opérations ont été effectuées, préciser de quel type d'opérations et de marchandises il s'agit, et communiquer les montants en francs?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Opérations commerciales avec le Venezuela"
    }
  ],
  "title": "Opérations commerciales avec le Venezuela"
}