{
  "id": 20191045,
  "updated": "2019-11-14T08:17:50Z",
  "additionalIndexing": "04;1221",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3063,
      "gender": "m",
      "id": 4157,
      "name": "Bühler Manfred",
      "officialDenomination": "Bühler"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568152800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1573599600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-11-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3063,
        "gender": "m",
        "id": 4157,
        "name": "Bühler Manfred",
        "officialDenomination": "Bühler"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1045",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les conférences tripartites Jura permettent aux délégations gouvernementales bernoise et jurassienne, sous la présidence du chef ou de la cheffe du Département fédéral de justice et police, d'aborder politiquement des questions posées par la gestion du dossier jurassien. C'est notamment dans le cadre de ces conférences que le processus de règlement de la Question jurassienne a été discuté ces dernières années, et que des modalités pour les votations de 2013 (étude visant la création d'un nouveau canton regroupant l'actuel canton du Jura et le Jura bernois) et de 2017 (votations dans les communes de Moutier, Belprahon et Sorvilier quant à leur appartenance cantonale) ont été convenues.</p><p>Les ordres du jour et les discussions tenues pendant les conférences ne sont pas rendus publics. Un communiqué de presse est, si nécessaire, publié à l'issue des conférences.</p><p>Le Conseil fédéral prend position de la manière suivante sur les questions posées: le Conseil fédéral n'a pas connaissance du fait que le gouvernement jurassien ait demandé formellement avant le scrutin du 18 juin 2017 que les voies de recours ordinaires (Préfecture puis Tribunal administratif bernois) soient modifiées (question 1), ou qu'un autre acteur comme la commune de Moutier (ou des milieux séparatistes) ait fait une telle requête publiquement et/ou par écrit (question 3).</p><p>De l'avis du Conseil fédéral, il n'existe pas de raison de douter du respect du principe de la séparation des pouvoirs dans le canton de Berne ou de l'indépendance du Tribunal administratif bernois (réponses aux questions 4 et 5).</p><p>Enfin, le Conseil fédéral ne peut pas prendre position sur la deuxième question.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Voici quelques jours, un ministre a déclaré dans les médias que le gouvernement jurassien allait \"réitérer\" sa demande de prévoir une instance de recours neutre pour la votation sur l'appartenance cantonale de Moutier, laissant entendre que cela avait déjà été fait. </p><p>Cette déclaration interpelle fortement, car cette question n'a pas été évoquée, du moins pas de manière visible, avant le vote du 18 juin 2017 de Moutier. Or, de longues négociations sur les modalités du vote ont été discutées et un large débat a eu lieu au Grand Conseil bernois lors de la mise en place de la loi permettant le vote de communes du Jura bernois sur leur appartenance cantonale.</p><p>Dès lors, le Conseil fédéral, qui participe aux réunions tripartites, est prié de répondre aux questions suivantes:</p><p>1. Le gouvernement jurassien, a-t-il demandé formellement (par ex. en discussion tripartite) de changer les voies de recours ordinaires (Préfecture, Tribunal administratif) avant le vote du 18 juin 2017 de Moutier?</p><p>2. Si tel n'est pas le cas, pourquoi un ministre jurassien prétend-il que cette demande va être \"réitérée\"?</p><p>3. Un autre acteur tel que la commune de Moutier (ou les mouvements de lutte séparatistes) a-t-il formulé officiellement et/ou par écrit auprès de la Confédération une telle revendication avant le vote du 18 juin 2017 de Moutier?</p><p>4. Le Conseil fédéral a-t-il des raisons de douter du respect de la séparation des pouvoirs dans le canton de Berne?</p><p>5. Le Conseil fédéral a-t-il des raisons de douter de l'indépendance du Tribunal administratif bernois?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le Gouvernement jurassien a-t-il demandé une instance de recours neutre à Moutier?"
    }
  ],
  "title": "Le Gouvernement jurassien a-t-il demandé une instance de recours neutre à Moutier?"
}