{
  "id": 20191018,
  "updated": "2019-05-23T13:43:32Z",
  "additionalIndexing": "55;52;36",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1558476000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-05-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1018",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Siehe Tabellen Pflanzenzüchtung und Tierzüchtung, jeweils Kategorie 1. Auf der Protected Site, die durch Agroscope betrieben wird, sind 2019 drei angewandte Forschungsprojekte im Gang. Bei der Tierzüchtung werden keine angewandten Forschungsprojekte unterstützt, bei denen gentechnische Verfahren zum Einsatz kommen.</p><p>2. Siehe Tabellen Pflanzenzüchtung und Tierzüchtung, jeweils Kategorie 2.</p><p>3. Siehe Tabellen unter Spalte \"Kommunikation\". Alle vom Bund, inklusive dem Schweizerischen Nationalfonds (SNF), unterstützten Forschungsprojekte sind öffentlich in der Forschungsdatenbank der Bundesverwaltung Aramis und der Datenbank des SNF einsehbar. Der Anteil an Kommunikation wird nicht speziell ausgewiesen. Alle vom Bund unterstützten Projekte sind jedoch verpflichtet, ihre Forschungsergebnisse offen darzulegen. Zudem gibt es zwei Projekte der Pflanzenzüchtung, die sich ausschliesslich mit der Kommunikation beschäftigen (siehe Kategorie 5 in Tabelle Pflanzenzüchtung).</p><p>4. Für einzelne Projekte siehe Tabellen Pflanzenzüchtung und Tierzüchtung, jeweils Kategorie 3.</p><p>Die Pflanzenzüchtung wird durch den Bund in Form von öffentlich finanzierten Zuchtprogrammen bei Agroscope gefördert. Zusätzlich werden weitere 4,3 Millionen Franken für die Umsetzung des nationalen Aktionsplans \"Pflanzengenetische Ressourcen für Ernährung und Landwirtschaft\" eingesetzt. Auf der Grundlage der Strategie Pflanzenzüchtung Schweiz 2050 wird in der Vernehmlassungsvorlage zur AP 22 plus der Aufbau eines Kompetenz- und Innovationsnetzwerks für Pflanzenzüchtung vorgeschlagen. Hauptziele des Netzwerks sind die Stärkung des Wissensaustauschs zwischen Forschung und Praxis, die Umsetzung von Erkenntnissen aus der Züchtungsforschung in die angewandte Züchtung und die Aus- und Weiterbildung. Die Unterstützung des Netzwerks durch den Bund soll im Rahmen der bisherigen Ausgaben für die Landwirtschaft haushaltneutral stattfinden.</p><p>Die Tierzucht wird durch den Bund mit jährlich 34,2 Millionen Franken gefördert. Die Mittel werden für Massnahmen zur Grundlagenverbesserung wie die Herdebuchführung, die Erhebung und Auswertung von zuchtrelevanten Daten und die Erhaltung von Schweizer Rassen eingesetzt. Basierend auf der Strategie Tierzucht 2030 des Eidgenössischen Departementes für Wirtschaft, Bildung und Forschung wird im Rahmen der Vernehmlassung zur AP 22 plus die Schaffung eines Kompetenz- und Innovationsnetzwerks Tierzucht vorgeschlagen. Hauptziel ist die bessere Vernetzung der Akteure und die Inwertsetzung von neuem Wissen. Dessen Finanzierung soll über bestehende Mittel im Bereich Tierzucht erfolgen.</p><p>Der Züchtung wird ein grosses Potenzial zur Bewältigung zukünftiger Herausforderungen, wie der globalen Ernährungssicherheit, der Verknappung natürlicher Ressourcen und des Klimawandels, zugeschrieben. Eine Schlüsselrolle spielen dabei die Züchtungsforschung im Bereich Grundlagen und die Methodenentwicklung (siehe Tabellen Pflanzenzüchtung und Tierzüchtung, jeweils Kategorie 4).</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Europäische Gerichtshof hat im Sommer 2018 festgestellt, dass auch mit neuen gentechnischen Verfahren erzeugte Pflanzen als Gentechnik gelten. Die Schweiz arbeitet an einer eigenständigen Umsetzung. Auch nach Abschluss des NFP 59 sind viele Fragen offen, und eine ganze Reihe von Forschungsinstitutionen untersucht derzeit Fragestellungen der Agrogentechnik. Im Fokus stehen Züchtung unter Anwendung von (neuen) Gentechniken wie CRISPR/Cas9, aber auch die Kommunikation darüber. Andere Aspekte wie eine systematische Risikoforschung, die Forschung zu GVO-Ökosystem-Wechselwirkungen und die Forschung an Nachweisverfahren für neue Gentechnik sind möglicherweise unterfinanziert. Für die Bewertung neuer Technologien ist es entscheidend, systematische Technikfolgenabschätzungen vorzunehmen und mögliche ökologische und wirtschaftliche Schäden zu vermeiden, wie es sie bereits gegeben hat. Im Weiteren interessiert das Verhältnis zwischen den finanziellen Investitionen für klassische und für gentechnische Züchtung, da die klassische Züchtung weiterhin die überwiegende Anzahl von Sorten und Zuchttieren für die Landwirtschaft bereitstellt.</p><p>Der Bundesrat wird gebeten, die folgenden Fragen zu beantworten:</p><p>1. Welche Forschungsprojekte wurden seit 2015 bis heute durch den Bund gefördert, bei denen Verfahren gentechnischer Veränderungen zum Einsatz kommen?</p><p>2. Welche Forschungsprojekte im Bereich der Risiko- und Sicherheitsforschung mit Bezug zu gentechnisch veränderten Organismen mit landwirtschaftlichem Bezug gemäss untenstehender Definition wurden seit 2015 bis heute durch den Bund gefördert?</p><p>3. Wie hoch ist der Anteil \"Kommunikation\" in den unter den Ziffern 1 und 2 genannten Projekten seit 2015 bis 2019?</p><p>4. Wie viele Bundesmittel wurden seit 2015 bis heute im Bereich klassische Tier- und Pflanzenzüchtung (ohne gentechnische Eingriffe ins Genom) eingesetzt? Ist geplant diese Mittel im Budget 2020 bzw. mit der Agrarpolitik 2022 plus substanziell zu erhöhen?</p><p>Bitte nach Departementen und beteiligten Verwaltungseinheiten aufschlüsseln, z. B. Eidgenössisches Departement für Wirtschaft, Bildung und Forschung/Agroscope, Eidgenössisches Departement für Umwelt, Verkehr, Energie und Kommunikation/Bafu. Bitte schlüsseln Sie die Angaben auf nach Projekt, Haushaltstitel, Zuwendungsempfänger, Ziel, eventuell private Kooperationspartner, beteiligte Bundes- und kantonale Stellen, Gesamtsumme des Vorhabens, Summe der Bewilligung, Laufzeitbeginn und Laufzeitende.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie viel Forschungsförderung des Bundes für die Agrogentechnik inklusive neuer Gentechnikverfahren, und wie viel finanzielles Engagement für die klassischen Züchtungen?"
    }
  ],
  "title": "Wie viel Forschungsförderung des Bundes für die Agrogentechnik inklusive neuer Gentechnikverfahren, und wie viel finanzielles Engagement für die klassischen Züchtungen?"
}