{
  "id": 20191067,
  "updated": "2020-02-20T13:25:33Z",
  "additionalIndexing": "09;48;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3094,
      "gender": "f",
      "id": 4199,
      "name": "Seiler Graf Priska",
      "officialDenomination": "Seiler Graf"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1582066800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-02-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1067",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Verfahren zur zivilen Umnutzung sind für die ehemaligen MilitärflugplätzeInterlaken, Münster, Reichenbach, Saanen, Samedan und Zweisimmen abgeschlossen. Für Ambri, Buochs, Dübendorf, Kägiswil, Lodrino, Mollis, Raron und St. Stephan sind sie hingegen noch nicht abgeschlossen. Bei Sion handelt es sich um einen konzessionierten Regionalflugplatz, der keiner Umnutzung bedarf. Allerdings läuft der Prozess zur Festlegung eines Objektblatts im Sachplan Infrastruktur der Luftfahrt, das auch den Status eines Ausweichflugplatzes für Kampfflugzeuge beinhalten wird.</p><p>a) In Buochs bezahlt das VBS als Beitrag an die Unterhaltskosten bis zur Abgabe im Baurecht nach Abschluss der Umnutzung CHF 185'000 pro Jahr. Zusätzlich wurden dem VBS Landegebühren von rund CHF 30'000 in Rechnung gestellt. In Lodrino zahlt das VBS der RUAG für den Betrieb der Piste CHF 70'000 pro Jahr. In St. Stephan bezahlt das VBS für Unterhalt und Wartung im Durchschnitt einen Beitrag von CHF 25'000 pro Jahr. Den Flugplatz Dübendorf betreibt gemäss Beschluss des Bundesrats vom 3. September 2014 das VBS bis zur Umnutzung. In Sion bezahlt das VBS gemäss einem \"accord de principe\" vom 7. Dezember 2016 mit dem Kanton Wallis und der Stadt Sion aktuell CHF 300'000 für die Nutzung als Ausweichflugplatz. Bei den übrigen Flugplätzen hat das VBS 2019 keine Landegebühren bezahlt.</p><p>b) Von den ehemaligen Militärflugplätzen wird Samedan regelmässig genutzt. Das VBS bezieht dort Leistungen (u. a. Sicherheitsmassnahmen während des WEF) im Umfang von rund CHF 120'000. Die übrigen Flugplätze werden äusserst selten genutzt. 2019 hat das VBS keine Landegebühren bezahlt.</p><p>2. Soweit es die militärischen Interessen erlauben, sind die bundeseigenen Flugplätze nach Artikel 38 des Luftfahrtgesetzes (SR 748.0) auch für die Benützung durch die Zivilluftfahrt freizugeben. Der Militärflugplatz Locarno wird gemeinsam vom VBS und dem Kanton Tessin genutzt, wobei die zivilen Flugbewegungen deutlich überwiegen. Gemäss der Vereinbarung zwischen dem Kanton und dem VBS vom 1. November 1972 erfolgt die Nutzung des kantonalen bzw. des Bundesteils jeweils ohne Entschädigung. Die zivile Mitbenutzung des Militärflugplatzes Payerne ist bewilligt, befindet sich aber noch in einer Aufbauphase. Gemäss einer Vereinbarung mit dem VBS bezahlte der zivile Betreiber im 2018 CHF 4'300, die Abrechnung für 2019 steht noch aus. Dieser Betrag wird mit der Entwicklung der zivilen Mitbenutzung steigen. Die Militärflugplätze Alpnach und Emmen werden im Wesentlichen von der RUAG mitbenutzt, wobei diese Mitbenutzung kein ziviles Betriebsreglement erfordert. In Alpnach zahlt die RUAG dem VBS für die Miete von Infrastrukturen rund CHF 560'000. In Dübendorf zahlen die zivilen Mitbenutzer insgesamt CHF 85'000 an das VBS. Der Flugplatz Meiringen wird nicht zivil mitbenutzt. In St. Stephan bezahlt der zivile Betreiber für Miete und Infrastruktur CHF 36'000 pro Jahr an das VBS.</p><p>3. Siehe Antwort zur Frage 1b).</p><p>4. Zur Höhe der Nutzungsentgelte wird auf Antwort 2 verwiesen. Die Höhe der Entgelte richtet sich nach entsprechenden Vereinbarungen oder nach der Gebührenverordnung und weiteren Ausführungserlassen dazu.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Da für die Abklärungen zur Beantwortung meiner Fragen in der parlamentarischen Fragestunde vom 9. Dezember 2019 nur wenig Zeit zur Verfügung stand, konnten nur Grössenordnungen angegeben werden. Bundesrätin Viola Amherd erwähnte aber, dass auf Wunsch das VBS detailliertere Informationen nachreichen könne. Gerne mache ich nun Gebrauch davon. Insbesondere interessieren die detaillierten Zahlen pro einzelnen Flugplatz, zudem ergeben sich noch Anschlussfragen:</p><p>1. Das VBS braucht diverse Militärflugplätze nicht mehr und hat solche teilweise oder ganz verkauft. Gleichwohl fliessen aus dem VBS-Budget jährlich Gelder an zivile Flugplatzbetreiber/-Besitzer.</p><p>Wie viel bezahlt das VBS 2019 pro Flugplatz</p><p>a. im Fall von noch nicht zivil umgenutzten Militärflugplätzen?</p><p>b. im Fall von umgenutzten Militärflugplätzen?</p><p>2. Wie viel bezahlen zivile Flugplatzbetreiber bzw. -Nutzer im 2019 pro Flugplatz als Nutzungsentgelt von (Noch-)Militärflugplätzen an den Bund?</p><p>3. Auf welchen ehemaligen Militärflugplätzen, die teilweise noch von der Luftwaffe genutzt werden, bezahlt die Luftwaffe im 2019 Landegebühren und in welchem Betrag pro Flugplatz?</p><p>4. Auf welchen Anlagen bezahlen zivile Flugplatzbetreiber im 2019 dem Bund ein Nutzungsentgelt für die Nutzung von Militärflugplätzen und in welchem Betrag? Wird dieses Nutzungsentgelt mit einer Vereinbarung oder mit einer Gebührenverordnung geregelt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzielle Unterstützung des VBS an zivile Flugplatzbetreiber"
    }
  ],
  "title": "Finanzielle Unterstützung des VBS an zivile Flugplatzbetreiber"
}