{
  "id": 20191051,
  "updated": "2019-11-21T10:27:42Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568757600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1574204400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-11-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1051",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est aussi d'avis que la santé psychique des enfants revêt une grande importance. En effet, les jalons posés à cet âge sont déterminants pour l'intégrité psychique à long terme. Pour améliorer la prévention et la détection précoce des maladies psychiques, il faut donc agir dès l'enfance.</p><p>Différents services fédéraux mettent en oeuvre des mesures en ce sens ou soutiennent les acteurs impliqués dans cette tâche. Leur travail vise notamment à prévenir la violence, les addictions, les maladies psychiques et le suicide ainsi qu'à promouvoir la santé sexuelle et les compétences médiatiques. La Confédération s'engage dans tous ces domaines dans les limites de ses compétences.</p><p>Le rapport \"Santé psychique en Suisse: état des lieux et champs d'action\", adopté en 2015 par le dialogue Politique nationale de la santé, a représenté une étape importante dans la promotion de la santé psychique. Dans le cadre de sa mise en oeuvre, le montant de la contribution pour la prévention générale des maladies (supplément de prime) a été progressivement augmenté entre 2017 et 2018, passant ainsi à 4,80 francs. Les ressources supplémentaires qui en découlent sont utilisées depuis 2017 par la fondation Promotion Santé Suisse, en collaboration avec les cantons, pour mettre en oeuvre des programmes d'action cantonaux (PAC) visant à promouvoir la santé psychique. Ces programmes se concentrent notamment sur le groupe cible des enfants et des adolescents et sur leurs personnes de référence. En outre, Promotion Santé Suisse soutient des projets réalisés par des organisations privées dans le domaine de la santé psychique et s'adressant au même groupe cible.</p><p>2. Comme le Conseil fédéral l'indique dans sa réponse à la motion Roduit 19.4069 \"Cohorte de santé suisse pour le suivi de la santé des enfants et des adolescents\", la Confédération est consciente des lacunes existantes en matière de données. Avant d'envisager des mesures supplémentaires, elle souhaite toutefois attendre la publication du \"Rapport national sur la santé 2020\" de l'Observatoire suisse de la santé, qui sera également consacré à la question de la santé psychique des enfants et des adolescents.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La santé psychique fait partie des conditions essentielles au développement des capacités d'un individu. Nombre de difficultés et de troubles psychiques trouvent leur source dans l'enfance ou l'adolescence et ne sont reconnus que des années après l'apparition des premiers symptômes. En Suisse, les données concernant la santé mentale des enfants et des adolescents ne font l'objet d'aucune collecte systématique et les données existantes présentent plusieurs lacunes, en particulier pour la tranche d'âge des zéro à 11 ans. Pour pouvoir prendre les mesures qui s'imposent, la Confédération doit disposer de données suffisantes.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Est-il aussi d'avis que la santé psychique des enfants est importante?</p><p>2. Quelles mesures la Confédération prend-elle pour obtenir des données consolidées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Données sur la santé psychique des enfants"
    }
  ],
  "title": "Données sur la santé psychique des enfants"
}