{
  "id": 20191039,
  "updated": "2019-08-22T12:53:36Z",
  "additionalIndexing": "2836;2446;2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1566338400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-08-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1039",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è favorevole alla riscossione dell'imposta sul tabacco sui prodotti da fumare a base di canapa con una concentrazione di THC inferiore all'1 per cento, se ciò permette di compensare parzialmente il calo delle entrate registrato da tale imposta. Inoltre, l'aumento dei prezzi di tali prodotti dovuto all'imposta sul tabacco avrebbe un effetto preventivo sulle abitudini di consumo, in particolare dei giovani. </p><p>Per contro, la riscossione dell'imposta sui prodotti a base di canapa risulta più dispendiosa rispetto a quella sui tradizionali tabacchi manufatti. Per via della facilità di coltivazione della canapa e dei potenziali guadagni, sul mercato vi è un gran numero di attori. Molti di questi contribuenti non conoscono a sufficienza le condizioni quadro giuridiche e omettono di dichiarare entro il termine l'imposta sul tabacco e quindi di versarla. L'inosservanza dell'obbligo di autodichiarazione causa un numero elevato di solleciti e di accertamenti fiscali nonché lavoro supplementare per l'attività di incasso.</p><p>2. Dall'ingresso sul mercato di tali prodotti nel 2016, le entrate a favore dell'AVS/AI sono costantemente aumentate. Nel primo anno ammontavano a 400 000 franchi, nel 2017 a 13,1 milioni e nel 2018 a 15,1 milioni. Nel 2016 la quota dei ricavi derivanti dall'imposizione dei prodotti a base di canapa era pari allo 0,02 per cento dei proventi totali dell'imposta sul tabacco, nel 2017 dello 0,61 per cento e nel 2018 dello 0,73 per cento. </p><p>3. Sulla base di un consumo di canapa illegale pari a circa 60 tonnellate all'anno (stima) e di un prezzo di vendita di 10 franchi al grammo, l'applicazione di un'aliquota d'imposta del 25 per cento genererebbe entrate supplementari per circa 150 milioni di franchi. Come indicato nel parere del Consiglio federale sul postulato Flach 18.4009, \"Legalizzare la canapa e generare un sostrato fiscale per l'AVS e l'AI\", delle stime più precise sulle entrate fiscali realizzabili saranno presumibilmente disponibili a primavera 2021. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Facendo riferimento al postulato 18.4009 invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Sui prodotti a base di canapa con un tenore di THC inferiore all'1 per cento utilizzati quali prodotti di sostituzione del tabacco viene riscossa l'imposta sul tabacco. Dal punto di vista del Consiglio federale tale imposta si è rivelata efficace? </p><p>2. A partire dal 2015, quanto denaro proveniente dall'imposizione di prodotti contenenti CBD è confluito nell'AVS (cifre suddivise per anno civile)? A quale quota dei proventi dell'imposizione sul tabacco destinati all'AVS corrispondono le singole parti?</p><p>3. Quanto denaro in più confluirebbe nell'AVS se la canapa venisse regolarizzata e imposta alla stessa aliquota del tabacco (\"ceteris paribus\")?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rafforzamento dell'AVS mediante un'imposta sulla canapa"
    }
  ],
  "title": "Rafforzamento dell'AVS mediante un'imposta sulla canapa"
}