{
  "id": 20191068,
  "updated": "2020-02-27T12:11:03Z",
  "additionalIndexing": "34;04;15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2743,
      "gender": "f",
      "id": 4030,
      "name": "Birrer-Heimo Prisca",
      "officialDenomination": "Birrer-Heimo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1582671600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-02-26T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1068",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Sowohl bei der Preisüberwachung als auch beim Sekretariat der WEKO sind verschiedene Anfragen betreffend die Einführung des Produkts \"Swiss List\" eingegangen. Das Sekretariat der WEKO prüft derzeit die kartellrechtliche Zulässigkeit der Ausgestaltung des Produkts \"Swiss List\". Der Bundesrat kann hierzu im vorliegenden Kontext keine Stellung nehmen. Die Preisüberwachung regt an, bei einer künftigen Revision der Verordnung über die Fernmeldedienste die gesetzlich festgelegten Mindestangaben zu den Verzeichniseinträgen an die im Zuge der Digitalisierung veränderten Gewohnheiten der Konsumentinnen und Konsumenten anzupassen. Der Bundesrat nimmt die Vorschläge der Preisüberwachung zur Kenntnis, sieht jedoch aufgrund der vor Kurzem stattgefundenen Beratungen zur Teilrevision des Fernmeldegesetzes keinen gesetzgeberischen Handlungsbedarf. </p><p>2. Als Vertreter des Eigners steuert der Bundesrat die Swisscom mit strategischen Zielen. Dabei respektiert er die Unternehmensautonomie und greift nicht in die operative Geschäftspraxis von Swisscom und ihren Gruppengesellschaften ein.</p><p  align=\"both\">Nach Auskunft von Swisscom können jedoch folgende Ausführungen zum angesprochenen Sachverhalt gemacht werden:</p><p  align=\"both\">Die bisherigen Verzeichniseintrags- und Werbeprodukte von localsearch waren noch am gedruckten Telefonbuch orientiert. Für ergänzende Informationen zum Eintrag in den \"Gelben Seiten\" wie z.B. Öffnungszeiten oder E-Mail-Adresse fielen jährlich Gebühren an, weil diese im gedruckten Telefonbuch mehr Platz benötigten und entsprechende Kosten verursachten. Diese Form der Preisgestaltung ist nicht mehr zeitgemäss. Mit der Ablösung der bisherigen Verzeichniseintrags- und Werbeprodukte durch das neue Angebot SWISS LIST wurde das Produktportfolio von localsearch ins digitale Zeitalter überführt. Neben der Publikation von Unternehmensinformationen auf den Online-Plattformen local.ch und search.ch ermöglicht SWISS LIST neu auch die einfache Erstellung und Pflege von Unternehmensprofilen für die Suchmaschinen Google und Bing, für die Kartendienste Google Maps und Apple Maps sowie für die Navigationssysteme zahlreicher Automarken. Daraus resultiert eine wesentlich grössere Reichweite der Unternehmensprofile und ein entsprechender Mehrwert für die Kunden. Im Preis von SWISS LIST sind zahlreiche Leistungen enthalten, die bei den bisherigen Angeboten zusätzlich in Rechnung gestellt wurden, wie z.B. Aufnahme- und Mutationsgebühren (bisher CHF 30 pro Fall) sowie die Publikation der Webseitenadresse (bisher CHF 390 pro Jahr). Im Rahmen der Einführung von SWISS LIST wurden die Kunden per Brief darüber informiert, dass die bestehenden Eintragsprodukte nur noch bis Ende 2019 weitergeführt werden und SWISS LIST freigeschaltet wird, falls nicht innerhalb von 30 Tagen eine gegenteilige Rückmeldung des Kunden eingeht. Die Kunden, die weder SWISS LIST noch ein anderes Eintrags- bzw. Werbeprodukt von localsearch wünschen, wurden darüber informiert, dass sie weiterhin mit einem kostenlosen Grundeintrag in den Verzeichnissen von localsearch präsent sein können. Dieser Grundeintrag enthält mehr Publikationsinhalte als derzeit gesetzlich vorgeschrieben.</p><p>3. Der Bundesrat ist sich bewusst, dass kundenfreundliche Lösungen sich positiv auf die Reputation eines jeden Unternehmens auswirken. Er ist sich ebenso bewusst, dass bei komplexen Geschäftsfällen wie der Migration von alten auf neue Angebotskonzepte neben der Kundenfreundlichkeit auch andere Kriterien eine Rolle spielen. Es liegt in der Verantwortung der Leitungsorgane von Swisscom, die Chancen und Risiken abzuwägen und sich für eine optimale Lösung zu entscheiden. </p><p  align=\"both\"></p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die localsearch - Swisscom Directories AG ist eine zu 100 Prozent der Swisscom AG gehörende Tochtergesellschaft. Die Einführung ihres neuen Produkts \"Swiss List\" im Frühjahr 2019 verärgerte viele Kundinnen und Kunden, in der Regel KMU. Die bisherigen Kosten für einen Eintrag im elektronischen Telefonbuchverzeichnis waren mit dem neuen Angebot teilweise bis zu vier Mal höher als bisher. Zudem stiess das Vorgehen von localsearch auf viel Kritik: Mit der Unterbreitung des neuen Angebots suggerierte die Swisscom-Tochter, dies sei eine automatische Vertragsänderung. Wer die Rechnung von \"Swiss List\" nicht beglich, erhielt in einem zweiten Schreiben eine Mahnung. Dass es sich bei \"Swiss List\" um eine einseitige Offerte handelt und der verlangte Betrag in keiner Weise geschuldet ist, verschwieg localsearch. Diese Information ist nur in den FAQs auf der Unternehmenswebsite ersichtlich. Die Konsumentensendung \"Espresso\" von Radio SRF hat mehrmals kritisch über das Vorgehen berichtet. Es entsteht der Eindruck, dass die localsearch - Swisscom Directories AG ihren Kundinnen und Kunden mit diesem Vorgehen teure Dienstleistungen unterjubelt, die diese nie gewünscht oder beantragt haben. </p><p>Der Bundesrat wird deshalb gebeten, folgende Fragen zu beantworten: </p><p>1. Wie beurteilt der Bundesrat das Vorgehen von localsearch? </p><p>2. Akzeptiert der Bundesrat als Mehrheitsbesitzer von Swisscom auch in Zukunft solche Geschäftspraktiken?</p><p>3. Besteht aus Sicht des Bundesrates ein Reputationsrisiko für den Mutterkonzern Swisscom?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ärger über das Produkt Swiss List. Fragwürdige Geschäftspraktiken von Localsearch"
    }
  ],
  "title": "Ärger über das Produkt Swiss List. Fragwürdige Geschäftspraktiken von Localsearch"
}