{
  "id": 20191011,
  "updated": "2019-05-16T13:43:40Z",
  "additionalIndexing": "08;09;15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2779,
      "gender": "f",
      "id": 4066,
      "name": "Quadranti Rosmarie",
      "officialDenomination": "Quadranti"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1557871200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-05-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1011",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Beim angesprochenen bewilligungsfreien Export einer Firma der Schweizer Maschinen-, Elektro- und Metallindustrie ging es um ein Geschäft eines russischen Käufers, wobei die aus der Schweiz zu liefernden Güter zu einem kleineren Teil für die Russische Föderation, zu einem grösseren Teil direkt für Venezuela bestimmt waren. </p><p>1. Die Güterkontrollgesetzgebung stützt sich auf die international harmonisierten Güterkontrolllisten der Vereinbarung von Wassenaar, der Gruppe der Nuklearlieferländer, des Raketentechnologie-Kontrollregimes, der Australiengruppe sowie des Chemiewaffenübereinkommens ab. Das Güterkontrollgesetz ermächtigt den Bundesrat, die Vorgaben dieser Abkommen und Exportkontrollregime umzusetzen. Er ist diesem Auftrag durch den Erlass mehrerer Verordnungen, namentlich der Güterkontrollverordnung, nachgekommen. Mit einer einseitigen Anpassung der Güterkontrollgesetzgebung würde über die zwischenstaatlichen Vereinbarungen hinausgegangen. Aus Sicht des Bundesrates ist eine solche Anpassung nicht angezeigt, da aufgrund der fehlenden internationalen Harmonisierung die Schweizer Wirtschaftsakteure gegenüber ihrer ausländischen Konkurrenz benachteiligt würden. Darüber hinaus wäre dies mit einem beträchtlichen administrativen Aufwand sowohl für die betroffenen Wirtschaftsakteure als auch für die Bewilligungsstelle verbunden.</p><p>2. Was die Ausfuhren aus der Schweiz nach Venezuela betrifft, so wurden im Rahmen des Güterkontrollgesetzes zwischen 2005 und 2015 30 Ausfuhrbewilligungen im Gesamtwert von 3 018 621 Franken erteilt. Es handelt sich um Verschlüsselungsgeräte für die Kommunikationssicherheit, Deuterium für die NMR-Analytik, Fermenter für die Herstellung von Medikamenten, Nachtsichtgeräte, Imsi-Catcher zu Demonstrationszwecken, Jagd- und Sportwaffen sowie Messer. In den letzten vier Jahren wurden keine Gesuche mehr eingereicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nachdem in den Medien im März 2019 berichtet wurde, dass auf Umwegen via Russland Schweizer Maschinen an ein venezolanisches Rüstungsunternehmen gelangten, muss geprüft werden, ob eine Lücke im Güterkontrollgesetz besteht. Das ist das eine. Die andere Frage aber stellt sich, welche Geschäfte und in welchem Umfang von der Schweiz aus mit Venezuela direkt getätigt werden. Können Sie die Anzahl der Geschäfte, die Art der Geschäfte, um was für Ware es sich handelt und die Frankenbeträge nennen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Geschäfte mit Venezuela"
    }
  ],
  "title": "Geschäfte mit Venezuela"
}