{
  "id": 19953547,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2210,
      "gender": "m",
      "id": 65,
      "name": "Ducret Dominique",
      "officialDenomination": "Ducret Dominique"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(812930400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2210,
        "gender": "m",
        "id": 65,
        "name": "Ducret Dominique",
        "officialDenomination": "Ducret Dominique"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 358,
  "shortId": "95.3547",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis quelques temps, les PTT préparent la libéralisation des télécommunications en prenant des participations dans des entreprises de câblodistribution (Cablecom Holding et Balcab, par ex.) et en offrant des services de radiotélévision sur leurs réseaux ou des réseaux de tiers (Pay-TV), Télérights, par ex.).</p><p>Parallèlement, la Régie fédérale conduit des expériences de télévision interactive qu'elle a l'intention de développer. Pour parvenir à ses fins, elle n'hésite pas à imposer à ses partenaires ou co-contractants des conditions tirées du fait qu'elle est pratiquement la seule à posséder les infrastructures nécessaires à l'exploitation d'un réseau modernisé.</p><p>La loi sur l'organisation des PTT du 06.10.1960 prévoit que l'Entreprise des PTT assure les services de télécommunication. A l'époque, l'existence de la radio et de la télévision était déjà connue, de sorte qu'une interprétation téléologique permet d'affirmer que le législateur n'a pas voulu autoriser les PTT à construire des installations servant à la distribution de ces médias et surtout à exercer la fonction de fournisseurs de programmes.</p><p>En réalité, les PTT utilisent le produit de la téléphonie pour faire une concurrence illicite aux câblo-opérateurs, ce qui constitue un abus évident de sa position dominante.</p><p>Enfin, l'article 2 al. 1 de la loi fédérale sur les finances de la Confédération du 06.10.1989 prévoit que l'Administration, notamment les CFF et l'Entreprise des PTT (selon l'art. 1 al. 2), règle la gestion financière de la Confédération en s'inspirant des principes de la légalité, de l'urgence et de l'emploi efficace et ménager des fonds.</p><p>Force est de constater que les PTT ne respectent pas ce principe, notamment lorsqu'ils investissent des dizaines de millions dans des expériences de télévision interactive.</p><p>D'une manière générale, ils agissent en-dehors de toute légalité et sans ménager les fonds de la collectivité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est-il disposé à faire respecter la loi par les PTT et à leur interdire, tant que les télécommunications ne sont pas privatisées, d'abuser de leur monopole pour acquérir des positions dominantes dans le domaine des infrastructures et des services de radio-télévision?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Câblodistributeurs. Concurrence déloyale des PTT"
    }
  ],
  "title": "Câblodistributeurs. Concurrence déloyale des PTT"
}