{
  "id": 19953097,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-03-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(794530800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-03-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 229,
  "shortId": "95.3097",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit \"Armee 95\" sind eine Truppenreorganisation, eine Umstrukturierung der militärischen Dienste und ein Personalabbau verbunden. Von diesen Massnahmen ist auch die Luftwaffe betroffen, insbesondere ihre Flugbetriebsdienste sowie die Unterhalts- und Reparaturwerkstätten. Der Tätigkeitsabbau der betroffenen Dienste als Folge der verminderten Bestände wird auf etwa 30 Prozent geschätzt.</p><p>Ein Reformprojekt, das zurzeit geprüft wird, soll für die truppennahen Tätigkeiten dezentralisierte Dienstgruppen und für truppenferne Tätigkeiten \"Materialkompetenzzentren\" (Support) vorsehen. Es sollen sechs truppennahe Zentren, eines davon auf der Alpensüdseite, und elf Materialkompetenzzentren (die bis zum Jahr 2005 auf fünf zu reduzieren wären) geschaffen werden.</p><p>Allein von den Kosten als Entscheidgrundlage ausgehend, sieht man vor, bestimmte Reparatur- und Unterhaltsarbeiten, die heute mechanische Militärwerkstätten wie diejenige von Lodrino ausführen, Privaten zu übertragen - z. B. die Unterhalts- und Reparaturarbeiten für den PC 7 und den PC 9 den Pilatuswerken in Stans - oder andere Arbeiten in zentralisierte Werkstätten jenseits des Gotthards (Emmen und Buochs) zu verlegen.</p><p>Die Verwirklichung eines solchen Projektes würde die Existenz der mechanischen Werkstätte des Militärflugplatzes Lodrino, die gegenwärtig 141 Personen beschäftigt, in Frage stellen. Diese Werkstätte ist ein aussergewöhnlich effizienter Betrieb mit hochqualifiziertem Personal, insbesondere für Arbeiten zur Wartung und zur Reparatur von Flugzeug- und Helikopterbestandteilen. Die Realisierung des Projekts wäre mit dem Verlust von Arbeitsplätzen und damit auch von Lehrstellen verbunden.</p><p>Eine solche Massnahme erscheint in verschiedener Hinsicht fragwürdig, vor allem aber aus unternehmerischer Sicht. Die Werkstätte in Lodrino ist qualifiziert und wettbewerbsfähig. Noch in den letzten Jahren sind bedeutende Investitionen - über 13 Millionen Franken - gemacht worden; diese gingen verloren. Zudem würde die Verlegung aller oder eines Teils der bisher in Lodrino ausgeführten Arbeiten in jedem Fall zusätzliche Kosten verursachen.</p><p>Eine Massnahme dieser Art wäre aber auch angesichts der Beschäftigungslage in der Region und aus regionalpolitischen Gründen nicht gerechtfertigt.</p><p>Dies gilt insbesondere für den Fall, dass ein Teil der Tätigkeiten Privaten - den Pilatuswerken - übertragen oder jenseits des Gotthards zusammengefasst würde. Die teilweise oder völlige Schliessung der mechanischen Werkstätte von Lodrino wäre für die Region der Tre Valli, die bereits durch die Schliessung bedeutender Unternehmen wie des Stahlwerks Monteforno und durch den Abbau von Personal bei den SBB schwer geprüft ist, ein schwerer Schlag und ein weiterer Affront gegenüber dem Tessin.</p><p>Es geht uns nicht darum, die Politik zur Verminderung der Militärausgaben in Frage zu stellen. Im Gegenteil, wir unterstützen sie. Wir wenden uns aber gegen die Durchführung im einzelnen und sind der Ansicht, es werde zu wenig dafür unternommen, dass EMD-Betriebe ihre militärische Tätigkeit auf zivile Aktivitäten umstellen können.</p><p>Daher können für den bevorstehenden Entscheid nicht nur die Kosten oder eine möglichst rationelle Truppenorganisation massgebend sein. Es sind auch beschäftigungs- und regionalpolitische Gesichtspunkte zu berücksichtigen. Auf jeden Fall müssen die Reorganisationsprojekte genaue Angaben darüber enthalten, mit welchen Massnahmen man den Übergang von militärischen auf zivile Tätigkeiten ermöglichen will, um den Fortbestand effizienter und wettbewerbsfähiger Betriebe wie desjenigen von Lodrino zu garantieren und die Beschäftigung in Regionen wie derjenigen der Tre Valli und des Kantons Tessins, die von der Krise besonders geschüttelt werden, sicherzustellen.</p><p>Solche Massnahmen drängen sich um so mehr auf, als der Militärflugplatz weiterhin als Infrastruktur für den Truppenbetrieb benützt würde und somit Lodrino und der Region nurmehr die Nachteile (Lärm usw.) blieben.</p><p>Daher muss man die Option, die mechanische Werkstätte des Militärflugplatzes von Lodrino zu schliessen, fallenlassen und sich statt dessen dazu entschliessen, entweder eines der fünf vorgesehenen Materialkompetenzzentren in der mechanischen Werkstätte von Lodrino einzurichten oder der Werkstätte zu gestatten, von privaten schweizerischen oder ausländischen Auftraggebern zivile Aufträge entgegenzunehmen. Es geht um die Erhaltung der bestehenden, qualifizierten Arbeitsplätze. Diese sind für die Region der Tre Valli und den Kanton Tessin äusserst wichtig und wertvoll.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das EMD hat am 22. und 23. März 1995 umfassend über die geplanten Umstrukturierungen im EMD-Industriepotential orientiert. Die Anpassung der Strukturen wird nötig, weil das Auftragsvolumen der Betriebe durch die Bestandesreduktion der Armee kleiner wird, die Militärausgaben seit 1990 laufend gekürzt wurden und der Munitionsverbrauch in der Armee wegen des vermehrten Einsatzes von Simulatoren in der Ausbildung zurückgeht.</p><p>Bei der Erarbeitung des neuen Standortmodells wurde nach der Methode der proaktiven Konzentration vorgegangen, d. h., es werden Strukturen geschaffen, in denen unter Berücksichtigung der bekannten Rahmenbedingungen die Bedürfnisse der \"Armee 95\" wirtschaftlich erfüllt werden können. Die militärischen Bedürfnisse und die Wirtschaftlichkeit standen deshalb bei der Ausgestaltung des neuen Standortmodells im Vordergrund. Die regionale Verteilung war ein weiteres wichtiges Kriterium.</p><p>Der Personalabbau im EMD-Industriepotential beträgt im gesamtschweizerischen Mittel 23 Prozent (rund 3300 Arbeitsplätze). Mit 8 Prozent Abbau ist der Kanton Tessin die Region, die am wenigsten Arbeitsplätze verliert.</p><p>Lodrino ist einer der Fälle, wo bei der Entscheidfindung die regionalpolitischen Aspekte höher bewertet wurden als die Wirtschaftlichkeit. Der heutige Betrieb des Bundesamts für Militärflugplätze bleibt erhalten; er wird Filialbetrieb des neuen Materialkompetenzzentrums Flug, das seinen Hauptsitz in Emmen haben wird, und wird zur Hauptsache verantwortlich für den Unterhalt der Propellerflugzeuge. Auf eine Ausgliederung gewisser Tätigkeiten in private Unternehmen hat das EMD bewusst verzichtet.</p><p>Der Personalbestand des Betriebs wird im Verlauf der mehrjährigen Umstrukturierung von heute 105 auf voraussichtlich 93 Mitarbeiter reduziert werden. Die Lehrstellen sind darin nicht eingerechnet. Der Abbau wird auch in Lodrino nach Möglichkeit ohne Entlassungen vollzogen; das EMD setzt vielmehr alles daran, nicht mehr benötigtes Personal an andere Einheiten abzugeben. Im Betrieb Locarno ist die Situation ähnlich.</p><p>Die betroffenen Betriebe, die Standortgemeinden und die Regierung des Kantons Tessin sind vom EMD im einzelnen über die Standortentscheide im Hinblick auf \"EMD 95\" und über deren Auswirkungen auf das EMD-Industriepotential im Kanton Tessin informiert worden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit der Armeereform \"Armee 95\" steht unter anderem die Reorganisation der Flugbetriebsdienste zur Diskussion. Es sollen Materialkompetenzzentren (Support) geschaffen und die Zahl der Unterhalts- und Reparaturwerkstätten vermindert werden. Gewisse Aufgaben möchte man Privaten übertragen oder zusammenfassen. Dies wäre mit Abbau von Personal verbunden.</p><p>Eine der zur Diskussion stehenden Varianten betrifft die Reorganisation der mechanischen Werkstätten des Militärflugplatzes Lodrino, die gegenwärtig 141 besonders qualifizierte Personen beschäftigen. Ein Teil der Arbeiten könnte der Pilatus AG oder den Militärwerkstätten von Emmen oder Buochs übertragen werden.</p><p>Ein solcher Entscheid wäre für die Wirtschaft einer Region - diejenige der Tre Valli -, aber auch für den ganzen Kanton Tessin ein harter Schlag. Schon jetzt ist die Wirtschaft der Tre Valli durch die wahrscheinliche Schliessung des Stahlwerks Monteforno in Bodio und durch den Personalabbau in anderen öffentlichen Diensten, vor allem der SBB, massiv bedroht.</p><p>Die sozialdemokratische Fraktion fordert den Bundesrat auf, zu folgenden Fragen Stellung zu nehmen:</p><p>a. Stimmt es, dass eine der zur Diskussion stehenden Varianten vorsieht, gewisse Arbeiten privaten Firmen wie den Pilatuswerken oder anderen militärischen Werkstätten jenseits des Gotthards zu übertragen? Eine solche Verlagerung von Tätigkeiten, die bis anhin in den mechanischen Werkstätten des Militärflugplatzes Lodrino verrichtet wurden, hätte eine drastische Reduktion der Arbeitsplätze in Lodrino zur Folge.</p><p>b. Wenn ja, welche Tätigkeiten sollen ausgegliedert werden, was würde diese Ausgliederung kosten, und wieviel Personal würde in Lodrino abgebaut?</p><p>c. Wie lässt sich gegebenenfalls ein solcher Entscheid rechtfertigen, nachdem in den letzten Jahren über 13 Millionen Franken in die mechanischen Werkstätten des Flugplatzes von Lodrino investiert worden sind?</p><p>d. Meint der Bundesrat nicht, neben den Kosten und den neuen Organisationsstrukturen der Armee seien für den definitiven Entscheid vor allem regional- und beschäftigungspolitische Überlegungen zu berücksichtigen?</p><p>e. Meint er nicht, es sollten angesichts der hohen Qualifikation des Personals sowie der Wettbewerbs- und der Leistungsfähigkeit der Werkstätten konkrete Massnahmen zur Erhaltung des Betriebs ergriffen werden, z. B. auch Massnahmen, welche den Übergang von militärischen auf zivile Tätigkeiten erleichtern?</p><p>Wäre insbesondere nicht vorzusehen, dass:</p><p>1. in Lodrino eines der geplanten Materialkompetenzzentren (Support) eingerichtet wird, damit die Werkstätten ihren Unterhalts- und Reparaturbetrieb aufrechterhalten können;</p><p>2. die Werkstätten von Lodrino zivile Aufträge schweizerischer und ausländischer Privatfirmen entgegennehmen dürfen?</p><p>f. Hält es der Bundesrat nicht für angezeigt, im Sinne des Buchstabens e beim Eidgenössischen Militärdepartement zu intervenieren, um den Appellen der Gemeinden der Region und der Tessiner Kantonsregierung Rechnung zu tragen, und zwar um so mehr, als der Flugplatz Lodrino als Infrastruktur für den Truppenbetrieb erhalten bleibt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Militärflugplatz Lodrino. Zukünftige Nutzung"
    }
  ],
  "title": "Militärflugplatz Lodrino. Zukünftige Nutzung"
}