{
  "id": 19953247,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2332,
      "gender": "f",
      "id": 235,
      "name": "Wittenwiler Milli",
      "officialDenomination": "Wittenwiler"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-06-08T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1995-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(802562400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812930400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2181,
        "gender": "m",
        "id": 226,
        "name": "Tschuppert Karl",
        "officialDenomination": "Tschuppert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2192,
        "gender": "m",
        "id": 237,
        "name": "Wyss William",
        "officialDenomination": "Wyss William"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2184,
        "gender": "m",
        "id": 230,
        "name": "Wanner Christian",
        "officialDenomination": "Wanner Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2098,
        "gender": "m",
        "id": 127,
        "name": "Kühne Josef",
        "officialDenomination": "Kühne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2152,
        "gender": "m",
        "id": 184,
        "name": "Rutishauser Paul",
        "officialDenomination": "Rutishauser Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2123,
        "gender": "m",
        "id": 155,
        "name": "Müller Reinhard",
        "officialDenomination": "Müller Reinhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2301,
        "gender": "m",
        "id": 118,
        "name": "Jäggi Paul",
        "officialDenomination": "Jäggi Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2137,
        "gender": "m",
        "id": 164,
        "name": "Philipona Jean-Nicolas",
        "officialDenomination": "Philipona Jean-Nicolas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2082,
        "gender": "m",
        "id": 106,
        "name": "Hari Fritz",
        "officialDenomination": "Hari"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2332,
        "gender": "f",
        "id": 235,
        "name": "Wittenwiler Milli",
        "officialDenomination": "Wittenwiler"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 690,
  "shortId": "95.3247",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss Artikel 26 der Allgemeinen Landwirtschaftsverordnung vom 21. Dezember 1953 (SR 916.01; AS 1995 1843/ALV) kann die Einfuhr sämtlicher landwirtschaftlicher Erzeugnisse der Bewilligungspflicht unterstellt werden:</p><p>a. zur statistischen Überwachung der Einfuhr;</p><p>b. zur Kontrolle der Ausnützung individuell zugeteilter Zollkontingentsanteile; sowie</p><p>c. zur Erfassung landwirtschaftlicher Importabgaben, die nicht Zölle sind.</p><p>Für diese Waren werden folgende Einfuhrdaten erfasst: Zolltarifnummer (gegebenenfalls mit statistischer Schlüsselung), Menge (Eigenmasse/Liter, Rohmasse bei zollpflichtigen Waren), Warenwert, Zollansatz, Erzeugungsland, Verzollungsdatum, Nummer der Generaleinfuhrbewilligung (GEB). Es können somit sämtliche Verzollungen jedes einzelnen Importeurs mittels der ihm zugeordneten GEB-Nummer identifiziert werden.</p><p>Davon ausgenommen sind:</p><p>- Einfuhren, die im Frachtverkehr im Rahmen der Toleranzen ohne GEB abgefertigt werden;</p><p>- Einfuhren im Reisenden-, Post- und Grenzverkehr für den privaten Bedarf.</p><p>Die Einfuhr landwirtschaftlicher Erzeugnisse, die zur statistischen Überwachung einer Bewilligungspflicht unterliegt, kann zusätzlich einer Meldepflicht unterstellt werden (Art. 26 Abs. 2 ALV).</p><p>2. In der EDV-Verzollungslösung (Zollmodell 90) erfolgt die Datenerfassung beim Zollpflichtigen (Spediteur, Importeur); dieser übermittelt die Daten an das regionale Rechenzentrum der Zollverwaltung. Im konventionellen Verfahren werden die Daten ab Zolldeklaration (Einheitsdokument) durch diese Rechenzentren, in Ausnahmefällen durch die Oberzolldirektion erfasst.</p><p>3. Importeure und Spediteure, welche das Zollmodell 90 anwenden, geben die Deklarationsdaten direkt in ihr elektronisches System ein; von diesem werden sie an das regionale Rechenzentrum der Zollverwaltung übermittelt. Zurzeit werden bei landwirtschaftlichen Erzeugnissen rund 25 Prozent der Einfuhrdeklarationen nach diesem Modell erstellt. Dessen Anwendung erfordert seitens des Zollpflichtigen ein mit der Zollverwaltung vernetztes Informatiksystem mit entsprechender Software. Bei Verzollungen nach dem konventionellen Verfahren müssen die Daten von den regionalen Rechenzentren ab Zolldeklaration im Informatiksystem erfasst werden. Über die anzuwendende Verzollungslösung (Zollmodell 90, konventionell) entscheidet der Importeur bzw. dessen mit der Verzollung beauftragte Speditionsfirma.</p><p>Zurzeit wird eine Totalrevision des Zollgesetzes vorbereitet. Artikel 24 des aktuellen Entwurfes sieht die Möglichkeit vor, bei der Warenverzollung den Einsatz von EDV anzuordnen.</p><p>4. Nach Artikel 31 des Zollgesetzes vom 1. Oktober 1925 (SR 631.0) hat der Zollpflichtige den Abfertigungsantrag zu stellen und die Zolldeklaration mit allen erforderlichen Angaben einzureichen.</p><p>5. Zuwiderhandlungen gegen die Vorschriften über die Bewilligungspflicht und über die Ein- und Ausfuhr sowie die Verletzung der Zollvorschriften werden nach Massgabe des Zollgesetzes bestraft. Die Tatbestände und Sanktionen sind in Artikel 73ff. des Zollgesetzes aufgeführt.</p><p>Unabhängig von der zollrechtlichen Ahndung kann die Bewilligungsstelle einem Importeur, der die Auflagen nicht einhält, nach Artikel 30 Absatz 5 der Allgemeinen Landwirtschaftsverordnung den Zollkontingentsanteil entziehen und ihn von der Zuteilung weiterer Zollkontingentsanteile befristet ausschliessen. Bei wiederholten Verstössen kann ein dauernder Ausschluss angeordnet werden. Der Importeur kann dann nur noch zum Ausserkontingents-Zollansatz Ware einführen.</p><p>6. Zusammengeführt werden die Zolldaten im Rechenzentrum der Eidgenössischen Zollverwaltung in Bern. Von dort werden sie den Bewilligungsstellen (z. B. Abteilung für Ein- und Ausfuhr des Bundesamtes für Aussenwirtschaft, Bundesamt für Landwirtschaft, Eidgenössische Alkoholverwaltung, Genossenschaft für Getreide und Futtermittel usw.) übermittelt. Damit sind diese in der Lage, die Ausnützung sowohl der globalen Zollkontingente als auch der individuell zugeteilten Zollkontingentsanteile zu überwachen und weitere Auswertungen vorzunehmen, beispielsweise über die während einer bestimmten Zeit zu den verschiedenen Zollansätzen eingeführten Mengen innerhalb und ausserhalb der Zollkontingente sowie über die Importpreise.</p><p>Zurzeit wird für die statistische Überwachung der Importe landwirtschaftlicher Erzeugnisse eine zentrale Datenbank des Eidgenössischen Volkswirtschaftsdepartementes (Datenbank EVD) aufgebaut. Sie soll administrativ der Abteilung für Ein- und Ausfuhr des Bundesamtes für Aussenwirtschaft angegliedert werden, welche für die meisten kontrollpflichtigen Güter Bewilligungsstelle ist und bereits über eine gut ausgebaute Informatikinfrastruktur verfügt. Dieses Rechenzentrum wird die Einfuhrdaten entsprechend den Bedürfnissen der verschiedenen Bewilligungsstellen aufbereiten und diesen die Auswertungen laufend zur Verfügung stellen.</p><p>7. Die mittels Zollmodell 90 erfassten Einfuhrdaten werden den Bewilligungsstellen bzw. der zentralen Datenbank EVD von der Zollverwaltung an dem der Zollabfertigung folgenden Arbeitstag elektronisch übermittelt. Für die im konventionellen Zollverfahren abgefertigten Einfuhren erfolgt die Datenübermittlung innert 3 bis 10 Arbeitstagen.</p><p>Bei einer elektronischen Verarbeitung liegen die Auswertungsergebnisse innerhalb weniger Stunden nach der Datenübermittlung durch die Zollverwaltung vor. Da die Mehrzahl der Importeure und Spediteure landwirtschaftlicher Erzeugnisse ihre Verzollungen vorderhand noch nach dem konventionellen Verfahren abwickelt, liegen die endgültigen Auswertungen frühestens 15 bis 20 Tage nach der Zollabfertigung vor. Trendprognosen können jedoch - soweit notwendig - bereits früher erstellt werden.</p><p>Um eine möglichst rasche Übersicht über die Markt- und Importsituation zu gewinnen, wurde die in Artikel 26 Absatz 2 der ALV vorgesehene Meldepflicht (vgl. Antwort zu Frage 1) bei sensiblen Produkten (z. B. beim Futtergetreide) eingeführt.</p><p>8. Direkten Zugriff auf firmenbezogene Daten haben, nebst der Zollverwaltung, grundsätzlich nur die Bewilligungsstellen (z. B. Bawi, BLW, EAV, GGF, Butyra, TSL) für Produkte in ihrem Zuständigkeitsbereich. Gemäss Artikel 23b Absatz 4 des Landwirtschaftsgesetzes - in Verbindung mit Artikel 32 der Allgemeinen Landwirtschaftsverordnung - werden aber im Rahmen des Berichtes über zolltarifarische Massnahmen veröffentlicht:</p><p>a. das Zollkontingent eines Erzeugnisses;</p><p>b. die Art der Verteilung sowie die Auflagen und Bedingungen für die Ausnützung;</p><p>c. der Name sowie der Sitz oder Wohnsitz des Importeurs;</p><p>d. die Art und Menge der ihm innert einer Periode zugeteilten Ware (Zollkontingentsanteil); sowie</p><p>e. die Art und Menge der innerhalb des Zollkontingentsanteils tatsächlich eingeführten Ware.</p><p>Nicht firmenbezogene Sammeldaten einzelner Produkte oder Produktegruppen werden den für die Einfuhrregelungen anzuhörenden Branchenorganisationen und Fachausschüssen zur Verfügung gestellt.</p><p>9. Die Verantwortung für die sach- und zeitgerechte Erfassung mit Übermittlung der Einfuhrdaten liegt bei der Zollverwaltung. Die zentrale Datenbank EVD bereitet diese Daten auf und leitet sie an die Bewilligungsstellen weiter. Diese werten die Daten aus. Aufgrund dieser Auswertungen stellen je nach Zuständigkeitsbereich das BLW, das Bawi oder die EAV nötigenfalls Antrag auf Änderung der Zollansätze, der Zollkontingente oder auf Anrufung der Schutzklausel.</p><p>10. Die Infrastruktur für die Erfassung, Übermittlung und Auswertung der Einfuhrdaten ist seit dem 1. Juli 1995 in Betrieb und funktioniert gut. Die Realisierung der zentralen Datenbank EVD sollte bis Ende dieses Jahres abgeschlossen sein. Die Datenauswertung, soweit sie noch dezentral bei den einzelnen Bewilligungsstellen erfolgt, ist aber bereits heute gesichert. Zeitliche Verzögerungen bei der statistischen Einfuhrüberwachung ergeben sich aus dem bereits erwähnten Umstand, dass die Importeure und Spediteure vorderhand rechtlich nicht verpflichtet werden können, die für die Anwendung des Zollmodells 90 notwendige Hard- und Software anzuschaffen und ihre Einfuhren mittels dieses elektronischen Verfahrens zu verzollen. Das Eidgenössische Volkswirtschaftsdepartement verfasst zudem ein Handbuch über das konkrete Vorgehen bei der Anrufung der Schutzklausel.</p><p>Abschliessend darf festgestellt werden, dass nach der Tarifizierung der bisherigen mengenmässigen Einfuhrbeschränkungen der Schutz der inländischen Produktion an der Grenze gewährleistet ist und dass die Einfuhrdaten heute vollständiger und frühzeitiger zur Verfügung stehen, als dies vor dem 1. Juli 1995 der Fall war. Dieses umfassende Informationssystem erlaubt dem Bundesrat und den zuständigen Bundesämtern eine fortlaufende Marktbeobachtung und die unverzügliche Einleitung von Massnahmen zur Bekämpfung allfälliger Missbräuche.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das neue Grenzschutzsystem für Landwirtschaftsprodukte und Nahrungsmittel - Zölle und Zollkontingente - erfordert für eine korrekte Anwendung insbesondere der Schutzklauseln ein umfassendes Informationssystem über den Warenverkehr an der Grenze. Können die nötigen Informationen nicht fristgerecht sichergestellt werden, so kann das neue System unterlaufen und damit aus den Angeln gehoben werden.</p><p>Wir fordern den Bundesrat auf, folgende Fragen zu beantworten:</p><p>1. Welche Daten über importierte Nahrungsmittel und Landwirtschaftsprodukte werden erfasst?</p><p>2. Wo werden diese Daten erfasst?</p><p>3. Werden diese Daten elektronisch erfasst?</p><p>4. Besteht eine Pflicht zur Angabe der erforderlichen Daten?</p><p>5. Was für Sanktionen sind vorgesehen, wenn erforderliche Daten nicht oder falsch angegeben werden?</p><p>6. Wo werden die Daten zusammengeführt und ausgewertet?</p><p>7. Wie lange dauert es, bis die erfassten Daten ausgewertet vorliegen?</p><p>8. Wer ist befugt, die ausgewerteten Daten einzusehen?</p><p>9. Wer ist für das gesamte Informationssystem verantwortlich?</p><p>10. Ist die notwendige Infrastruktur für die Datenerfassung und -auswertung auf den 1. Juli 1995 einsatzbereit? Wenn nein, welche Vorkehrungen werden getroffen, um allfällige Missbräuche zu verhindern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neue Importregelungen nach GATT. Statistische Daten"
    }
  ],
  "title": "Neue Importregelungen nach GATT. Statistische Daten"
}