{
  "id": 19953629,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2295,
      "gender": "f",
      "id": 95,
      "name": "Gonseth Ruth",
      "officialDenomination": "Gonseth"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "descriptors": [
    {
      "key": "L06K140101030107",
      "name": "Tollwut",
      "type": 1
    },
    {
      "key": "L05K0105030104",
      "name": "Impfstoff",
      "type": 1
    },
    {
      "key": "L08K0706010501040202",
      "name": "gentechnisch veränderte Organismen",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "1996-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(819500400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(827449200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-03-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4502"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2180,
        "gender": "m",
        "id": 223,
        "name": "Thür Hanspeter",
        "officialDenomination": "Thür"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2117,
        "gender": "m",
        "id": 147,
        "name": "Meier Hans",
        "officialDenomination": "Meier Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2290,
        "gender": "f",
        "id": 78,
        "name": "von Felten Margrith",
        "officialDenomination": "von Felten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2346,
        "gender": "m",
        "id": 261,
        "name": "Ostermann Roland",
        "officialDenomination": "Ostermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2295,
        "gender": "f",
        "id": 95,
        "name": "Gonseth Ruth",
        "officialDenomination": "Gonseth"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "95.3629",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le recul de la rage dans la faune suisse est net. Alors qu'on enregistrait encore 225 cas en 1994, seuls 23 ont été signalés en 1995, tous confinés dans le Nord Ouest du pays. Le Centre suisse de la rage à l'Université de Berne a élaboré sur mandat de l'Office vétérinaire fédéral un plan de mesures qui devrait permettre à la Suisse d'enrayer l'apparition de nouveaux cas dès le début de 1998 et d'être déclarée indemne de rage en l'an 2000.</p><p>Comme le Conseil fédéral l'a déjà affirmé dans sa réponse à l'interpellation Gonseth du 22 mars 1995, il estime que l'éradication de la rage est prioritaire pour protéger la population suisse contre le risque d'infection.</p><p>En réponse aux questions particulières posées, on retiendra ce qui suit:</p><p>1. Il est permis d'admettre que l'intensification des mesures de lutte a contribué de manière</p><p>déterminante au recul de la rage. Les mesures principales ont été les suivantes:</p><p>-une distribution plus dense des appâts contenant le vaccin;</p><p>-une campagne supplémentaire de vaccination orale des renardeaux au début de l'été;</p><p>-un lâcher immédiat d'appâts par avion, suite à l'apparition de cas de rage en dehors des zones de vaccination.</p><p>2.Les mesures de lutte des pays voisins portent comme en Suisse sur une vaccination efficace des populations de renards. Dans les régions limitrophes de l'Autriche, de l'Allemagne et de la France, les appâts servant à la vaccination sont lâchés par avion. En France, on utilise dans les régions concernées, outre le vaccin traditionnel, le vaccin génétiquement modifié.</p><p>3. Vu la situation épizootique actuelle, aucun vaccin obtenu par les méthodes du génie génétique ne sera utilisé en 1996 pour la vaccination antirabique des renards. Au cas où les mesures prises pour combattre la rage ne donneraient pas le résultat escompté, il faudrait réévaluer la situation.</p><p>a) Toutes les réserves suscitées dans ce contexte sont soigneusement examinées.</p><p>b) Le Centre suisse de la rage continuera d'étayer par des projets de recherches les mesures de lutte publiques en comparant et en harmonisant les moyens mis en oeuvre dans notre pays et à l'étranger.</p><p>c)Les services fédéraux concernés se tiennent au courant des dernières connaissances en matière d'utilisation d'organismes génétiquement modifiés.</p><p>d) L'enregistrement du vaccin antirabique \"Raboral\" fait actuellement l'objet d'une procédure devant la Commission de recours DFEP, raison pour laquelle le Conseil fédéral ne se prononce pas sur cette question pour le moment.</p><p>4. Si l'utilisation d'un vaccin obtenu par génie génétique se révélait nécessaire pour la vaccination des renards contre la rage, l'Office vétérinaire fédéral mènerait avec les autorités cantonales une campagne d'information générale dans les médias et au niveau local sur l'ampleur et le sens de telles mesures. Par ailleurs, des recommandations seraient élaborées en collaboration avec l'Office fédéral de la santé publique sur la manière de réagir en cas de contact avec des appâts contenant le vaccin.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>D'après le dernier numéro de la \"Revue d'information suisse de la biologie de la faune\" aucun renard enragé n'a été découvert depuis mai 1995. Trois cas d'animaux malades seulement ont été signalés: un chevreuil et deux blaireaux. La rage est également devenue sensiblement plus rare dans les pays limitrophes de la Suisse. Bien que la maladie ait été combattue par le vaccin conventionnel, obtenu sans manipulation génétique, elle a très nettement régressé.</p><p>J'invite donc le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Comment les experts expliquent-ils le recul très marqué de la rage?</p><p>2. Quelles méthodes nos voisins ont-ils utilisées pour combattre la maladie?</p><p>3. Le problème de la rage étant aujourd'hui bien moins aigu en Suisse, l'utilisation du vaccin obtenu par manipulation génétique ne s'impose plus. Le Conseil fédéral est-il donc disposé à renoncer à disséminer des virus modifiés génétiquement, tel que le vaccin Raboral, au cours des prochaines années et à:</p><p>a. réexaminer les réserves exprimées à maintes reprises par le professeur Buhk, de l'Institut Robert Koch de Berlin, quant au danger représenté par ces virus pour la santé de l'homme?</p><p>b. institutionnaliser une évaluation scientifique comparative dans le domaine de la lutte contre la rage, de sorte que le vaccin conventionnel continue à être utilisé en Suisse (pour les renardeaux également) au cours des prochaines années et que nous puissions comparer nos résultats avec ceux des pays qui utilisent déjà le Raboral? Malgré l'emploi du Raboral certains signes de recrudescence de la rage sont en effet apparu dans ces pays, après un recul initial de la maladie;</p><p>c. approfondir les recherches concernant l'impact sur l'environnement des virus obtenus par génie génétique?</p><p>d. annuler l'enregistrement du Raboral jusqu'à ce que certains points soient tirés au clair et que l'on dispose notamment des derniers résultats d'études comparatives et d'informations concernant le bien-fondé à long terme de la dissémination de virus modifiés génétiquement?</p><p>4. Si le Conseil fédéral devait malgré tout décider d'employer le Raboral, envisage-t-il d'informer préalablement la population? Dans l'affirmative quand et comment pense-t-il le faire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vaccin antirabique obtenu par manipulation génétique"
    }
  ],
  "title": "Vaccin antirabique obtenu par manipulation génétique"
}