{
  "id": 19953176,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2302,
      "gender": "m",
      "id": 121,
      "name": "Jenni Peter",
      "officialDenomination": "Jenni"
    },
    "faction": {
      "abbreviation": "Fraktion A",
      "code": "A",
      "id": 8,
      "name": "Fraktion der Freiheits-Partei der Schweiz"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-03-24T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(795999600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-03-24T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2305,
        "gender": "m",
        "id": 125,
        "name": "Kern Armin",
        "officialDenomination": "Kern Armin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2325,
        "gender": "m",
        "id": 218,
        "name": "Steinemann Walter",
        "officialDenomination": "Steinemann Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2313,
        "gender": "m",
        "id": 154,
        "name": "Moser René",
        "officialDenomination": "Moser René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2302,
        "gender": "m",
        "id": 121,
        "name": "Jenni Peter",
        "officialDenomination": "Jenni"
      },
      "faction": {
        "abbreviation": "Fraktion A",
        "code": "A",
        "id": 8,
        "name": "Fraktion der Freiheits-Partei der Schweiz"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 497,
  "shortId": "95.3176",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Motorfahrzeuge (nach Abschluss einer Haftpflichtversicherung) und ihre Anhänger dürfen nur mit Fahrzeugausweis und Kontrollschildern in Verkehr gebracht werden. Davon ausgenommen sind:</p><p>a. Motoreinachser, die von einer zu Fuss gehenden Person geführt werden und keinen Anhänger ziehen (sind hinsichtlich Haftpflicht und Versicherung den Fahrrädern gleichgestellt und müssen ein Versicherungskennzeichen = Fahrradvignette tragen);</p><p>b. Motorhandwagen (Haftpflicht und Versicherung wie a.);</p><p>c. landwirtschaftliche Anhänger sowie Anhänger an Motor- und Arbeitskarren, unter Ausschluss der Ausnahmeanhänger und der landwirtschaftlichen Anhänger, die auch an Allrad-Motorfahrzeugen mit einer bauartbedingten Höchstgeschwindigkeit von mehr als 30 km/h mitgeführt werden (Versicherungsdeckung durch Zugfahrzeug);</p><p>d. Arbeitsfahrzeuge auf begrenzten, aber dem Verkehr nicht völlig verschlossenen Strassenbaustellen (Versicherungsnachweis erforderlich);</p><p>e. Motorfahrzeuge und ihre Anhänger im behördlich bewilligten werkinternen Verkehr auf öffentlichen Strassen (Versicherungsnachweis erforderlich);</p><p>f. Abschlepprollis (Versicherungsdeckung durch Zugfahrzeug);</p><p>g. fahrbare Transportbehälter; die Bewilligung für das Schleppen von und zur Verladestation wird auf das Zugfahrzeug ausgestellt und auf bestimmte Arten von Behältern beschränkt (Versicherungsdeckung durch Zugfahrzeug);</p><p>h. geschleppte Motorfahrzeuge (Versicherungsdeckung durch Zugfahrzeug).</p><p>Ferner können die Kantone die Überführung eines Fahrzeugs ohne Kontrollschilder zur Fahrzeugprüfung auf dem kürzesten Weg durch eine Vorladung bewilligen, sofern ein entsprechender Versicherungsnachweis hinterlegt wird.</p><p>Was den Versicherungsschutz anbelangt, decken die Motorfahrzeug-Haftpflichtversicherer nach den Grundsätzen der Halterversicherung auch Personen- und Sachschäden, die von nichtversicherten Motorfahrzeugen oder Fahrrädern verursacht worden sind. Dabei können die Versicherer Rückgriff auf Personen nehmen, die den Schaden verschuldet haben oder für die Verwendung des Fahrzeugs verantwortlich waren. Gedeckt wird nur der Schaden, für den der Geschädigte nicht anderweitig Ersatz beanspruchen kann. Leistungen aus privaten Lebensversicherungsverträgen sowie als Kapitalabfindung oder Taggeld geleistete Entschädigungen aus privaten Unfallversicherungsverträgen werden jedoch nicht angerechnet.</p><p>Zur Deckung der vorerwähnten Schäden leistet der Halter eines Motorfahrzeugs jährlich einen Beitrag. Dieser wird als Zusatzbetrag zur Haftpflichtversicherungsprämie erhoben.</p><p>Die Höhe des Betrags bedarf der Genehmigung des Bundesamtes für Privatversicherungswesen.</p><p>Die Kontrolle des öffentlichen Strassenverkehrs obliegt der nach kantonalem Recht zuständigen Polizei. Stellt sie Fahrzeuge im Verkehr fest, die nicht zugelassen/versichert sind, so verhindert sie die Weiterfahrt. Sie kann den Fahrzeugausweis abnehmen und nötigenfalls das Fahrzeug sicherstellen. Fehlbare werden verzeigt (Offizialdelikt). Wer ohne den erforderlichen Fahrzeugausweis oder die Kontrollschilder ein Motorfahrzeug führt oder einen Anhänger mitführt, wird mit Haft oder Busse bestraft. Wer sogar ein Motorfahrzeug führt, obwohl er wusste oder bei pflichtgemässer Aufmerksamkeit wissen konnte, dass die vorgeschriebenen Haftpflichtversicherung nicht besteht, wird mit Gefängnis und mit Busse bestraft.</p><p>Es liesse sich mit der geltenden Aufgabenteilung zwischen Bund und Kantonen nicht vereinbaren, wenn der Bundesrat das Vorgehen von kantonalen oder städtischen Polizeibehörden in Einzelfällen überprüfte. Es ist Aufgabe der kantonalen oder kommunalen Aufsichtsorgane, Vorwürfe an die Polizei auf ihre Begründetheit abzuklären und gegebenenfalls die erforderlichen Massnahmen zu ergreifen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Stadt Bern haben es sich einzelne Gruppierungen zur Gewohnheit gemacht, ihre alten, nicht mehr zugelassenen Fahrzeuge auch ohne das vorgeschriebene Polizeikennzeichen auf öffentlichen Strassen zu verschieben.</p><p>Trotzdem diese Rechtsverletzung unter den Augen der Berner Polizeiorgane geschieht, wird nicht eingegriffen.</p><p>Ich bitte den Bundesrat, mir folgende Fragen zu beantworten:</p><p>- Sieht das SVG Ausnahmen vor, die das Fahren ohne Polizeikennzeichen auf öffentlichen Strassen gestatten?</p><p>- Wie ist die versicherungsrechtliche Regelung solcher Fahrzeuge bei einem Unfall?</p><p>- Ist der Bundesrat nicht auch der Meinung, dass die Berner Polizeiorgane gegen diese Rechtsverletzung einschreiten müssten?</p><p>- Wird der Bundesrat die zuständigen Behörden auffordern, dafür zu sorgen, in ihrem Kantonsgebiet die Bestimmungen des SVG anzuwenden und durchzusetzen?</p><p>-</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fahrzeuge ohne Polizeikennzeichen"
    }
  ],
  "title": "Fahrzeuge ohne Polizeikennzeichen"
}