{
  "id": 19953068,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2031,
      "gender": "m",
      "id": 38,
      "name": "Caccia Fulvio",
      "officialDenomination": "Caccia"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-02-03T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4417"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(791766000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-02-03T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4417"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2331,
        "gender": "m",
        "id": 233,
        "name": "Wick Hugo",
        "officialDenomination": "Wick Hugo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2033,
        "gender": "m",
        "id": 42,
        "name": "Cavadini Adriano",
        "officialDenomination": "Cavadini Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2283,
        "gender": "m",
        "id": 58,
        "name": "Deiss Joseph",
        "officialDenomination": "Deiss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2041,
        "gender": "m",
        "id": 55,
        "name": "Darbellay Vital",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2345,
        "gender": "f",
        "id": 258,
        "name": "Lepori Bonetti Mimi",
        "officialDenomination": "Lepori Bonetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2210,
        "gender": "m",
        "id": 65,
        "name": "Ducret Dominique",
        "officialDenomination": "Ducret Dominique"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2334,
        "gender": "m",
        "id": 244,
        "name": "Zwahlen Jean-Claude",
        "officialDenomination": "Zwahlen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2293,
        "gender": "m",
        "id": 93,
        "name": "Gobet Alexis",
        "officialDenomination": "Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2109,
        "gender": "m",
        "id": 138,
        "name": "Maitre Jean-Philippe",
        "officialDenomination": "Maitre Jean-Philippe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2096,
        "gender": "m",
        "id": 123,
        "name": "Keller Anton",
        "officialDenomination": "Keller Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2031,
        "gender": "m",
        "id": 38,
        "name": "Caccia Fulvio",
        "officialDenomination": "Caccia"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 335,
  "shortId": "95.3068",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lorsque l'on parle de minorités persécutées en Turquie, on pense immédiatement aux Kurdes ou aux Arméniens, en oubliant des Syro-chrétiens qui, pourtant, connaissent un sort tout aussi tragique.</p><p>Vivant en tant que minorité chrétienne dans un monde musulmane hostile, ils sont constamment victimes de mesures qui mettent en péril leur culture et leur existence même. En 1914-1915, il furent l'objet, comme les Arméniens, de génocides qui coûtèrent la vie à 750'000 personnes. De nos jours, ils sont les boucs émissaires dans la guerre que se livrent l'armée turque et le PKK: pris entre deux feux, il subissent quotidiennement vexations, violences, assassinats, leurs habitations et leurs lieux de culte étant saccagés et détruits. L'interdiction de parler l'aramaïque et d'enseigner leur religion complète un dispositif visant à réaliser leur assimilation forcée. L'effet des persécutions a été de contraindre à la fuite en Europe occidentale, ainsi qu'aux Etats-Unis et au Canada, plus de 700'000 Syro-chrétiens. Une communauté importante vit en Suisse, où elle s'est parfaitement intégrée. Désormais, seul quelques centaines de familles vivent encore dans le territoire d'origine. Leur situation s'est aggravée ultérieurement à cause de la tendance intégriste qui s'affirme actuellement la Turquie. C'est ainsi une ethnie héritière d'une culture millénaire qui risque l'anéantissement.</p><p>La situation ainsi que l'histoire de la communauté syro-chrétienne est très mal connue en Suisse. Ceci s'explique par le caractère pacifique des Syro-chrétiens. En effet, comme ils n'ont pas recours à la violence pour défendre leurs droits et que, par conséquent, la diaspora en Suisse, comme dans le reste du monde, n'est pas en mesure d'utiliser les mêmes moyens de pressions mis en oeuvre par une organisation telle que le PKK chez les Kurdes, il trouvent peu d'écho dans la presse et dans l'opinion publique.</p><p>C'est la raison pour laquelle j'estime nécessaire d'attirer l'attention du Conseil fédéral sur le sort de cette minorité oubliée, afin qu'il prenne des mesures destinées, d'une part, à favoriser une meilleure protection des droits des Syro-chrétiens et, d'autre part, à susciter une prise de conscience dans l'opinion publique sur ce problème. Les mesures à envisager doivent être l'expression de la tradition humanitaire helvétique ainsi que de l'attachement de notre Pays à la sauvegarde des droits des minorités.</p><p>Notre solidarité à l'égard de la communauté syro-chrétienne peut se manifester à travers la reconnaissance officielle des torts qu'elle a subis depuis le début du siècle et qu'elle subit encore actuellement aussi bien de la part des Turcs que des Kurdes. Il faut également souligner la valeur de l'héritage culturel dont elle est dépositaire et soutenir la légitimité de son aspiration à pouvoir parler sa langue et exercer sa religion librement.</p><p>En procédure d'asile, une attention particulière doit être prêtée à la situation spécifique des requérants syro-chrétiens. Bien qu'ils ne puissent peut-être pas toujours faire valoir une persécution individuelle, il faut tenir compte des dangers auxquels la communauté toute entière est exposée et porter beaucoup de soin à l'examen de l'exigibilité du renvoi.</p><p>Enfin, il est souhaitable que la Confédération entreprenne des démarches sur le plan international afin d'inviter l'Etat turc à garantir les droits et la sécurité de la communauté syro-chrétienne, en satisfaisant ainsi aux obligations qui lui incombent en tant que pays signataire de la Convention Européenne des Droits de l'Homme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les membres de la communauté syro-chrétienne de Turquie sont victimes de graves atteintes à leur intégrité corporelle, leur vie, leurs droits et leur patrimoine, dans le contexte du conflit qui oppose l'Etat turc et la guérilla kurde du PKK. Les syro-chrétiens sont en fait depuis longtemps soumis à une véritable persécution qui, après avoir provoqué une fuite massive vers les pays de l'Europe occidentale, menace maintenant la communauté de disparition.</p><p>Préoccupé par les conditions dramatiques dans lesquelles se trouvent aujourd'hui les syro-chrétiens vivant dans le sud-est de la Turquie, j'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Entend-il reconnaître les graves préjudices subis par les syro-chrétiens de Turquie dans l'histoire de ce siècle en raison de leur appartenance ethnique et religieuse?</p><p>2. Est-il dûment tenu compte de la spécificité des dangers de persécution auxquels sont exposés les syro-chrétiens lors du traitement de leurs demandes d'asile?</p><p>3. Est-on disposé à adopter des mesures de politique extérieure visant à promouvoir une meilleure protection des droits de la minorité syro-chrétienne turque?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Solidarité de la Suisse à l'égard de la communauté syro-chrétienne"
    }
  ],
  "title": "Solidarité de la Suisse à l'égard de la communauté syro-chrétienne"
}