{
  "id": 19951095,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2356,
      "gender": "m",
      "id": 277,
      "name": "Bieri Peter",
      "officialDenomination": "Bieri"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1995-06-23T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1995-09-18T00:00:00Z",
            "text": "Antwort des Bundesrates",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(803858400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(811375200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-09-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "95.1095",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Für den Bundesrat besteht kein Zweifel über die Notwendigkeit einer Begrenzung der negativen Auswirkungen des Transitverkehrs im Alpenraum auf ein ökologisch verträgliches Mass. In dieser Hinsicht sind die Interessen Österreichs und der Schweiz für eine europäische Verkehrspolitik, die den Besonderheiten des Alpenraumes Rechnung trägt, sicher vergleichbar.</p><p>Für die Schweiz besteht nach der Annahme der Alpen-Initiative ein Verbot für die Erhöhung der Transitstrassenkapazität für den alpenquerenden Verkehr (Art. 36sexies BV und Bundesgesetz über den Strassentransitverkehr im Alpengebiet, STVG, vom 17. Juni 1994). Der Inhalt von Artikel und Gesetz dient zwar klar als Indikation für die Schweizer Position, wie sie im übrigen auch in den bilateralen, sektoriellen Verkehrsverhandlungen mit der EU mit Nachdruck vertreten wird. Im Rahmen von multilateralen Vereinbarungen gilt es aber zwischen den unterschiedlichen nationalen Interessen einen konsensfähigen Kompromiss zu erarbeiten. Deshalb strebt der Bundesrat zum Schutz des Alpenraumes vor übermässiger Belastung durch den Verkehr eine international koordinierte und harmonisierte Verkehrspolitik an, die sowohl mit den Interessen der Schweiz als auch der übrigen Alpenländer übereinstimmen soll.</p><p>2. Die Verhandlungen im Rahmen des Protokollausschusses Verkehr, die unter der Leitung der Schweiz standen, haben zu keinem für alle Verhandlungspartner annehmbaren Resultat geführt. Das Ergebnis der letzten Sitzung dieses Verhandlungsgremiums wurde, zusammen mit den diesbezüglichen Stellungnahmen der einzelnen Alpenländer, dem Ständigen Ausschuss der Alpenkonferenz überwiesen. Dieser wird an seiner nächsten Sitzung noch vor Ende 1995 über das weitere Vorgehen beschliessen. Unterdessen werden informelle Gespräche zwischen Österreich, Deutschland und Italien, unter Beizug der EU, geführt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In einem politischen Inserat der SP Schweiz in der \"SonntagsZeitung\" vom 18. Juni 1995 wird behauptet, die Vertreter des Eidgenössischen Verkehrs- und Energiewirtschaftsdepartementes würden bei den Arbeiten betreffend die Alpenkonvention, insbesondere beim Verkehrsprotokoll \"seit Jahr und Tag dem EU-Land Österreich verfassungswidrig in den Rücken fallen\". Ich frage den Bundesrat an:</p><p>1. Welche Stellungnahme nimmt der Bundesrat zu dieser Aussage ein?</p><p>2. Welches ist der Stand der Arbeiten beim Verkehrsprotokoll?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alpeninitiative und Alpenkonvention"
    }
  ],
  "title": "Alpeninitiative und Alpenkonvention"
}