{
  "id": 19953094,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2106,
      "gender": "m",
      "id": 136,
      "name": "Loretan Willy",
      "officialDenomination": "Loretan Willy"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1995-03-06T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "1995-10-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(794444400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(812671200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-10-03T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2216,
        "gender": "m",
        "id": 115,
        "name": "Huber Hans Jörg",
        "officialDenomination": "Huber Hans Jörg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2106,
        "gender": "m",
        "id": 136,
        "name": "Loretan Willy",
        "officialDenomination": "Loretan Willy"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 795,
  "shortId": "95.3094",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Unmittelbar vor und nach dem Entscheid des Bundesrates vom 12. Dezember 1994 über die Betriebsbewilligung für das Kernkraftwerk Beznau II (KKB II) hat die Organisation Greenpeace-Schweiz auf angeblich gravierende Mängel in den beiden Beznauer Werken hingewiesen und gleichzeitig schwerwiegende Vorwürfe gegen die Hauptabteilung für die Sicherheit der Kernanlagen (HSK) erhoben. Die Überprüfung der gerügten Sachverhalte ergab, dass die behaupteten Mängel nicht bestehen bzw. behoben waren. Dies hat der Vorsteher des EVED, Bundesrat Adolf Ogi, mit Brief vom 23. Dezember 1994 an Greenpeace-Schweiz in 10 Punkten klargestellt; der Brief ging auch an die Medien. Darin wurde u. a. festgehalten, dass die gegen die HSK erhobenen Vorwürfe unberechtigt waren.</p><p>Trotzdem wurden die Vorwürfe in der Folge von Medien, insbesondere vom Fernsehen DRS, in verzerrter, einseitiger Darstellung wiederholt (\"10 vor 10\" am 6. Januar 1995, \"Kassensturz\" vom 31. Januar 1995 und \"Zebra\" vom 4. Februar 1995). Die hier kolportierten Vorwürfe eines anonymen Greenpeace-Informanten zur Sicherheit des KKB erwiesen sich laut Auffassung der HSK und der Betreiberin des Kraftwerks als nicht zutreffend und haltlos.</p><p>Das Fernsehen gab dieser Auffassung indessen keinen Raum. Die Aussagen des Chefs EVED im Brief vom 23. Dezember 1994 wurden ins Gegenteil verkehrt. Darstellungen des Kraftwerkleiters gegenüber \"10 vor 10\" wurden schlicht nicht gesendet, dies im Gegensatz zur breit wiedergegebenen Desinformationskampagne von Greenpeace-Schweiz.</p><p>Ich ersuche den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt der Bundesrat die Glaubwürdigkeit von Greenpeace-Schweiz, einer Stiftung mit Sitz in Zürich?</p><p>2. Teilt er die Meinung, dass sich Greenpeace-Schweiz teilweise im Bereich der Illegalität bewegt (z. B. \"Besetzung\" von Kernkraftwerkgelände)?</p><p>3. Wie verhält es sich mit dem Einsatz von für den Umweltschutz bestimmten Spendengeldern für solche Aktionen? Funktioniert in dieser Beziehung die Stiftungsaufsicht?</p><p>4. Teilt der Bundesrat die Meinung, dass die erwähnten Sendungen von Fernsehen DRS das Gebot der sachgerechten Darstellung der Ereignisse und der verschiedenen, differierenden Ansichten (Art. 4 des Bundesgesetzes über Radio und Fernsehen, Konzession für die SRG) verletzt haben?</p><p>5. Ist die Komplizenschaft von Greenpeace und Fernsehleuten vom Programmauftrag des Monopolmediums Fernsehen gedeckt?</p><p>6. Wie stellt sich der Bundesrat schliesslich zur Tatsache, dass Vertreter der HSK in den erwähnten Sendungen recht eigentlich \"verheizt\" wurden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kampagne von \"Greenpeace-Schweiz\" und Fernsehen DRS gegen Kernkraftwerk Beznau und HSK"
    }
  ],
  "title": "Kampagne von \"Greenpeace-Schweiz\" und Fernsehen DRS gegen Kernkraftwerk Beznau und HSK"
}