{
  "id": 19953357,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-09-18T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-09-23T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1995-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(811375200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(843429600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 217,
  "shortId": "95.3357",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Tout d'abord, il convient de préciser que le Contrôle fédéral des finances et l'Office fédéral des routes se sont consultés le lendemain de la parution de l'article. Ensuite, ils ont poursuivi leurs investigations en collaboration avec le contrôle des finances du canton du Jura.</p><p>Dès lors, nous pouvons apporter les réponses suivantes aux six questions de l'interpellation, qui ont déjà été traitées lors de l'heure des questions, le 2 octobre 1995 (BO 1995 N 1984ss.).</p><p>1. Il est vrai qu'un fonctionnaire cantonal a demandé à des entreprises de construction si elles étaient disposées à sponsoriser une campagne en faveur de la construction d'un bâtiment administratif dans le canton du Jura.</p><p>2. Ni le chef du DFTCE ni l'Office fédéral des routes n'étaient informés de ces pratiques.</p><p>3. Le canton du Jura a exigé que les fonctionnaires ayant manqué à leur devoir fassent l'objet de poursuites pénales. Les recherches sont en cours; quant aux détails de l'affaire, ils ne sont pas encore connus.</p><p>4. Le système de vérification des dépenses, dont nous disposons depuis plusieurs dizaines d'années, a déjà fait ses preuves. Il n'y a donc pas lieu de le modifier. Cependant, il serait souhaitable de renforcer les contrôles. Pour ce faire, il faudrait augmenter les effectifs, mais il n'est pas certain que cette mesure soit vraiment rentable.</p><p>5. Le remboursement a déjà eu lieu.</p><p>6. Comme dans bien d'autres domaines, il est impossible de tout contrôler dans les moindres détails. A l'heure actuelle, l'Office fédéral des routes examine s'il est nécessaire de fixer d'autres priorités dans ce domaine. Les recherches n'étant pas terminées, nous ne disposons pas encore de résultats concrets.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La presse rapporte que des entreprises de construction ont, au vu et au su des autorités cantonales, versé des contributions destinées à financer une campagne en faveur de la construction d'un bâtiment administratif dans le canton du Jura. Ces contributions leur auraient été restituées plus tard sous forme de fausses factures.</p><p>Nous posons donc les questions suivantes au Conseil fédéral:</p><p>1. Quelle est la part de vérité dans ces affirmations?</p><p>2. L'Office fédéral des routes et, du moins, le chef du DFTCE étaient-ils informés de ces pratiques?</p><p>3. A-t-on engagé une procédure judiciaire ou pris d'autres mesures contre les autorités, leurs représentants ou les entreprises? Sinon, a-t-on l'intention de le faire?</p><p>4. Le mode de vérification des décomptes concernant la construction des autoroutes et autres routes subventionnées par la Confédération doit-il être modifié?</p><p>5. Le remboursement de ces montants a-t-il été exigé?</p><p>6. Quelles sont les intentions du Conseil fédéral quant à la prévention et à la dénonciation de telles pratiques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Corruption lors de la construction de routes nationales"
    }
  ],
  "title": "Corruption lors de la construction de routes nationales"
}