{
  "id": 19953341,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2297,
      "gender": "m",
      "id": 212,
      "name": "Stalder Fritz",
      "officialDenomination": "Stalder"
    },
    "faction": {
      "abbreviation": "Fraktion D",
      "code": "D",
      "id": 9,
      "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-06-23T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-10-06T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1995-09-13T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(803858400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2271,
        "gender": "m",
        "id": 18,
        "name": "Bischof Hardi",
        "officialDenomination": "Bischof Hardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2150,
        "gender": "m",
        "id": 182,
        "name": "Ruf Markus",
        "officialDenomination": "Ruf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2175,
        "gender": "m",
        "id": 215,
        "name": "Steffen Hans",
        "officialDenomination": "Steffen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2319,
        "gender": "m",
        "id": 192,
        "name": "Scherrer Werner",
        "officialDenomination": "Scherrer Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2104,
        "gender": "m",
        "id": 135,
        "name": "Loeb François",
        "officialDenomination": "Loeb"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2297,
        "gender": "m",
        "id": 212,
        "name": "Stalder Fritz",
        "officialDenomination": "Stalder"
      },
      "faction": {
        "abbreviation": "Fraktion D",
        "code": "D",
        "id": 9,
        "name": "Fraktion der Schweizer Demokraten und der Lega dei Ticinesi"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 631,
  "shortId": "95.3341",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bundesrat bekannte sich bisher immer zur landwirtschaftlichen Betriebsform des bäuerlichen Familienbetriebes. Diese bietet noch heute die beste Gewähr, den Landschaftsschutz und die Landschaftspflege am effektivsten zu garantieren. An dieser Betriebsform sollte unbedingt festgehalten werden.</p><p>Der Bauer muss sich weiterhin als Produzent gesunder Nahrungsmittel betätigen und daraus sein Grundeinkommen erzielen können.</p><p>Die Direktzahlungen sollten nur als Einkommensergänzung dienen, sollten aber nicht auf die Bioproduktion beschränkt, sondern zumindest auch für die integrierte Betriebsform entrichtet werden. Der Bundesrat wird dringend gebeten, der Entwicklung des Einkommens der Bauern seine volle Aufmerksamkeit zu schenken. Einkommenseinbussen von 30 Prozent seit 1989 führen notgedrungen in Existenznotstand, also zu Betriebssterben. Die Betriebszahl der Schweiz ging innert zwanzig Jahren von 200 000 auf 90 000 zurück. Dieser Tendenz muss Einhalt geboten werden.</p><p>Da der Selbstversorgungsgrad unter 50 Prozent abgesunken ist, kann nicht begriffen werden, dass Überschussverwertungen durchgeführt werden müssen. In den meisten Fällen werden diese durch zu umfangreiche Importe verursacht. Darum ist es nötig, den Zollschutzmassnahmen vermehrte Aufmerksamkeit zu schenken.</p><p>Landschaftsschutz und Landschaftspflege sichern dem Tourismus als wichtigem Wirtschaftszweig die Existenz, sichern die Verkehrswege und erhalten den Erholungsraum. Auch diese Faktoren gehören als Dienstleistung der Landwirtschaft gewürdigt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat bekennt sich durchaus zum bäuerlichen Familienbetrieb. Gerade in diesen Betrieben entscheidet der Bewirtschafter selbst, wie sich sein Betrieb entwickeln soll. Die Struktur unserer Landwirtschaft ist deshalb sehr vielfältig. Auch eine weitere Strukturentwicklung wird die bäuerliche Prägung unserer Landwirtschaft nicht gefährden.</p><p>2. Auch der Bundesrat erkennt in der Nahrungsmittelproduktion eine wichtige Aufgabe der Landwirtschaft. Einen Teil ihres Einkommens sollen die Landwirte über den Verkauf ihrer Erzeugnisse erzielen. Daneben sind die Direktzahlungen ein wichtiger Einkommensbestandteil. Sie sind das Entgelt für die von der Landwirtschaft zugunsten der Allgemeinheit erbrachten Leistungen. Sie ermöglichen es den Produzenten, ihre Erzeugnisse zu konkurrenzfähigen Preisen anzubieten.</p><p>3. Die integriert produzierenden Betriebe erhielten sowohl die ergänzenden Direktzahlungen (Art. 31a) als auch Beiträge für besondere ökologische Leistungen (Art. 31b LwG) seit ihrer Einführung im Jahr 1993.</p><p>Der Bundesrat ist sich der schwierigen finanziellen Lage vieler Landwirte bewusst. Er sieht deshalb im Finanzplan einen Ausbau der Direktzahlungen vor.</p><p>4. Die Möglichkeiten zum Schutz der inländischen Landwirtschaft werden auch im Rahmen des Gatt/WTO-Abkommens weitgehend ausgeschöpft. Allerdings ist dabei auch auf die anderen Wirtschaftszweige und auf die ökonomische Lage der übrigen Bevölkerung Rücksicht zu nehmen. Um der internationalen Verpflichtung nachzukommen, hat die Schweiz ihre Schutzzölle schrittweise abzubauen. Soweit die Zölle auf dem Gatt-zulässigen Maximum festgesetzt sind, ist eine Anpassung an interne Markt- oder Preisverhältnisse nur nach unten möglich.</p><p>Von eigentlichen Überschüssen kann nur in wenigen Produktebereichen gesprochen werden. Soweit solche auftreten, sind sie in der Regel erntebedingt und können nicht auf einen ungenügenden Grenzschutz zurückgeführt werden. Der Selbstversorgungsgrad mit Nahrungsmitteln liegt in der Schweiz über 60 Prozent (Nahrungsenergie einschliesslich tropischer Agrarprodukte wie Bananen). Für die verschiedenen Nahrungsmittel ist er unterschiedlich hoch. Aufgrund der natürlichen Gegebenheiten liegt der Schwerpunkt unserer Landwirtschaft bei der tierischen Produktion. Entsprechend beträgt der Selbstversorgungsgrad bei Milchprodukten teilweise über 100 Prozent, bei verschiedenen Fleischsorten annähernd 100 Prozent, für andere Nahrungsmittel liegt er bedeutend tiefer.</p><p>5. Als Oberziel soll die Agrarpolitik einen Rahmen schaffen, innerhalb dessen die Landwirtschaft ihre vielfältigen Aufgaben erfüllen kann. Ein Einfrieren der bestehenden Strukturen ist dafür weder notwendig noch zweckmässig. Vor allem die jüngeren Landwirte möchten in der Regel moderne Techniken einsetzen, deren Kosten aber nur bei genügender Auslastung tragbar sind. Soll ein angemessener Anteil von Haupterwerbsbetrieben erhalten bleiben, müssen sich diese entwickeln können. Die Erhaltung bäuerlicher Dimensionen wird durch zahlreiche Auflagen in den einzelnen agrarpolitischen Massnahmen gewährleistet.</p><p>Der Bundesrat kennt die schwierige Situation der Landwirtschaft und ist bestrebt, alles in seiner Macht Stehende zu deren Unterstützung zu tun. Er beabsichtigt, im Winter 1995/96 die Vorschläge für die 2. Etappe der Reform der Agrarpolitik in die Vernehmlassung zu schicken. Ein neues Landwirtschaftsgesetz soll die Voraussetzungen schaffen, die der Landwirtschaft eine dynamische, zukunftsgerichtete Entwicklung ermöglichen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Viele Bauern sind mit der Landwirtschaftspolitik des Bundes unzufrieden. Der Bundesrat wird aufgefordert, folgenden Punkten vermehrt Beachtung zu schenken:</p><p>- der Bundesrat hat sich zum bäuerlichen Familienbetrieb zu bekennen und dessen Betriebsexistenz zu sichern;</p><p>- das Grundeinkommen der Bauern ist durch die Produktepreise zu sichern;</p><p>- die Direktzahlungen sind, auch als Ergänzungseinkommen für die integrierte Betriebsform, zu gewähren;</p><p>- die durch das Gatt (WTO) möglichen Zollschutzmassnahmen zugunsten der einheimischen Produktion sind voll auszuschöpfen und diese Tarife jährlich den Markt- und Einkommensverhältnissen anzupassen;</p><p>- die nötigen Massnahmen sind zu treffen, um dem sich beschleunigenden Betriebssterben Einhalt zu gebieten, denn nur eine der Topographie der Schweiz angepasste Betriebsstruktur kann den Landschaftsschutz und die Landschaftspflege in genügendem Ausmass garantieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Landwirtschaftspolitik des Bundesrates"
    }
  ],
  "title": "Landwirtschaftspolitik des Bundesrates"
}