{
  "id": 19953384,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2086,
      "gender": "m",
      "id": 112,
      "name": "Hildbrand Franz-Joseph",
      "officialDenomination": "Hildbrand"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1995-09-25T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(811980000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2041,
        "gender": "m",
        "id": 55,
        "name": "Darbellay Vital",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2162,
        "gender": "m",
        "id": 197,
        "name": "Schmidhalter Paul",
        "officialDenomination": "Schmidhalter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2086,
        "gender": "m",
        "id": 112,
        "name": "Hildbrand Franz-Joseph",
        "officialDenomination": "Hildbrand"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 442,
  "shortId": "95.3384",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'hôtellerie suisse est en proie à de graves difficultés. Le cours élevé du franc, les charges supplémentaires dues à la TVA et les offres bon marché de la concurrence étrangère mettent à mal ce secteur, qui est par ailleurs soumis à de profondes adaptations structurelles.</p><p>La modification des conditions générales de l'économie exige du secteur hôtelier une réaction rapide. La Confédération et les cantons doivent rendre ces conditions plus favorables. Il s'agit de ramener immédiatement le taux de la TVA à 3 pour cent dans ce secteur, mais aussi de revenir sur la décision récente du Parlement de supprimer les prêts de la Confédération à la Société suisse de crédit hôtelier (SCH).</p><p>La loi fédérale du 1er juillet 1966 sur l'encouragement du crédit à l'hôtellerie et aux stations de villégiature (LCH) donnait au Conseil fédéral la compétence d'octroyer à la SCH, dont le siège est à Zurich, outre les prêts initiaux d'un montant de 47 millions de francs, des prêts supplémentaires destinés à promouvoir l'hôtellerie. Le Conseil fédéral a fait usage de cette compétence pour la première fois à l'occasion de la modification de la LCH du 13 décembre 1974 en accordant 25 millions de francs supplémentaires à la SCH par voie d'arrêté fédéral simple. Après le versement échelonné de cette somme, il a accordé en 1987, toujours par voie d'arrêté fédéral simple, un nouveau prêt à la SCH, de 80 millions de francs cette fois-là, somme qui aurait dû être versée par tranches annuelles de quelque 8 millions de francs. Or, en 1993, dans le cadre du programme d'économies de la Confédération, le Parlement a amputé de 17 millions de francs environ le montant de ce prêt. Bien plus importante que les réductions linéaires habituelles, cette réduction a eu des répercussions négatives sur les activités de la SCH en matière de crédit.</p><p>Loin d'en rester là, le Conseil fédéral a proposé au Parlement, au printemps de cette année, de supprimer la disposition de l'article 16 LCH qui prévoit la possibilité d'accorder des prêts supplémentaires à la SCH. Les Chambres ont accepté cette proposition - le Conseil des Etats à une majorité d'une voix seulement - ce qui signifie qu'il ne sera plus possible d'augmenter le montant des prêts fédéraux à partir de 1998.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Etant donné que l'hôtellerie suisse en général traverse une période difficile et que de nombreuses entreprises sont confrontées à de graves problèmes de gestion en raison de leur besoin élevé de capitaux, le Conseil fédéral est chargé de modifier de toute urgence la loi sur l'encouragement du crédit à l'hôtellerie et aux stations de villégiature de manière à ce que la Confédération puisse de nouveau accorder des prêts à la Société suisse de crédit hôtelier.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prêts de la Confédération à la Société suisse de crédit hôtelier (SCH)"
    }
  ],
  "title": "Prêts de la Confédération à la Société suisse de crédit hôtelier (SCH)"
}