{
  "id": 19953097,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "1995-03-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(794530800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-03-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 229,
  "shortId": "95.3097",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'entrata in vigore di \"Esercito 95\" prevede la riorganizzazione delle truppe, per la ristrutturazione dei servizi militari e la riduzione del personale impiegato. Tali misure toccano anche l'aviazione e sopratutto i suoi servizi a terra, di manutenzione e riparazione. La riduzione delle attività dei servizi in questione, imposta dalla diminuzione degli effettivi, è valutata attorno al 30 %.</p><p>Un progetto di riforma allo studio prevederebbe per le attività vicine alle truppe, gruppi di servizi decentralizzati e per le attività lontane dalle truppe \"centri di competenza materiale\" (Support). Si prevede la creazione di 6 centri vicini alle truppe, di cui uno al Sud delle Alpi e di 11 centri di competenza materiali da ridurre, entro il 2005, a 5.</p><p>In questa ottica, sulla sola base del principio di valutare i costi, si ipotizza il trasferimento di determinare attività di riparazione e manutenzione attualmente svolte da officine meccaniche militari come quella di Lodrino a privati. Ad esempio alla Pilatus SA di Stans per la manutenzione e riparazione dei PC 7 e PC 9. O il loro trasferimento in officine centralizzate d'oltre Gottardo (Emmen e Buochs).</p><p>La realizzazione di un tale progetto metterebbe in discussione l'esistenza dell'officina meccanica dell'aeroporto di Lodrino, che attualmente occupa 141 persone. Trattasi di azienda particolarmente efficiente, con personale altamente qualificato, proprio nei lavori di manutenzione e riparazione di parti aerei e elicotteri. La conseguenza sarebbe la perdita di posti di lavoro e anche di posti di apprendistato.</p><p>Una tale misura appare discutibile da diversi punti di vista. Anzitutto da quello aziendale. A Lodrino siamo in presenza di un'azienda qualificata e competitiva. Investimenti importanti - oltre 13 milioni -, che andrebbero persi, sono stati fatti ancora negli ultimi anni. Inoltre il trasferimento di tutte o di parte delle attività svolte a Lodrino comporterebbero comunque costi supplementari.</p><p>Ma un'eventuale misura del genere non si giustificherebbe nemmeno dal punto di vista della situazione occupazionale della regione e della politica regionale. Sopratutto se la stessa andasse nella direzione di trasferire a privati - la Pilatus SA - parte delle attività in questione o centralizzarle oltre Gottardo. La chiusura parziale o totale dell'officina meccanica di Lodrino verebbe a colpire una regione - le Tre Valli - già duramente provata dalla chiusura di importanti aziende come la Monteforno e dalla riduzione del personale delle FFS e rappresenterebbero un ulteriore affronto al Ticino.Non si tratta qui di mettere in discussione la politica di riduzione delle spese militari che sosteniamo. Contestiamo la modalità e l'insufficienza di misure per la riconversione dalle attività militari a quelle civile delle aziende del DMF.</p><p>Non possono quindi essere solo ragioni di costi o di razionalità organizzativa delle truppe che devono entrare in linea di conto nella valutazione della scelta da fare. Ma anche aspetti occupazionali e di politica regionale. In ogni caso i progetti di riorganizzazione devono essere accompagnati da precise indicazioni e musure di rinconversione verso attività che assicurino l'esistenza di aziende efficaci e competitive come quella di Lodrino e l'occupazione in regioni come le Tre Valli e il Ticino particolarmente colpiti dalla crisi.</p><p>Tanto più che l'aerodromo militare rimarebbe come struttura da combattimento dell'esercito. A Lodrino e alla regione resterebbero così solo gli svantaggi (rumori, ecc.).</p><p>Si impone quindi di rinunciare all'ipotesi di eventualmente smantellare l'officina meccanica dell'aeroporto di Lodrino, sia decidendo di insediare uno dei 5 CCM previsti presso l'officina meccanica di Lodrino, sia autorizzando l'azienda ad acquisire ordinazioni civili da privati svizzeri o esteri. In gioco è la salvaguardia dei posti di lavoro qualificati esistenti, importanti e preziosi per una regione come quella delle Tre Valli e per il Ticino.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'ambito di \"Esercito 95\" sono allo studio anche progetti di riorganizzazione dei servizi di terra dell'aviazione con creazione di \"centri di competenza materiali\" (Support), la riduzione del numero di officine di manutenzione e riparazione mediante trasferimento di attività a privati o la loro concentrazione. una delle conseguenze sarà la riduzione del personale occupato.</p><p>Fra le varie ipotesi allo studio c'è anche quella della ristrutturazione dell'officina meccanica dell'aerodromo militare di Lodrino, che attualmente occupa 141 persone, particolarmente qualificate. Parte delle attività potrebbe essere trasferita alla Pilatus SA o presso le officine militari di Emmen o Buochs.</p><p>Una eventuale decisione in tale senso costituirebbe un grave colpo all'economia di una regione - quella delle Tre Valli - già duramente minacciata dalla probabile chiusura della Monteforno a bodio e dalla riduzione di personale in altri servizi pubblici delle FFS in particolare e per il Ticino.</p><p>Il gruppo socialista interpella il Consiglio federale invitandolo a precisare:</p><p>a. se corrisponde al vero che una delle ipotesi allo studio prevede il trasferimento di attività ora svolte dalle officine meccaniche dell'aeroporto di Lodrino a ditte private come la Pilatus o altre officine militari oltre Gottardo, con conseguente drastica riduzione del personale occupato a Lodrino,</p><p>b. in caso affermativo, quali attività si prevede di trasferire, a quanto ammonterebbero i costi per il trasferimento delle stesse e a quanto ammonterebbe la riduzione del personale occupato a Lodrino,</p><p>c. come si giustificherebbe tale decisione dopo gli investimenti di oltre 13 milioni fatta negli ultimi anni nelle officine meccaniche dell'aeroporto di Lodrino,</p><p>d. se non ritiene che la decisione definitiva, oltre che a valutazioni relative ai costi e alle nuove struture organizzative dell'esercito, debba considerare sopratutto gli aspetti di politica regionale e occupazionale in gioco.</p><p>e. se non pensa che, vista l'alta qualifica del personale delle officine di Lodrino, l'efficienza e la competitività dell'azienda non debbano essere prese misure concrete per salvaguardare l'esistenza dell'azienda eventualmente facilitandone anche la riconversione delle attività da quelle  militari a quelle civili, prevedendo in particolare:</p><p>1. il mantenimento delle attuali attività di riparazioni e manutenzione con l'insediamento di uno dei \"centri di competenza materiali (Support)\", previsti nei progetti di riorganizzazione, a Lodrino,</p><p>2. autorizzando le officine di Lodrino ad acquisire lavori di natura civile da privati svizzeri ed esteri,</p><p>f. se, dando seguito anche agli appelli dei comuni della regione e dello stesso governo del Canton Ticino e tenuto conto del fatto che comunque l'aeroporto di Lodrino verrà mantenuto come struttura di combattimento dell'esercito, non ritiene di intervenire presso il Dipartimento militare federale nel senso richiesto sopra al punto e.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aeroporto di Lodrino. Salvaguardia e riconversione"
    }
  ],
  "title": "Aeroporto di Lodrino. Salvaguardia e riconversione"
}