{
  "id": 19953220,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2139,
      "gender": "m",
      "id": 167,
      "name": "Pini Massimo",
      "officialDenomination": "Pini Massino"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "1995-06-07T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "1995-12-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1995-09-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(802476000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(819500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-12-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2139,
        "gender": "m",
        "id": 167,
        "name": "Pini Massimo",
        "officialDenomination": "Pini Massino"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 546,
  "shortId": "95.3220",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>I tempi sempre più grami delle finanze federali portano inevitabilmente a determinare falcidie su quanto è il patrimonio umano, sociale e naturale del Ticino, Cantone confederato.</p><p>E' il caso della comprensibile decurtazione (a livello della finanza federale) di circa 9 milioni di franchi per la realizzazione ed il sostegno delle strade forestali ticinesi.</p><p>Considerato che il nostro territorio è in gran parte \"proprietà naturale del bosco\", il sottoscritto deputato, sapendo che il testo della risoluzione è stato inviato alla deputazione ticinese alle Camere federali, chiede di rispondere in che modo si intende aiutare o, meglio, considerare il problema che sta per insorgere, con incidenze, ovviamente, negative per tutto il patrimonio forestale del Ticino, di cui una gran parte è di proprietà patriziale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La decurtazione dei sussidi per l'anno in corso non dev'essere considerata come un'intenzione, da parte del Consiglio federale, di abbandonare progressivamente il proprio sostegno alle infrastrutture del settore forestale. Il Governo è consapevole dell'importanza di un'adeguata accessibilità alla rete forestale e di altri miglioramenti strutturali (per esempio gru a cavo, centri di manutenzione forestale, ecc.) per la cura e l'utilizzazione dei nostri boschi, pur incoraggiando d'altra parte la ricerca di metodi meno onerosi dal punto di vista finanziario e maggiormente rispettosi dell'ambiente.</p><p>Dopo le notevoli decurtazioni operate negli ultimi quattro anni, nel budget per il 1996, il Consiglio federale propone di aumentare di nuovo leggermente i finanziamenti destinati ai miglioramenti strutturali e alle infrastrutture d'allacciamento previsti per il 1996.</p><p>E' comunque importante precisare il fatto che, nella prassi attualmente in vigore, i sussidi federali coprono una parte relativamente limitata dei costi (tra l'11 per cento ed il 45 per cento nel caso del Canton Ticino). I contributi del Cantone e dei committenti (per esempio i proprietari di boschi) costituiscono quindi gli elementi essenziali per la realizzazione di un determinato progetto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il sottoscritto consigliere nazionale interpella il Consiglio federale per sapere quali destinazioni avranno, nel prossimo futuro, le strade forestali ticinesi, dopo la decisione di decurtare 9 milioni di franchi di sussidi federali.</p><p>Il sottoscritto deputato appoggia la risoluzione votata sabato 6 maggio 1995 a Cevio, dall'Alleanza patriziale ticinese.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Decurtazione sussidi strade forestali nel Ticino"
    }
  ],
  "title": "Decurtazione sussidi strade forestali nel Ticino"
}