{
  "id": 19953595,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2218,
      "gender": "m",
      "id": 116,
      "name": "Iten Andreas",
      "officialDenomination": "Iten Andreas"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1995-12-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4501"
  },
  "descriptors": [
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L04K01060407",
      "name": "Musik",
      "type": 1
    },
    {
      "key": "L05K1202030103",
      "name": "audiovisuelles Programm",
      "type": 1
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "1996-03-22T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1996-09-23T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat des deux conseils.",
            "type": 19
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "1996-02-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "1995-12-20T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4503"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(819414000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(827449200000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(843429600000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1996-09-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4504"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2218,
        "gender": "m",
        "id": 116,
        "name": "Iten Andreas",
        "officialDenomination": "Iten Andreas"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "95.3595",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'article 3 (mandat), 1er alinéa, lettre e, de la loi fédérale sur la radio et la télévision (LRTV) prévoit que la radio et la télévision doivent \"donner la préférence à la production audiovisuelle et plus particulièrement au cinéma suisse\".</p><p>La musique, la littérature et les arts plastiques n'y sont pas mentionnés. Il en va de même de l'article 31, 2e alinéa, lettre c, qui dit que la concession peut imposer notamment \"des charges relatives à la part qui doit être réservée dans l'ensemble des programmes aux propres productions du diffuseur et aux productions suisses et européennes, notamment à celle du cinéma suisse et européen\". Cet article dit donc expressément que le cinéma mérite d'être encouragé.</p><p>Bien qu'on ne puisse donner une image précise, sur les plans matériel et financier, des conditions de production régissant la création musicale suisse, les dépenses sont tout aussi importantes dans ce domaine. En l'occurrence, les médias électroniques sont nécessaires pour obtenir un effet multiplicateur face à l'offre internationale en progression constante et pour produire des émissions musicales spécifiques. </p><p>En vertu du mandat culturel qui lui a été confié, la SSR est tenue de prêter attention, tout particulièrement aussi, à la création musicale suisse, même si, dans l'ensemble de l'offre médiatique, cela ne concerne guère qu'une minorité de personnes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 55, 2e alinéa, de la Constitution fédérale (cst.) oblige la Confédération à fournir à toute la population des programmes de radio et de télévision qui contribuent au développement culturel, à l'information politique ainsi qu'à la libre formation des opinions. La notion de culture évoquée dans ce contexte est à comprendre au sens large. Autrement dit, elle englobe non seulement les arts, la formation générale et les sciences, mais encore la création musicale sous toutes ses formes. Le législateur a précisé ce mandat constitutionnel - notamment à l'article 3, 1er alinéa, de la loi fédérale du 21 juin 1991 sur la radio et la télévision (LRTV) - en disant que ces deux médias doivent dans l'ensemble promouvoir la création artistique suisse (lettre c) et prendre le plus possible en considération les productions européennes (lettre f). De par son mandat spécial de desserte à l'échelon national, la SSR est obligée, en vertu de l'article 26, 2e alinéa, LRTV, de contribuer à l'épanouissement culturel du public, en particulier par une conception équilibrée des programmes et en prenant en compte autant que possible la production suisse (lettre a).</p><p>Nous sommes sensibles aux préoccupations de l'auteur de la motion, aussi la soutenons-nous. Toutefois, nous pensons que le régime juridique actuel tient déjà amplement compte de l'objectif visé par la motion et qu'une modification de la LRTV ne s'impose pas. Le soutien apporté à la création musicale. suisse en vue de renforcer et de promouvoir l'identité nationale fait déjà partie, selon le droit en Vigueur, de l'apport culturel imposé par la loi de façon générale à la radio et à la télévision, et en particulier à la SSR. Nous estimons qu'il est important, précisément de la part de cette société, de remplir sans réserve les obligations ainsi définies; dans le rapport relatif à la culture dans les médias de la SSR, nous reviendrons en détail sur la concrétisation du mandat constitutionnel et légal donné à cette société dans le domaine de la culture.</p><p>Le fait de statuer sur l'adjonction légale préconisée par la motion n'aurait donc aucun effet normatif, mais tout au plus une influence sur les programmes. De Plus. Si l'on considère l'objectif ainsi visé (création musicale par la SSR), la disposition souhaitée devrait compléter le mandat culturel attribué à la SSR (art. 26 LRTV), et non le mandat général donné à la radio et à la télévision (art. 3, 1er al. LRTV), ni même les charges éventuelles s'appliquant aux autres diffuseurs (art. 31, 2e al.).</p><p>Il est vrai que tant la LRTV (art. 3, 1er al., let. e; art. 26, 3e al. et art. 31, 2e al., let. c) que la concession du 18 novembre 1992 attribuée à la SSR (art. à, 2e al., let. b et 3e al., let. b, c et d) mentionnent expressément le cinéma et, en particulier, la production audiovisuelle. Cela s'explique par le fait qu'en vertu de l'article 55bis, 4e alinéa, cst. la radio et la télévision doivent tenir compte - sur le plan économique - des autres moyens de communication. La mention expresse du cinéma et de la production audiovisuelle découle donc de cette disposition constitutionnelle, mais aussi du statut constitutionnel dont jouit le cinéma en vertu de l'article 27ter cst.</p><p>Nous allons cependant examiner dans quelle mesure nous pourrons, à l'avenir, tenir compte de la présente motion au moment d'octroyer ou de modifier des concessions.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de faire en sorte que la loi fédérale sur la radio et la télévision soit complétée, à l'article 3 alinéa 1er lettre e, et à l'article 31 alinéa 2 lettre c, par le passage suivant: \".... et tenir spécialement compte de la création musicale suisse.\"</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prise en compte de la création musicale suisse par la SSR"
    }
  ],
  "title": "Prise en compte de la création musicale suisse par la SSR"
}