{
  "id": 19951104,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2208,
      "gender": "m",
      "id": 59,
      "name": "Delalay Edouard",
      "officialDenomination": "Delalay"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "1995-09-21T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4420"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1995-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(811634400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(817599600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-11-29T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4501"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2208,
        "gender": "m",
        "id": 59,
        "name": "Delalay Edouard",
        "officialDenomination": "Delalay"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "95.1104",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au cours de la campagne d'information en vue du vote du 25 juin 1995 relatif à la révision de la LFAIE, le Conseil fédéral a appelé de manière insistante les votants à faire preuve de compréhension et de solidarité à l'égard des cantons latins, compte tenu des difficultés économiques que connaissent ces régions, et à accepter la modification proposée. La majorité de notre pays en a décidé autrement. Il y a lieu dès lors de respecter sa volonté.</p><p>S'agissant du cadre légal existant, le législateur a laissé une certaine marge de manoeuvre au niveau de l'ordonnance quant à la réglementation du contingentement des logements de vacances. Bien entendu, une révision de l'ordonnance ne peut pas avoir pour effet une modification indirecte de la loi. Par exemple, ce moyen ne permettrait pas d'augmenter le contingent prévu pour l'ensemble du pays au mépris des critères fixés dans la loi; en revanche, il est possible d'agir sur la répartition du contingent entre les cantons. Il y a bien des années, il est vrai, que celle-ci ne correspond plus aux besoins de certains cantons. Pourtant, aussi longtemps qu'une modification des bases légales était en discussion (Espace économique européen, projet de révision soumis au vote du 25 juin 1995), le Conseil fédéral considérait comme inopportun de revoir cette répartition. Le moment est maintenant venu d'envisager une nouvelle répartition. C'est pourquoi le Département fédéral de justice et police a chargé l'Office fédéral de la justice de lui présenter des propositions allant dans ce sens. Cet office a constitué un groupe de travail composé de représentants des cantons concernés et de la Confédération lequel s'est déjà attelé à la tâche. La vitesse de mise en oeuvre d'un éventuel projet de modification de la répartition dépendra essentiellement du consensus entre les cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La votation populaire sur la révision de la lex Friedrich a de nouveau coupé en deux le pays d'une manière grave du point de vue de la cohésion nationale et préjudiciable pour la Romandie dont l'économie est déjà plus affaiblie par la récession.</p><p>Nous demandons en conséquence au Conseil fédéral d'examiner rapidement de quelle façon il entend améliorer cette situation dommageable pour tous.</p><p>Une première mesure d'apaisement consisterait à revoir la répartition des contingents d'autorisations de ventes entre les cantons. Il serait ainsi possible d'en attribuer moins aux cantons qui n'en font pas usage pour les affecter à ceux qui en ont besoin ou qui ne les ont pas utilisés dans le passé pour des motifs divers.</p><p>Le Conseil fédéral est prié de donner son point de vue sur une mesure de revitalisation qui ne coûte rien et qui est efficace du point de vue de la politique régionale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lex Friedrich"
    }
  ],
  "title": "Lex Friedrich"
}