{
  "id": 19953122,
  "updated": "2019-02-18T19:03:06Z",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "FK-NR",
      "id": 2,
      "name": "Finanzkommission NR",
      "abbreviation1": "FK-NR",
      "abbreviation2": "FK",
      "committeeNumber": 2,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1995-03-16T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4418"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "1995-06-23T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(795308400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(803858400000+0200)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1995-06-23T00:00:00Z",
    "legislativePeriod": 44,
    "session": "4419"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 19940073,
      "priorityCode": "N",
      "shortId": "94.073"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "FK-NR",
        "id": 2,
        "name": "Finanzkommission NR",
        "abbreviation1": "FK-NR",
        "abbreviation2": "FK",
        "committeeNumber": 2,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 237,
  "shortId": "95.3122",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Zusammenhang mit der Neuorientierung des Zivilschutzes wurden die im baulichen Zivilschutz noch vorzunehmenden Investitionen gegenüber den früheren Vorstellungen durch Verzichte und Anpassungen um mehr als eine Milliarde Franken reduziert. Der Anteil des Bundes an diesen Sparmassnahmen beträgt mehr als 500 Millionen Franken. Zusätzlich werden mit den auf den 1. Januar 1995 in Kraft gesetzten Lockerungen bei der Schutzraumbaupflicht zugunsten der meist privaten Bauherrschaften jährlich gegen 40 Millionen Franken eingespart. Als zusätzliche Steuerungsmassnahme hat das Parlament den Jahreszusicherungskredit für Schutzbauten für 1995 gekürzt und auf 30 Millionen Franken festgelegt. Dies entspricht noch rund einem Viertel der Ende der achtziger und Anfang der neunziger Jahre jährlich bewilligten Kredite. Der noch offene Verpflichtungsstand von über 275 Millionen Franken von 1991 hat Ende 1994 auf rund 150 Millionen Franken abgenommen. Schon Ende 1996 wird der Verpflichtungsstand voraussichtlich weniger als 100 Millionen Franken betragen.</p><p>Im Rahmen der neuen Finanzplanung sieht der Bundesrat vor, eine weitere substantielle Senkung der Ausgaben für Zivilschutzbauten vorzunehmen. Verglichen mit dem laufenden Jahr (1995: 62 Millionen Franken) werden diese Ausgaben für 1996 und 1997 vorerst auf 50 Millionen Franken und anschliessend für 1998 auf 45 Millionen Franken sowie 1999 auf 40 Millionen Franken reduziert. Damit werden die Ausgaben für die Zivilschutzbauten in absehbarer Zeit nur noch einen Drittel der seinerzeitigen Ausgaben (1991: 119,5 Millionen Franken) betragen.</p><p>Auf diese Weise wird einerseits das mit der Motion der Finanzkommission beantragte Anliegen der substantiellen Senkung der Ausgaben für Zivilschutzbauten im wesentlichen erfüllt. Andererseits wird dabei aber die untere Grenze des Machbaren erreicht. Weiter gehende finanzielle Einschränkungen würden aus heutiger Sicht nämlich dazu führen, dass die im Bereich der Schutzbauten (Schutzräume für die Bevölkerung und die Kulturgüter sowie Anlagen für die Organisation und den Sanitätsdienst) noch vorhandenen Lücken nicht geschlossen werden könnten. Zudem wäre es nicht möglich, die Werterhaltung der aufgebauten Schutzinfrastruktur längerfristig sicherzustellen. Dies wäre weder mit dem verfassungsmässigen Auftrag noch mit dem Zivilschutzleitbild vereinbar.</p><p>Im Rahmen der Regierungsreform 93 überprüft der Bundesrat gegenwärtig Aufgaben, Funktionen und Organisation der Bundesverwaltung. Von dieser Analyse wird auch der Zivilschutz nicht ausgenommen. Im übrigen soll, gestützt auf das neue Regierungs- und Verwaltungsorganisationsgesetz, eine periodische Überprüfung der wichtigen Aufgaben institutionalisiert werden. Die Prüfungsmethoden und das Mehrjahresprogramm werden auch den finanzpolitischen Aspekten und Bedürfnissen Rechnung tragen. Der Bundesrat ist deshalb bereit, die Motion als Postulat entgegenzunehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine substantielle Senkung der Ausgaben für Zivilschutzbauten vorzunehmen respektive vorzusehen, allenfalls sind dem Parlament die notwendigen Gesetzesänderungen vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Senkung der Ausgaben für Zivilschutzbauten"
    }
  ],
  "title": "Senkung der Ausgaben für Zivilschutzbauten"
}