{
  "id": 19981059,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "descriptors": [
    {
      "key": "L05K1703010302",
      "name": "Kernfusion",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 2
    },
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 2
    },
    {
      "key": "L04K11080105",
      "name": "Globalbudget",
      "type": 2
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-08-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(893800800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(904082400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-08-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1059",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>1. Selon le Plan directeur de la recherche énergétique de la Confédération 1996-1999, les fonds affectés en 1993 à la recherche sur la fusion (32,2 millions de francs, en valeur nominale), doivent êre réduits pour atteindre un montant de l'ordre de 30 millions en 1999 (valeur réelle en 1995). Les chiffres cités dans la question montrent que ce résultat a été atteint avant terme. </p><p></p><p>Le plan directeur précise que l'encouragement aux projets de recherche ne sera modulé que si de nouvelles compressions budgétaires s'imposent pour l'ensemble de la recherche. Comme tel a été le cas ces dernières années, les moyens affectés à la fusion devront à nouveau être réduits.</p><p></p><p>2. Au début de 1997, le \"Fusion Evaluation Board\" de la Commission européenne a démontré que les progrès réalisés dans la physique et dans la technologie de la fusion permettent désormais d'envisager en toute confiance la construction et l'exploitation sûres d'un réacteur expérimental fonctionnant sur ce principe. Les apports du programme suisse, totalement intégré dans celui de l'UE, sont réputés significatifs et de haute qualité.   </p><p></p><p>A la mi-1997, le Département fédéral de l'intérieur, responsable de la politique scientifique en matière de fusion nucléaire, a évalué les activités de notre pays. A cette occasion, il a entendu en particulier la Commission fédérale pour la recherche énergétique (CORE). Les conclusions sont positives pour toute une série de raisons: intégration parfaite des activités suisses dans le programme européen, importance politique de ces travaux (coopération internationale, centre d'excellence à l'EPF-Lausanne), liens entretenus avec l'Europe, aspects économiques et enfin, perspectives à long terme qu'offre la fusion, comme source potentielle, peu polluante et sûre, d'énergie électrique.      </p><p></p><p>De notre côté, nous avons pris en compte ces mêmes aspects pour apprécier l'utilité de la recherche sur la fusion; par conséquent, nous ne voyons pas de raison de modifier notre attitude telle qu'elle apparaît dans le plan directeur. Le Conseil des EPF, quant à lui, devra réexaminer son engagement dans l'optique scientifique et financière en préparant sa planification stratégique pour les années 2000-2003.   </p><p></p><p>Il convient de rappeler ici que l'UE a consenti d'importants investissements dans des installations helvétiques (93 millions de fr. depuis 1979), ce qui implique certaines obligations pour notre pays. Si les travaux suisses devaient être interrompus, nos relations avec l'UE en souffriraient, vraisemblablement.   </p><p></p><p>3. Dans son cinquième programme cadre, l'UE manifeste l'intention de poursuivre la recherche sur la fusion, en vue de conserver sa position de leader mondial en la matière. La continuité de ces travaux et la rapidité de leur déroulement dépendent largement de la volonté politique d'y affecter des montants financiers suffisants. </p><p></p><p>Dans un premier temps, il s'agit de doter l'Europe des moyens de construire un réacteur expérimental (NET ) ou ITER ), dès 2005), puis de démontrer sa capacité à produire de l'électricité (DEMO ), dès 2025), pour enfin construire des installations commerciales (dès 2040). </p><p></p><p>L'auteur de l'interpellation se réfère aux USA, qui ont effectivement réduit fortement  les montants affectés à la recherche sur la fusion (369 millions de $ en 1995 contre 232 millions en 1997). Mais dans son rapport 1997, le \"President's Committee of Advisors on Science and Technology\" recommande d'augmenter ce budget à 320 millions de $ par année d'ici à l'an 2002. Précisons par ailleurs qu'aux USA, il existe encore une ligne de recherche parallèle, dite de la fusion inertielle, soutenue en particulier par les milieux militaires.  </p><p></p><p>Ainsi, par rapport au nombre d'habitants, les fonds affectés à ces travaux en Suisse ne sont pas tellement plus élevés qu'aux USA. </p><p></p><p>4. Il est extrêmement difficile de maîtriser la fusion nucléaire contrôlée. Dans un tel contexte, en 25 ans la recherche a accompli des progrès remarquables et fondamentaux en direction de son objectif: la production d'électricité. </p><p></p><p>De plus, il faut souligner que de par son caractère pluridisciplinaire, elle a de nombreuses retombées scientifiques (formation, recherche) et industrielles (\"spin offs\") dans d'autres domaines. Voici quelques exemples, limités à la Suisse, d'applications industrielles passées ou prochaines:</p><p></p><p>? L'utilisation de plasma dans des procédés industriels tels que le dépôt d'une couche de silicium amorphe pour la production de cellules photovoltaïques, le revêtement des outils au moyen d'une couche de diamant pour en prolonger la durée, la pose d'une couche décoratrice dans l'industrie horlogère, le revêtement de matériel d'emballage au moyen d'un film protecteur pour assurer la conservation des aliments, ou plus généralement, le fait d'enduire de grandes surfaces de matières spécifiques: toutes ces activités résultent de la collaboration entre l'EPF-Lausanne, et d'autres universités ainsi que des entreprises suisses (Uni de Neuchâtel, Balzers, ASULAB, Tetra Pak, Sulzer Metco).</p><p></p><p>? Des sources de micro-ondes haute fréquence sont en voie de développement grâce à la collaboration entre ABB et Thomson Tubes Electronics (TTE). Cela a abouti à la construction de deux sources de 500 kW destinées à des centres de recherche. Il subsiste des potentiels d'application, notamment dans la production de céramique pour l'industrie automobile, par exemple.</p><p></p><p>? La recherche sur la fusion est et reste le moteur de nombreux développements dans le domaine de la supraconductivité à basse et à haute température. Les entreprises suisses qui y travaillent, telles que les Usines Métallurgiques Suisses et les Câbleries de Brougg, ont régulièrement participé au développement des câbles supraconducteurs pour la fusion. De son côté, l'EPF-Lausanne s'est associée à ces deux firmes pour développer le prototype d'un tel câble pour le transport d'énergie.  </p><p></p><p>? Le développement de nouveaux alliages pour les réacteurs à fusion engendre également des produits connexes. L'acier \"Optimax\", mis au point avec la collaboration de Sulzer Innotec, offre des propriétés qui en font un candidat potentiel pour la production des aubes de turbines. Par ailleurs, les travaux avec l'industrie, portant sur des alliages au titane, se poursuivent.</p><p></p><p>Opposer la fusion à l'énergie solaire ou à d'autres ressources, c'est engager un faux débat. La question est en effet de savoir quelles solutions peuvent être envisagées pour répondre à la future demande d'électricité. Etant donné que le recours à la fusion reste une perspective lointaine, il incombe aux  pouvoirs publics de soutenir les recherches prometteuses avec des moyens suffisants. Chercher des solutions aux problèmes énergétiques de demain est trop important pour que l'on néglige une possibilité, que ce soit la fusion nucléaire, la photovoltaïque ou une autre forme d'énergie.</p><p></p><p>5. La plus forte croissance du marché mondial des cellules solaires découle largement des volumineux investissements privés et publics consentis au Japon, en Allemagne, aux USA et aux Pays-Bas, le plus souvent avec recours aux techniques conventionnelles. </p><p></p><p>La recherche suisse en la matière, quant à elle, porte presque exclusivement sur des techniques nouvelles. Les moyens qui y sont consacrés sont utilisés dans le plus grand souci d'efficacité et il est permis d'affirmer que notre pays se situe dans le peloton de tête en la matière. Preuve en est l'intérêt prononcé que d'autres pays portent à ces travaux. Les personnes et les milieux concernés s'efforcent de maintenir leur avance à l'aide des ressources humaines et financières dont ils disposent.   </p><p></p><p>En Suisse, la commercialisation des résultats obtenus relève avant tout du secteur privé. La Confédération et les cantons apportent un soutien limité aux projets pilotes. Plusieurs projets industriels suisses de production de cellules sont à l'étude.   </p><p></p><p>6. (voir 4.)</p><p></p><p>7. Les travaux sur la fusion nucléaire visent un horizon si lointain que leur attribution à la recherche fondamentale ou à la recherche tout court est fréquemment remise en question. Pour ce qui est du programme de l'UE - et du programme partiel de la Suisse, qui y est intégré - ils ont toujours visé un objectif précis: la production d'électricité dans des réacteurs à fusion. Dans cette optique, c'est clairement un élément de la recherche nucléaire; mais il s'y trouve d'importantes composantes qui relèvent de la recherche fondamentale et qui fournissent des contributions à d'autres domaines d'application.    </p><p></p><p>Au surplus, ces travaux sont soumis à de stricts critères d'évaluation, qui les mettent en concurrence avec d'autres branches de la recherche. </p><p></p><p>8. Aussi bien l'évaluation de 1997 que la renommée acquise par ces travaux montrent que le programme suisse n'a rien d'une activité protégée ni d'un self-service. Ainsi, les fonds versés par l'UE à l'échelon international et ceux des EPF à l'échelon national font l'objet d'une lutte acharnée. </p><p></p><p>Dans notre pays, le financement des travaux est tributaire de la stratégie des EPF en matière de recherche et de formation, c'est-à-dire qu'il relève de la responsabilité du Conseil des EPF (lois sur la recherche et sur les EPF). Mais ces dernières décident seules de l'attribution des fonds à un type de recherche déterminé.  </p><p></p><p>9. Le 19 décembre 1997, nous avons décidé d'attribuer le domaine des EPF à ce qu'on appelle le 3e cercle de compétences (institutions de droit public). En conséquence, dès le 1er janvier 2000, nous lui donnerons un mandat de prestations de quatre ans, fondé sur le mandat légal (loi sur les EPF). De son côté, le Conseil des EPF nous adressera au même rythme, à l'intention du Parlement, un rapport complet sur son activité. Chaque année, les Chambres se verront présenter, par arrêté spécial, le budget, les comptes et le rapport de gestion des EPF (en appendice du budget et des comptes de la Confédération). Une grande transparence devrait ainsi être obtenue. De son côté, le Conseil des EPF dirige les instituts au moyen de conventions sur les prestations, basées sur notre mandat de prestations.  </p><p></p><p>Avant d'adopter ce mandat, nous consulterons le Parlement, qui peut nous inviter à le modifier. Si nous ne sommes pas disposés à le faire, nous devrons justifier notre refus de manière détaillée. </p><p></p><p>Quel que soit le mandat de prestations et indépendamment des comptes présentés, l'actuelle loi sur la recherche ne permet pas d'avoir prise sur l'affectation réelle des moyens alloués. </p><p></p><p>10. Même dans l'optique démocratique, nous estimons que la volonté de renforcer l'enseignement et la recherche, manifestée par le législateur dans la loi sur la recherche, mérite d'être approuvée.  </p><p></p><p>Le message sur la promotion de la formation, de la recherche et de la technologie au cours des années 2000-2003 permettra au Parlement de prendre connaissance de nos intentions concernant la recherche énergétique (fusion nucléaire comprise).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son \"Plan directeur de la recherche énergétique de la Confédération 1996 -1999\" publié en octobre 1995, la Commission fédérale pour la recherche énergétique inscrit la fusion nucléaire en classe 3 (forte réduction des moyens). Cependant, aucune réduction n'a eu lieu jusqu'ici, bien au contraire, puisque la fusion nucléaire bénéficie de sommes de plus en plus importantes:</p><p>1995: 25,2 millions de francs</p><p>1996: 29,6 millions de francs</p><p>1997: 30,6 millions de francs</p><p>(Source: Office fédéral de l'énergie, dépenses des pouvoirs publics pour la recherche énergétique en Suisse, selon le classement de l'AIE)</p><p>Aux Etats-Unis, le budget de la recherche sur la fusion nucléaire a été réduit de moitié à deux reprises au cours des cinq dernières années. La Suisse finance cette branche de recherche par des contributions six à sept fois plus importante par habitant que les Etats-Unis. Or, les physiciens estiment que la fusion nucléaire n'a aucun intérêt dans la perspective de la politique énergétique. Dans le domaine de l'énergie solaire, en revanche, on ne peut poursuivre les recherches sur des découvertes importantes, telles que les cellules à couche mince développées en Suisse, faute de quelques centaines de milliers de francs et d'un programme de commercialisation. L'IMT de Neuchâtel a conclu un contrat de recherche avec le Ministère japonais de l'industrie (Miti), qui entend ainsi s'assurer l'accès aux résultats de recherches importantes.</p><p>1. Pourquoi ne suit-on pas les recommandations formulées en octobre 1995 par la Commission fédérale pour la recherche énergétique et ne réduit-on pas les moyens consacrés à la fusion nucléaire?</p><p>2. Le Conseil fédéral escompte-t-il d'importantes retombées politiques d'un secteur de recherche qui reçoit aujourd'hui (fission nucléaire non comprise) des sommes deux fois plus importantes que la recherche sur les cellules photovoltaïques?</p><p>3. Quand pense-t-il que la fusion nucléaire présentera un intérêt économique?</p><p>4. Que pense-t-il des progrès réalisés dans le domaine des cellules photovoltaïques (notamment des cellules à couche mince dont le rendement stabilisé est supérieur à 12%) comparés à ceux de la fusion nucléaire, au point mort depuis des lustres?</p><p>5. Que pense-t-il de la percée des cellules photovoltaïques sur le marché (30% de plus chaque année), eu égard à l'actuelle répartition des fonds de recherche suisses?</p><p>6. Estime-t-il normal, à la lumière des derniers progrès technologiques et compte tenu de la demande de techniques énergétiques plus propres exprimée par le peuple, que la fusion nucléaire reçoive deux fois plus d'argent que les cellules photovoltaïques?</p><p>7. Si la recherche sur la fusion nucléaire fait bien partie de la recherche fondamentale, ne serait-il pas indiqué de libérer le budget de la recherche énergétique de ce poste et d'inscrire la fusion nucléaire au programme de la recherche fondamentale afin qu'elle bénéficie de crédits spécifiques et subisse une évaluation en bonne et due forme, au même titre que les autres branches de recherche avec lesquelles elle serait en concurrence?</p><p>8. Nombreuses sont les personnes bien informées pour qui la fusion nucléaire n'est rien d'autre qu'un \"atelier protégé\" au sein de la recherche générale, un self-service à l'usage des tenants de la physique de grand-papa. Que pense le Conseil fédéral de cette appréciation? Qui décide des budgets? Est-il vrai que ceux qui octroient les crédits en sont parfois les bénéficiaires?</p><p>9. Pense-t-il qu'il soit très démocratique que le Conseil des EPF décide lui-même du budget global dans ce domaine, sans que les Chambres lui ait confié un mandat de prestation?</p><p>10. Quelles sont les voies de droit ouvertes à un simple parlementaire souhaitant l'adoption d'un mandat de prestation, en vertu duquel les branches de recherche totalement inutiles seraient abandonnées au profit du secteur porteur et en pleine expansion des énergies renouvelables?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fusion nucléaire. Intensification de la recherche en dépit de recommandations contraires"
    }
  ],
  "title": "Fusion nucléaire. Intensification de la recherche en dépit de recommandations contraires"
}