{
  "id": 19981184,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 1
    },
    {
      "key": "L03K030303",
      "name": "Südostasien",
      "type": 1
    },
    {
      "key": "L04K10010214",
      "name": "technische Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-16T00:00:00Z",
            "text": "CN BO 1999 I, 593",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913158000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(919206000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-02-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1184",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral adhère pour l'essentiel aux conclusions de l'analyse du BIT, à laquelle il est fait référence. Il est également d'avis que les retombées de la crise économique et financière qui a secoué l'Extrême-Orient et l'Asie du Sud-Est seront plus graves et plus durables que la plupart des analystes ne l'avaient pensé à l'origine.</p><p>Le Conseil fédéral a déjà exposé les raisons et les conséquences variées de cette crise dans ses rapports sur la politique économique extérieure 1997 et 1998. Nombre d'études effectuées par des organisations internationales les ont analysées de manière approfondie, notamment celle du BIT.</p><p>Comme on pouvait s'y attendre, la crise a eu des répercussions négatives sur l'économie d'exportation suisse. Alors qu'en 1997, les exportations vers les pays de l'ASEAN, la Corée du Sud et Hong Kong avaient encore légèrement augmenté, elles se sont carrément effondrées l'an passé: au cours des 11 premiers mois, les exportations vers ces économies ont diminué de 31 pour cent. L'industrie des machines et l'industrie horlogère, principales exportatrices vers cette région, ont été particulièrement touchées. Il en va de même des produits agricoles, des instruments et des produits en métal, où le recul est supérieur à la moyenne. En revanche, au chapitre des produits chimiques et surtout pharmaceutiques, les pertes sont moins graves. La diminution des exportations vers les économies directement touchées par la crise - Hong Kong est inclus dans ce calcul, pas seulement en raison de ses propres problèmes économiques, mais avant tout pour son rôle de plaque tournante régionale - a fait baisser leur part au total des exportations suisses de 7,5 pour cent (11 mois en 1997) à 5 pour cent (11 mois en 1998). Au chapitre des exportations de services, c'est surtout le tourisme qui accuse des pertes importantes. Les nuitées d'hôtes asiatiques ont diminué de 2,3 pour cent en 1997. En 1998, on peut s'attendre à un recul encore plus marqué, de l'ordre de 10 pour cent.</p><p>A cet effondrement des exportations vers les pays en crise s'ajoute un recul des exportations vers les principales autres régions du globe, parce que la conjoncture mondiale résiste mal à l'onde de choc et qu'elle s'est affaiblie. Exception faite de l'Europe de l'Ouest, dont la conjoncture a vaillamment résisté jusqu'ici aux répercussions de la crise asiatique et aux turbulences qui ont secoué les marchés financiers, la dynamique conjoncturelle et, par conséquent, la croissance des exportations suisses vers les autres régions ont considérablement faibli, surtout pendant le second semestre de l'an passé. La croissance réelle de l'ensemble des exportations suisses, qui atteignait tout juste 8 pour cent en 1997, a néanmoins atteint 5,3 pour cent pour les 11 premiers mois de 1998.</p><p>La GRE reste accessible pour les marchés asiatiques de l'Est et du Sud-Est, avec une exception: l'Indonésie, pour laquelle les garanties à moyen et long termes sont suspendues provisoirement. Il ne semble pas que d'autres mesures particulières visant à atténuer l'impact de la crise asiatique sur l'économie suisse s'imposent actuellement. Elles pourraient en outre se révéler sujettes à caution sur le plan politique.</p><p>Le Conseil fédéral s'associe aux activités des organisations internationales - FMI, Banque mondiale et Banque asiatique de développement - qui s'efforcent de sortir les pays asiatiques du marasme et de surmonter la crise, ses conséquences économiques et ses séquelles sociales aussi rapidement et durablement que possible. C'est dans cet esprit que la Suisse a participé, par exemple, à un séminaire en Thaïlande, axé sur la restructuration de banques de crédit, et qu'elle a développé plus encore sa collaboration avec la banque centrale vietnamienne pour répondre aux nouveaux besoins de celle-ci, qui découlent de la crise asiatique.</p><p>En ce qui concerne l'OIT, le Conseil fédéral approuve les thèses présentées dans l'étude du BIT à propos de l'utilité des assurances-chômage dans les pays en crise et de la nécessité d'y promouvoir le partenariat social et le respect des normes de travail fondamentales de l'OIT. Il est conscient que l'atténuation des problèmes sociaux nés de la crise passe par la collaboration internationale. A propos de la création des assurances-chômage, le Conseil fédéral estime que dans la mesure où les pays concernés souhaitent créer ce type d'instrument, il faut absolument tenir compte des spécificités de chaque pays, et que c'est à l'institution compétente en l'occurrence, c'est-à-dire l'OIT, de dispenser les connaissances nécessaires et de servir d'intermédiaire dans la recherche et la mise à disposition éventuelle des spécialistes requis. Le Conseil fédéral serait prêt, d'autre part, sur une demande précise de l'OIT, à étudier la possibilité de cofinancer des études ou des analyses ou encore le détachement de spécialistes. Il faut enfin souligner que le Conseil fédéral appuie la proposition présentée dans l'étude du BIT de renforcer la composante sociale du développement économique et de la mondialisation. En avril 1998, il avait invité l'ONU à traiter ces thèmes lors de la conférence qui fait suite au sommet social mondial, et qui se tiendra en juin 2000 au Palais des Nations à Genève.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Plusieurs analyses, en particulier celle conduite par le Bureau international du travail (BIT), montrent que les retombées économiques et sociales du soudain revers de fortune des économies de l'Asie de l'Est et du Sud-Est sont beaucoup plus graves que prévues et pourraient bien empirer encore. Je pose dès lors les questions suivantes au Conseil fédéral:</p><p>- Quelle analyse fait-il de la crise économique et sociale asiatique?</p><p>- Peut-il m'indiquer, de façon aussi précise que possible, les conséquences de cette crise pour les différentes branches de l'économie suisse et les moyens qu'il envisage éventuellement de mettre en oeuvre pour en atténuer les effets dans notre pays?</p><p>- Dans son rapport, le BIT enjoint aux gouvernements et aux décideurs des pays asiatiques touchés de prendre des mesures sans précédent, non seulement pour faire face à l'urgence, mais aussi pour le plus long terme, notamment en créant une assurance-chômage en faveur des nouveaux chômeurs, dont les effectifs ne cessent d'augmenter. Le Conseil fédéral envisage-t-il d'apporter une contribution à la mise en oeuvre de ces mesures?</p><p>- Le cas échéant, la Suisse ne pourrait-elle pas mettre à disposition son savoir-faire si un ou plusieurs des pays d'Asie concernés décidaient de créer une assurance-chômage?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Aider l'Asie du Sud-Est à sortir du marasme"
    }
  ],
  "title": "Aider l'Asie du Sud-Est à sortir du marasme"
}