{
  "id": 19981058,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2418,
      "gender": "m",
      "id": 355,
      "name": "Simon Jean-Charles",
      "officialDenomination": "Simon Jean-Charles"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "descriptors": [
    {
      "key": "L04K01050202",
      "name": "alternative Medizin",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L04K13010101",
      "name": "Abschluss einer Ausbildung",
      "type": 2
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-07-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(893800800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(899244000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-07-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2418,
        "gender": "m",
        "id": 355,
        "name": "Simon Jean-Charles",
        "officialDenomination": "Simon Jean-Charles"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1058",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p></p><p></p><p>Im Bereich der Medizinalberufe unterscheidet die Schweizer Gesetzgebung zwischen akademischen und nichtakademischen Berufen. Bei den letzteren regeln entweder die Kantone (z.B. für die Pflegeberufe) oder das  Bundesamt für Wirtschaft und Arbeit (z.B. für Physiotherapie, Ernährungsberatung) die Berufsqualifikationen. Im akademischen Bereich erteilt nach dem geltenden Freizügigkeitsgesetz der Bund eidgenössische Diplome für Ärztinnen und Ärzte der Human-, Zahn- und Veterinärmedizin sowie Apothekerinnen und Apotheker; andere akademische Berufe mit Gesundheitsbezug (z.B. nichtärztliche Psychotherapeutinnen und Psychotherapeuten) unterstehen nicht der Regelung des Bundes. Zusätzlich ist festzuhalten, dass sich bei den akademischen Medizinalberufen die Bundesregelung nur auf die Periode der universitären Ausbildung (Ausbildung sensu strictu) bezieht; die Regelung der Ausweise für Weiterbildung ist Sache der Berufsorganisationen (z.B. Facharzttitel der FMH). </p><p></p><p></p><p></p><p>Die Möglichkeiten, die dem Bundesrat im erwähnten Bereich heute gegeben sind, bleiben begrenzt. Allerdings sind Bestrebungen zu einer Neuregelung der Kompetenzen im Gange.</p><p></p><p></p><p></p><p>Im Hinblick auf die Freizügigkeit der schweizerischen Medizinalberufe im Rahmen des freien Personenverkehrs und für eine staatliche Anerkennung der bisher von privaten Berufsverbänden verliehenen Fachtitel ist der Entwurf für ein Bundesgesetz über die Aus-, Weiter- und Fortbildung der medizinischen Berufe ausgearbeitet worden. Der Gesetzesentwurf bezweckt die Qualitätsförderung der medizinischen Versorgung; er erfasst deshalb die Medizinalberufe auf allen drei Bildungsstufen (Grundausbildung, Weiterbildung, Fortbildung). Er rechnet neben den bisherigen klassischen Bereichen (Human-, Zahn- und Veterinärmedizin sowie der Pharmazie) neu auch u.a. die Osteopathie zu den Medizinalberufen. In der Anfang 1998 durchgeführten Vernehmlassung sprachen sich allerdings 12 Kantone, mehrere politische Parteien und Dachorganisationen sowie Hochschulkreise gegen die Anerkennung der Osteopathie als neuen Medizinalberuf mit eidgenössischem Diplom aus. Als Begründung wurde vorgebracht, es gebe bislang in der Schweiz keine anerkannte universitäre Osteopathieausbildung, diesbezügliche EU-Richtlinien fehlten, und es handle sich um eine zwischen Physiotherapie und Chiropraktik anzusiedelnde Tätigkeit, die ungenügend definiert sei. Wenn der Bundesrat unter Berücksichtigung der Vernehmlassungsergebnisse in der zweiten Jahreshälfte 1998 das weitere Vorgehen in Bezug auf den Gesetzesentwurf festlegt, wird er auch über die Anerkennung der Osteopathie als neuen Medizinalberuf einen Vorentscheid fällen. </p><p></p><p></p><p></p><p>Was die in der Einfachen Anfrage erwähnten neuen Therapieformen betrifft, so ist gewiss unübersehbar, dass diese in den letzten Jahren an Attraktivität beim Publikum und zum Teil auch bei den praktizierenden Medizinalberufen gewonnen haben. Das hat dazu geführt, dass an verschiedenen Hochschulen entsprechende Lehrstühle eingerichtet worden sind. An diesen Lehrstühlen und auch in der freien Praxis laufen vielfache Bestrebungen, die Wirksamkeit und Wirtschaftlichkeit von neuen Therapieformen auf wissenschaftlicher Basis zu untersuchen und weiterzuentwickeln. Bezüglich der therapeutischen Resultate neuer Therapieformen liegen nämlich erst wenige und zudem meist umstrittene Wirkungsnachweise vor, dies im Unterschied zum verbreiteten subjektiven Eindruck und den Annahmen in der Einfachen Anfrage. Der Bundesrat ist der Ansicht, dass ein Wirkungsnachweis vorhanden sein muss, bevor Diskussionen über die in der Einfachen Anfrage angeregte offizielle Berufsanerkennung oder über die monierten Differenzen in der Qualität der erbrachten therapeutischen Dienstleistungen geführt werden können. </p><p></p><p></p><p></p><p>Was die Schaffung eines eidgenössischen Diploms als Mittel der Qualifikation und Qualitätssicherung für die Ausübung neuer Therapieformen betrifft, so ist nach Ansicht des Bundesrats eher zu prüfen  immer einen Wirkungsnachweis vorausgesetzt -, wie weit solche Schritte allenfalls auf der Ebene von Fähigkeits- und Fertigkeitsausweisen anzusiedeln sind, die durch Inhaberinnen und Inhaber eines eidgenössischen Diploms für anerkannte akademische Medizinalberufe als Zusatzqualifikation erworben werden können (die Verbindung der Schweizer Ärzte FMH hat z.B. einen solchen Fähigkeitsausweis für Chinesische Medizin vorgeschlagen). Die Schaffung jeweils eigener akademischer Studiengänge für die verschiedenen neuen Therapieformen scheint dem Bundesrat aus inhaltlichen, bildungspolitischen und ökonomischen Gründen nicht zielführend und diese liegt zur Zeit auch nicht in der Kompetenz des Bundes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Neue Therapieformen wie die Akupunktur und die Osteopathie sind seit einiger Zeit im Kommen. Sie erzielen Resultate, die niemand mehr laut zu bestreiten wagt.</p><p>Dennoch gibt es in diesen Bereichen neben dem Guten nur zu oft auch Schlechtes, weil klare Kriterien fehlen, auf deren Grundlage sich der Spezialist mit gründlicher Ausbildung vom Scharlatan unterscheiden lässt. </p><p>Die Sache wird noch komplizierter, weil der Besitz eines medizinischen Diploms allein noch keineswegs Garant ist für die Qualität des Inhabers in den erwähnten Techniken.</p><p>Was gedenkt der Bundesrat zu unternehmen, um in diesem Bereich Ordnung zu schaffen, damit diese Therapien, die, wenn sie richtig angewendet werden, zweifellos wirksam sind, auch wirklich einen Fortschritt für das Gesundheitswesen darstellen?</p><p>Hält er die Schaffung eines eidgenössischen Fähigkeitsausweises als Abschluss einer Fachausbildung in diesem Bereich für möglich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Alternativtherapien. Fähigkeitsprüfung"
    }
  ],
  "title": "Alternativtherapien. Fähigkeitsprüfung"
}