{
  "id": 19981102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2168,
      "gender": "m",
      "id": 205,
      "name": "Seiler Hanspeter",
      "officialDenomination": "Seiler Hanspeter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-06-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 1
    },
    {
      "key": "L06K080701010106",
      "name": "Kollegialitätsprinzip",
      "type": 1
    },
    {
      "key": "L06K120102020201",
      "name": "Indiskretion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-10-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898725600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(908920800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1102",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les médias font régulièrement des révélations sur l'opinion émise par des membres du Conseil fédéral sur tel ou tel dossier. Parfois, ces informations sont fausses et ne sont que le fruit de spéculations. Parfois aussi, elles indiquent le nombre exact de voix recueillies par une décision du Conseil fédéral. Mais dans un cas comme dans l'autre, elles sont préjudiciables à la collégialité. Pour le reste, la position du gouvernement est la suivante:</p><p></p><p></p><p></p><p>1.Le Conseil fédéral attache une grande importance au principe de la collégialité. Il y a \" collégialité \" lorsque les décisions, une fois qu'elles ont été adoptées, sont assumées par tous les membres du gouvernement. C'est pourquoi il faut éviter de communiquer à l'extérieur les avis de ceux d'entre eux qui n'étaient pas favorables à cette décision. Par contre, pour une plus grande transparence, le fait de déclarer qu'une décision a été discutée et que plusieurs options ont été pesées est parfaitement légitime et compatible avec le principe de la collégialité. C'est uniquement dans des cas exceptionnels et en accord avec le collège que l'on peut envisager la possibilité, pour un membre du Conseil fédéral, de faire savoir qu'il avait une autre opinion avant la décision du gouvernement, mais qu'il défendra désormais la décision prise par la majorité. </p><p></p><p>2.Le Conseil fédéral estime que l'on peut éviter des indiscrétions aussi regrettables que celles qui sont évoquées en l'espèce par deux moyens: en préservant la confidentialité des débats, d'une part; en menant une politique de l'information plus dynamique et plus transparente, d'autre part. Cela suppose en particulier que les questions à traiter soient abordées suffisamment tôt et qu'il soit fait clairement état des différentes options soumises à la décision du Conseil fédéral.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la presse, les révélations sur l'opinion exprimée par certains membres du Conseil fédéral lors des votes sur des dossiers parfois très sensibles sont de plus en plus fréquentes. La décision relative au \"cas Spring\" en est l'exemple le plus récent. Or, la divulgation de décisions confidentielles tend à mettre à mal la crédibilité du principe de collégialité, à bafouer davantage encore les notions d'\"autorité collégiale\" et de \"décision collégiale\" et n'est pas de nature à créer un climat de confiance!</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelle importance accorde-t-il au principe de collégialité et comment entend-il le mettre en application à l'avenir?</p><p>2. Envisage-t-il de prendre des mesures pour éviter que ne se reproduise des fuites d'informations propres à dénaturer le climat de confiance?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Séances du Conseil fédéral. Fuites d'informations confidentielles"
    }
  ],
  "title": "Séances du Conseil fédéral. Fuites d'informations confidentielles"
}