{
  "id": 19981141,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-09-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 2
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 2
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-10-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907020000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(908920800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-10-21T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1141",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>L'accord entre le Conseil fédéral suisse et le Gouvernement de la République fédérale d'Allemagne relatif à la réadmission de personnes en situation irrégulière (accord sur la réadmission du 20 décembre 1993) réglemente également le rapatriement sous contrainte par le territoire de l'autre Etat contractant. On parle de transit lorsqu'on se trouve en présence de rapatriements effectués en empruntant le territoire d'un Etat tiers. L'Office fédéral des réfugiés est compétent pour examiner les demandes relatives à l'admission en transit de personnes émanant de la République fédérale d'Allemagne. Toutefois, aucune demande officielle de la part des autorités allemandes n'a été déposée en vue de permettre de rapatrier des ressortissants de la République fédérale de Yougoslave via la Suisse. Il n'est dès lors procédé actuellement à aucune discussion ni éclaircissement à ce propos.</p><p></p><p>Par principe, l'admission en transit n'est accordée que si la reprise des intéressés par l'Etat de destination est assurée. En l'espèce, cette condition ne serait pas remplie, car l'accord conclu entre l'Allemagne et la Yougoslavie, ainsi que les protocoles y relatifs ne prévoient que des rapatriements effectués directement depuis des aéroports allemands à destination de la Yougoslavie. Vu l'interdiction d'atterrir prononcée en Allemagne à l'encontre des appareils de la compagnie aérienne yougoslave JAT, l'application de cet accord a été suspendue par le Gouvernement yougoslave. De ce fait, les rapatriements de ressortissants yougoslaves vivant en Allemagne sont, à l'heure actuelle, exclus. Les autorités yougoslaves n'accepteraient pas que l'on contourne la difficulté en passant par la Suisse. </p><p></p><p>Il doit être tenu compte du principe du non-refoulement dans tous les cas, donc également dans celui du transit de ressortissants d'Etats tiers. En principe et indépendamment du cas de la République fédérale de Yougoslavie, un transit peut être refusé, en vertu de l'art. 7 de l'accord de réadmission de 1993 mentionné ci-dessus, lorsqu'il apparaît que la personne concernée risque d'être soumise à des persécutions politiques dans son pays de destination.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis l'entrée en vigueur du Règlement CE no 1901/98 de l'Union européenne, les vols effectués par des transporteurs yougoslaves entre la République fédérale de Yougoslavie et la plupart des pays de la Communauté européenne, dont la République fédérale d'Allemagne, sont interdits. En conséquence la République fédérale de Yougoslavie a suspendu l'accord - entré en vigueur le 1er décembre 1996  - entre le gouvernement de la République fédérale d'Allemagne et le gouvernement de la République fédérale de Yougoslavie au sujet du rapatriement et de la réadmission de ressortissants allemands ou yougoslaves devant quitter le pays. On ne sait pas encore si la Yougoslavie entend résilier l'accord.</p><p>Dans un bref communiqué du 10.09.1998 adressé aux gouvernements, au Parquet de Bavière, au président du Tribunal administratif de Bavière et au président du Tribunal administratif supérieur de Bavière, le Ministère de l'Intérieur bavarois a fait savoir que des recherches approfondies étaient en cours pour déterminer s'il existe d'autres moyens de rapatriement et, le cas échéant, lesquels seraient envisageables. Concrètement il aurait été question d'une possibilité de rapatriement via la Suisse. Les résultats de ces recherches seraient encore inconnus.</p><p>Etant donné ce qui précède, je pose les questions suivantes au Conseil fédéral: </p><p>- Quel département ou quelle autorité s'occupe, du côté suisse, des recherches mises en chantier par la Bavière?</p><p>- Où en sont ces recherches?</p><p>- Le cas échéant, quel type de collaboration prévoit-on d'instaurer entre la Bavière et la Suisse et quelle forme écrite cette collaboration prendra-t-elle?</p><p>- Que pense le Conseil fédéral du fait qu'en agissant ainsi la Suisse en viendrait à soutenir un Etat fédéré allemand dans une affaire où le gouvernement fédéral allemand a explicitement tranché en sens inverse?</p><p>- Quelles mesures sont prévues pour garantir que des expulsions éventuelles de Bavière vers la Yougoslavie via la Suisse ne violent pas le principe de non-refoulement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Qu'en est-il de la possibilité évoquée de refouler des personnes d'Allemagne vers le Kosovo via la Suisse"
    }
  ],
  "title": "Qu'en est-il de la possibilité évoquée de refouler des personnes d'Allemagne vers le Kosovo via la Suisse"
}