{
  "id": 19981153,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2304,
      "gender": "m",
      "id": 124,
      "name": "Keller Rudolf",
      "officialDenomination": "Keller Rudolf"
    },
    "faction": {
      "abbreviation": "Groupe D",
      "id": 101,
      "name": "Groupe démocrate"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-10-06T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907624800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(912380400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-11-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "faction": {
        "abbreviation": "Groupe D",
        "id": 101,
        "name": "Groupe démocrate"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1153",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>Le soutien accordé aux chômeurs en fin de droits relève de la compétence des cantons, voire des communes, ce qui explique les fortes disparités en la matière. Dans certains cantons, les chômeurs en fin de droits relèvent de l'aide sociale publique, même si leurs difficultés résultent du chômage. Dans d'autres cantons, ils sont soutenus financièrement - pendant une période limitée - par une forme d'aide spécialement prévue à cet effet. Ces prestations sont alors distinctes de l'aide sociale publique. </p><p></p><p></p><p></p><p>Il n'existe actuellement aucune donnée à l'échelle nationale. Aucune comparaison n'est possible entre les types de prestations, les dépenses d'aide sociale et le nombre de bénéficiaires. </p><p></p><p></p><p></p><p>C'est pourquoi la création d'une statistique suisse des bénéficiaires de prestations liées au besoin (y compris les allocations en faveur des chômeurs en fin de droits) a été inscrite comme tâche prioritaire dans le programme pluriannuel de la Confédération 1995-1999. Les objectifs de cette statistique sont les suivants:</p><p></p><p>1. Connaître l'effectif et la structure du groupe de population bénéficiant d'une prestation liée au besoin aux niveaux fédéral, cantonal et régional, afin de pouvoir faire des comparaisons.</p><p></p><p>2. Produire des informations sur la situation et les problèmes des bénéficiaires des prestations liées au besoin. </p><p></p><p>3. Etablir une classification de ces prestations.</p><p></p><p>4. Mettre en évidence les changements structurels se produisant dans les groupes de population qui en bénéficient.</p><p></p><p>5. Etudier la dynamique et la durée du recours à ces prestations. </p><p></p><p></p><p></p><p>La réalisation de la statistique des bénéficiaires de prestations liées au besoin nécessite de travaux préparatoires et des consultations d'une grande ampleur. Le début des relevés de données est prévu pour l'année 1999 et les résultats seront disponibles en l'an 2000. Sur la base des informations que nous aurons collectées, il sera alors possible de répondre de manière précise aux questions soulevées en la matière. </p><p></p><p></p><p></p><p>En attendant que cette statistique soit réalisée, une seule étude permet de donner un élément de réponse pour l'ensemble de la Suisse. Elle porte le titre suivant: D. C. Aeppli, B. Hoffmann, R. Theiss: Ausgesteuerte in der Schweiz. Ein Situationsbericht, Berne, Editions Paul Haupt, 1998. </p><p></p><p></p><p></p><p>Les résultats de cette étude permettent d'estimer de manière grossière pour les années 1995 et 1996 le nombre de personnes de nationalité étrangère en fin de droits et, parmi eux, le nombre de celles qui touchaient encore une allocation d'aide sociale en mars 1997. Ainsi, parmi les 66'600 personnes au total en fin de droits au cours des années 1995 et 1996, quelque 3'500 personnes de nationalité étrangère bénéficiaient d'une aide sociale en mars 1997. </p><p></p><p></p><p></p><p>Sur la base de ces seules données, il serait trop hasardeux d'avancer une estimation des coûts engendrés par ces chômeurs en fin de droits. L'étendue du soutien financier dépend de facteurs qui échappent à l'étude mentionnée. Dans ces conditions, il est encore impossible à l'heure actuelle de se prononcer sur les développements futurs du problème examiné.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le nombre de chômeurs étrangers en fin de droits prend des proportions de plus en plus inquiétantes, constituant ainsi un problème majeur pour les finances des collectivités publiques.</p><p>J'invite donc le Conseil fédéral à répondre aux questions suivantes : Combien y a-t-il de chômeurs étrangers en fin de droits qui touchent des allocations, à combien se montent-elles dans l'ensemble et comment la situation devrait-elle évoluer compte tenu de l'état actuel des choses?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Chômeurs étrangers en fin de droits. Conséquences financières"
    }
  ],
  "title": "Chômeurs étrangers en fin de droits. Conséquences financières"
}