{
  "id": 19981170,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2251,
      "gender": "m",
      "id": 229,
      "name": "Vollmer Peter",
      "officialDenomination": "Vollmer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K15040302",
      "name": "Weltbank",
      "type": 1
    },
    {
      "key": "L04K11030204",
      "name": "Liquidität",
      "type": 1
    },
    {
      "key": "L04K11060109",
      "name": "finanzielle Intervention",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907884000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(911948400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-11-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2251,
        "gender": "m",
        "id": 229,
        "name": "Vollmer Peter",
        "officialDenomination": "Vollmer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1170",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Wie der Fragesteller verfolgte der Bundesrat die Vergabe von umfangreichen Krediten der Weltbank (und der Asiatischen Entwicklungsbank) an die von der asiatischen Finanzkrise am meisten betroffenen Länder mit Besorgnis. Die vom Bundesrat an die Jahresversammlungen der Bretton-Woods-Institutionen von Anfang Oktober 1998 entsandte schweizerische Delegation brachte diese Besorgnis deutlich zum Ausdruck. Anlässlich dieser Versammlungen wurde klar festgehalten, dass sich die Weltbank in zukünftigen Krisenfällen in erster Linie auf strukturelle Probleme zu konzentrieren und das Schwergewicht ihrer Aktivitäten auf die Sozialsektoren, Gute Regierungsführung und die Verbesserung des Finanzsektors zu legen habe. Die Schweizer Vertretung in der Weltbankgruppe stand dieser verstärkten Rolle der Weltbank bei der Krisenbekämpfung schon zu Beginn der Diskussionen kritisch gegenüber. Sie wies darauf hin, dass die Weltbank weder über die dafür geeigneten Instrumente noch - längerfristig gesehen - über die dazu nötigen Mittel verfüge. Allerdings galt es abzuwägen zwischen diesen offensichtlichen Nachteilen eines Einsatzes der Weltbank und der primären Rolle der Bank, ihren Mitgliedern in Zeiten wirtschaftlicher Notlagen beizustehen.</p><p>Auch wir befürchten, dass das massive Engagement der Weltbank in diesen Ländern auf Kosten ihrer primären Aufgaben, d. h. der Armutsbekämpfung in den ärmeren Ländern, gehen könnte. Wir haben uns jedoch diesen Krediten nicht widersetzt, und zwar aus folgenden Gründen:</p><p>a. Bei der asiatischen Krise handelt es sich nicht nur um eine Finanz- und Liquiditätskrise, sondern um eine strukturelle Krise. Es erscheint uns wichtig, dass die Weltbank bei der Lösung einer solchen Krise von Anfang an aktiv ist.</p><p>b. Die Krise in den asiatischen Ländern hat bedeutende Auswirkungen auf die Armut in diesen Ländern. Daher müssen Massnahmen zur Bekämpfung der negativen Folgen für die ärmeren Schichten in diesen Ländern von allem Anfang an in die Sanierungsmassnahmen eingebaut werden.</p><p>c. Die Krise hatte - und hat immer noch - einen wichtigen negativen Einfluss auf die Weltwirtschaft und damit auch auf die ärmeren Entwicklungsländer. Es war darum notwendig, alle zur Verfügung stehenden Ressourcen zu mobilisieren, um ein Übergreifen der Krise auf andere Länder so weit als möglich zu verhindern.</p><p>Unsere Besorgnis richtete sich somit mehr auf das Wie der Weltbankhilfe als auf die Hilfe selber und auf die Besorgnis, dass solche ausserordentlichen Situationen, die auch eine aussergewöhnliche Antwort erlauben, zu einem Kurswechsel führen könnten. Einen Kurswechsel wollten wir vermeiden und werden dies weiterhin tun.</p><p>2. Die Hauptsorge der Schweiz - sie wurde von unserem Vertreter im Exekutivrat immer wieder vehement vorgebracht - betraf und betrifft die Kapazität der Weltbank, ihren Entwicklungsaufgaben gerecht zu werden. Die Bekämpfung der Armut ist das Oberziel der schweizerischen Entwicklungszusammenarbeit und ein wichtiges Kriterium für die Beurteilung aller Vorhaben der Weltbank. Nach Auffassung des Bundesrates waren dieses Oberziel sowie die in der Einfachen Anfrage richtigerweise ebenfalls hervorgehobene Dauerhaftigkeit der Entwicklungsprojekte gefährdet, wenn der asiatischen Finanzkrise, die sich zu einer weltweiten Krise auszuweiten drohte, nicht begegnet wurde. Nach unserer Meinung konzentriert sich die Weltbank jetzt, in der zweiten Phase der Hilfe an diese Länder, wieder vermehrt auf ihre Aufgaben, d. h. die Linderung der negativen Folgen der Krise auf die ärmeren Bevölkerungsschichten. Wir haben im Entwicklungskomitee während der Jahresversammlungen der Bretton-Woods-Institutionen diese Richtung vertreten und verlangt, dass die Rollen des IWF und der Weltbank in ähnlichen Krisensituationen klarer definiert werden.</p><p>3. Die Entscheide über die erwähnten Kredite wurden von praktisch allen Exekutivdirektoren der Weltbank mitgetragen. Es ist allerdings richtig, dass die Weltbank und ihre Mitglieder unter Zwang zum Handeln standen. Der Druck kam jedoch nicht von den USA allein, wie der Fragesteller vermutet, sondern von den gesamten G7-Staaten. Diese liessen sich mehrheitlich von den oben aufgeführten Erwägungen leiten. Dass einzelne Industrieländer ihren eingegangenen Verpflichtungen nur zögernd nachkommen, ist zwar störend, darf aber nicht überbewertet werden, handelt es sich doch oft um technische Verzögerungen, die früher oder später gelöst werden können und die Funktionstüchtigkeit der Weltbank nicht grundsätzlich in Frage stellen. Der Bundesrat hatte auch die Lage der Länder zu berücksichtigen, die Mitglieder der schweizerischen Stimmrechtsgruppen in den Bretton-Woods-Institutionen sind. Für diese ist eine minimale Stabilität in Russland von vitalem Interesse.</p><p>4. Der Bundesrat hat die Probleme, die man heute oft mit dem Begriff \"moral hazard\" umschreibt, voll erkannt. Bei der Krisenbekämpfung der vergangenen zwölf Monate ging es vor allem darum, die betroffenen Staaten wieder in die Lage zu versetzen, ihren Aufgaben nachzukommen, was in erster Linie den ärmsten Bevölkerungsschichten zugute kommen dürfte. Gleichzeitig wurden Massnahmen eingeführt, die zur Stärkung der Finanzsektoren beitragen und den Staaten helfen, Probleme im Finanzbereich besser in den Griff zu bekommen. Auch Massnahmen zur Verbesserung der Transparenz staatlichen Handelns und damit zur Förderung privater Initiativen standen im Vordergrund.</p><p>5. Die Weltbank war bei der Konzipierung der Massnahmen zur Bekämpfung der Krise in Asien letztlich von der Sorge geleitet, ihrem Entwicklungsauftrag gerecht zu werden. Der Bundesrat ist daher der Ansicht, dass der Einsatz von Mitteln, die für die Entwicklungszusammenarbeit bestimmt sind, gerechtfertigt ist, da die Weltbank schon bald nach Ausbruch der Krise begann, die soziale Dimension zu analysieren und entsprechende Notmassnahmen zu treffen. Anstrengungen sind im Gang, diese Notmassnahmen in eine langfristig relevante und nachhaltige Sozialpolitik überzuführen, so dass die Weltbank besser gerüstet sein wird, Probleme wie die mit der asiatischen Krise aufgetauchten effizient zu bekämpfen oder - noch besser - zu verhindern.</p><p>Es ist richtig, dass über die konventionellen Rezepte, die in der Asienkrise Anwendung fanden, Zweifel bestehen. Der IWF und die Weltbank haben aber diese Rezepte nicht stur angewendet, sondern sie im Laufe der Krise ständig angepasst, und zwar mit dem Ziel, der betroffenen Bevölkerung zu helfen. Der Bundesrat glaubt nicht, dass in den asiatischen Krisenländern schweizerische Entwicklungsgelder dafür eingesetzt wurden, ausländische Investoren vor Verlusten zu bewahren. Dennoch unterstützt die Schweiz die Anstrengungen der Bretton-Woods-Institutionen, die Architektur des internationalen Finanzsystems zu verbessern, womit in Zukunft verhindert werden soll, dass die Engagements des Privatsektors wegen einer vorübergehenden Krise brüsk abgebrochen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 7. Oktober 1998 hat die \"NZZ\" gemeldet, dass sich die Weltbank unter dem Druck der USA und weiterer Länder bereit erklärt hat, eine grössere Rolle in der Krisenbekämpfung zu übernehmen und mehr Liquiditätshilfe zu leisten - offenbar gegen den anfänglichen Widerstand des Weltbankdirektors James Wolfensohn. In diesem Zusammenhang habe ich folgende Fragen an den Bundesrat:</p><p>1. Welche Rolle hat die Schweiz bei diesem bedenklichen Kurswechsel der Politik der Weltbank gespielt? Hat sie diesen unterstützt?</p><p>2. Ist er nicht auch der Auffassung, dass ein derartiger Kurswechsel mit der Rolle der Weltbank als Entwicklungsagentur, die sich in erster Linie der Armutsbekämpfung widmen sollte und deren Projekte langfristig ausgerichtet sein sollten, unvereinbar ist, weil die Weltbank damit Ersatzfunktionen für den IWF übernimmt?</p><p>3. Ist er nicht der Meinung, dass dieser Kurswechsel, der offenbar vor allem unter dem Druck der USA erfolgt ist, auch deshalb nicht akzeptabel ist, weil sich die Weltbank damit einseitig den Interessen eines Landes unterordnet, das erst noch gegenüber verschiedenen internationalen Organisationen mit seinen Zahlungen im Verzug ist?</p><p>4. Über die Ursachen der gegenwärtigen Krise des internationalen Finanzsystems und die Rezepte dagegen gehen die Meinungen heute auseinander. Zumindest eines aber kann festgehalten werden: Viele haben vor der Krise und an der Krise oft mit spekulativer Absicht viel Geld verdient. Die Kosten tragen heute andere (z. B. die betroffenen Bevölkerungen, die Steuerzahler indirekt über die gigantischen Finanzhilfen der internationalen Finanzinstitutionen). Man spricht auch vom \"moral hazard\"-Problem. Ist der Bundesrat deshalb nicht auch der Meinung, dass es nicht angeht, dass nun auch noch die Weltbank finanziell beigezogen wird, ohne dass die privaten Gläubiger zumindest einen Teil des eingegangenen finanziellen Risikos selber tragen müssen?</p><p>5. Gegenüber den Verbindlichkeiten des IWF und des Zehnerclubs tritt in der Schweiz in erster Linie die Nationalbank als Garantin auf. Die Weltbank dagegen wird schweizerischerseits im Zusammenhang mit der multilateralen Entwicklungszusammenarbeit finanziert. Ist er deshalb nicht auch der Auffassung, dass es - gerade auch im Zusammenhang mit der Frage 4 - völlig unhaltbar ist, wenn schweizerische Entwicklungshilfegelder direkt oder indirekt für die Sanierung der maroden Finanzmärkte eingesetzt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Weltbank-Kurswechsel. Rolle der Schweiz"
    }
  ],
  "title": "Weltbank-Kurswechsel. Rolle der Schweiz"
}