{
  "id": 19981163,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2277,
      "gender": "m",
      "id": 34,
      "name": "Bührer Gerold",
      "officialDenomination": "Bührer Gerold"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L03K180302",
      "name": "Schienenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010209",
      "name": "Hochgeschwindigkeitsverkehr",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0301010113",
      "name": "Schaffhausen (Kanton)",
      "type": 2
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 2
    },
    {
      "key": "L04K18010107",
      "name": "regionaler Verkehr",
      "type": 2
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-12-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907797600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(912985200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-07T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1163",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Linie Stuttgart-Zürich ist wie auch die Linie München-Zürich als sogenannte Verbindungsstrecke Bestandteil des europäischen Hochgeschwindigkeits-Bahnnetzes.</p><p>Die am 2. Juni 1998 in Kraft getretene Vereinbarung der Verkehrsminister von Deutschland und der Schweiz \"zur Sicherung der Leistungsfähigkeit des Zulaufes zur Neuen Eisenbahn-Alpentransversale (Neat)\" verlangt u. a. die Stärkung des Korridors Stuttgart-Zürich. Die Reisezeit soll, bei angemessener Frequenz der Züge, durch Neigezüge und punktuelle Streckenausbauten im Sinne einer Zielgrösse auf 2 Stunden 15 Minuten verkürzt werden. Mit dieser Zielsetzung streben die Verkehrsminister ein gegenüber der Strasse konkurrenzfähiges Bahnangebot an, wobei jedoch die Frage der betriebswirtschaftlichen Rentabilität nicht vernachlässigt werden darf.</p><p>Zu den einzelnen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Anfang 1998 setzten die DB AG und die SBB eine Arbeitsgruppe ein, welche mehrere Varianten für eine betriebswirtschaftlich verantwortbare und die Bedürfnisse des Verkehrsmarktes berücksichtigende Angebotsgestaltung auf der Achse Zürich-Stuttgart ausarbeiten und bewerten soll. Von den insgesamt fünf durch die Arbeitsgruppe definierten Angebotsvarianten beinhaltet eine die Reduktion der durchgehenden Verbindungen auf täglich zwei beschleunigte Neigezugpaare; daneben würden jeweils auf deutscher und schweizerischer Seite Regionalexpresszüge im Stundentakt mit aufeinander abgestimmten Fahrplanlagen und kurzen Umsteigezeiten in Singen verkehren. Auf diese Variante bezieht sich der in der Einfachen Anfrage zitierte Zeitungsartikel.</p><p>Die Auswertung der einzelnen Angebotsvarianten ist noch nicht abgeschlossen. Der Schlussbericht der Arbeitsgruppe liegt noch nicht vor.</p><p>2. Der Bundesrat anerkennt sowohl die Bedeutung der Strecke Zürich-Stuttgart als Verbindungsstrecke im europäischen Hochgeschwindigkeitsnetz und als Verknüpfung zweier Grossagglomerationen, wie auch die grosse regionale Bedeutung einer Anbindung der entlang der Strecke liegenden Mittelzentren an die Grosszentren Zürich und Stuttgart.</p><p>Die parallel zur Bahn verlaufende, knapp 240 Kilometer lange Autobahn zwischen Zürich und Stuttgart sowie die Tatsache, dass der überwiegende Anteil des Passagieraufkommens in den Mittelzentren ein- bzw. aussteigt, erschwert die Erarbeitung eines gegenüber der Strasse konkurrenzfähigen Angebotes mit vertretbaren betriebswirtschaftlichen Auswirkungen.</p><p>3. Anlässlich der europäischen Fahrplankonferenz für die Fahrplanperiode 1999/2000 wurde für die Linie Stuttgart-Zürich ein Angebot mit täglich fünf durchgehenden und beschleunigt verkehrenden Neigezugpaaren beschlossen. Deren zwei verkehren über Winterthur und verbinden dadurch die deutsche Nachbarschaft besser mit der Stadt Winterthur. Die Fahrzeit reduziert sich um knapp 10 Prozent auf 2 Stunden 47 Minuten bei Fahrt über Bülach bzw. 2 Stunden 50 Minuten bei Fahrt über Winterthur.</p><p>Dieses Angebot bildet eine erste Verbesserung. Für die weitere Angebotsplanung müssen die Ergebnisse der Arbeitsgruppe analysiert und die Reaktion des Marktes auf die Angebotsverbesserung abgewartet werden.</p><p>Die längerfristige Angebotsplanung auf der Strecke Zürich-Stuttgart sowie auf der Strecke Zürich-München wird zudem ein Element der Arbeiten des deutsch-schweizerischen Lenkungsausschusses zur Umsetzung der bilateralen Vereinbarung über die nördlichen Neat-Zulaufstrecken bilden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss einer Mitteilung in der deutschen Presse (\"Südkurier\") plant die Deutsche Bahn AG (DB), die Fernverbindungen auf der Strecke Stuttgart-Schaffhausen-Zürich von acht auf fünf, im schlimmsten Fall sogar auf zwei zu reduzieren.</p><p>Nachdem diese Strecke (Gäubahn) wegen unattraktiv langer Fahrzeit in den vergangenen Jahren an Bedeutung eingebüsst hat, wird seit kurzem durch den Einsatz von Neigezügen versucht, die Auslastung der Züge wieder anzuheben. Sollte es zu einer Fahrplanausdünnung kommen, wären die Bestrebungen, mittels Verkürzung der Reisezeit das Kundeninteresse anzuheben, zum Scheitern verurteilt. Seitens des baden-württembergischen Umwelt- und Verkehrsministeriums ist denn auch mit Blick auf die bevorstehenden Diskussionen die Bedeutung dieser Strecke, vor allem auch bezüglich Anbindung des Regionalverkehrs, unterstrichen worden.</p><p>Ich ersuche den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Sind die SBB über mögliche Fahrplanreduktionen auf der Gäubahn informiert?</p><p>2. Wird die Bedeutung dieser Nord-Süd-Strecke für die betroffenen Agglomerationen sowie für die Anbindung des Regionalverkehrs nach wie vor geteilt?</p><p>3. Welche Schritte beabsichtigen die SBB zu unternehmen, um in Zusammenarbeit mit der DB einen Attraktivitätsverlust erst kurz nach der erfolgversprechenden Einführung von Neigezügen zu verhindern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "IC-Verbindungen Stuttgart - Schaffhausen - Zürich"
    }
  ],
  "title": "IC-Verbindungen Stuttgart - Schaffhausen - Zürich"
}