{
  "id": 19981207,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-18T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L04K11040212",
      "name": "Sorgfaltspflichtvereinbarung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-16T00:00:00Z",
            "text": "CN BO 1999 I, 604",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-03-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": false
        },
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": false
        },
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        },
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": false
        }
      ],
      "states": [
        {
          "date": "/Date(913935600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(921452400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-15T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1207",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Suite à l'adoption de la loi fédérale sur le blanchiment d'argent (LBA), la Commission fédérale des banques a modifié ses directives 98/1 relatives à la prévention et à la lutte contre le blanchiment de capitaux. Les modifications sont entrées en vigueur le 1er juillet 1998. La nouvelle Convention de diligence des banques, qui pose des règles précises en matière d'identification du client, après avoir été modifiée à son tour, est également entrée en vigueur le le' juillet 1998. La mise en oeuvre des obligations de diligence incombant aux intermédiaires financiers en vertu de la LBA est donc effective dans le domaine bancaire. Elle n'a pas posé de problème notoire pour les banques dans la mesure où, à l'exception de l'obligation de communiquer, ces obligations s'appliquaient déjà aux banques depuis plusieurs années. L'obligation de communiquer ne pose par ailleurs pas de difficultés techniques, de sorte que l'on peut considérer que les obligations posées dans la LBA sont remplies par les établissements bancaires depuis le 1er juillet 1998.</p><p></p><p>2. La surveillance des intermédiaires financiers selon l'art. 2, al. 3, LBA, incombe en premier lieu aux organismes d'autorégulation. Si un intermédiaire financier ne s'affilie pas à un tel organisme, il est directement soumis à l'autorité de contrôle en matière de lutte contre le blanchiment d'argent (autorité de contrôle). Les organismes d'autorégulation doivent, dans un délai d'un an dès l'entrée en vigueur de la loi sur le blanchiment d'argent, présenter une demande de reconnaissance à l'autorité de contrôle. Plusieurs contacts formels et informels ont déjà eu lieu entre les organismes d'autorégulation et l'autorité de contrôle. Au plus tard deux ans après l'entrée en vigueur de la loi sur le blanchiment d'argent, les intermédiaires financiers qui ne sont pas affiliés à un organisme d'autorégulation doivent demander à l'autorité de contrôle l'autorisation d'exercer leur activité. Ce n'est qu'à l'expiration des délais transitoires susmentionnés qu'il sera possible de juger dans quelle mesure ces délais ont été tenus par les acteurs de la place financière; l'autorité de contrôle n'a pas la possibilité d'intervenir avant cette date.</p><p></p><p>3. La Poste (Postfinance) est un intermédiaire financier soumis à la loi sur le blanchiment d'argent. Dans le cadre de son organisation, la Poste est actuellement en train de créer un organisme d'autorégulation indépendant de la direction. Un projet a déjà été proposé à l'autorité de contrôle pour un examen préalable informel. Elle devra veiller à ce que les règlements soumis pour approbation par les organismes d'autorégulation soient mis en oeuvre et respectés. Par ailleurs, il n'appartient pas à l'autorité de contrôle de faire une statistique du nombre et de l'origine des communications concernant les infractions à la loi sur le blanchiment d'argent. Cependant, le Bureau de communication en matière de blanchiment d'argent publie dans le cadre de son rapport annuel une statistique anonyme des communications qu'il a reçues.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le devoir de diligence des banques a été réglé par la loi.</p><p>1. Selon quel calendrier les dispositions d'exécution seront-elles prises?</p><p>2. Quand la loi devrait-elle être appliquée par tous les établissements concernés?</p><p>3. Les examens prévus par la loi seront-ils effectués dans le domaine des comptes postaux? Si oui, comment la statistique des \"incidents\" sera-t-elle tenue? Quelles expériences a-t-on enregistrées jusqu'à présent?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Etablissements financiers. Devoir de diligence"
    }
  ],
  "title": "Etablissements financiers. Devoir de diligence"
}