{
  "id": 19981128,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2202,
      "gender": "m",
      "id": 13,
      "name": "Béguin Thierry",
      "officialDenomination": "Béguin Thierry"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "1998-06-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-09-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898812000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(905292000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-09-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2202,
        "gender": "m",
        "id": 13,
        "name": "Béguin Thierry",
        "officialDenomination": "Béguin Thierry"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1128",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1 . Im Juli 1997 hat das damals zuständige BIGA den Kantonen und Trägerschaften von Fachhochschulen in Aussicht gestellt, dass die Bundesbeiträge hinsichtlich Betriebskosten zur Hauptsache über Kopfpauschalen entrichtet werden sollen, wobei in der ersten Jahreshälfte 1998 ein zweites Mal gesamtschweizerisch die Höhe der Studienkosten 1997 erhoben werden sollten. Diese Erhebung wurde von März bis Mai 1998 durchgeführt. Das jetzt zuständige Bundesamt für Berufsbildung und Technologie (BBT) hat anfangs Juli 1998 aufgrund erster provisorischer Zahlen die Trägerschaften der sieben Fachhochschulen über die mutmasslichen Bundesbeiträge informiert.</p><p></p><p>2. Im vorgenannten Schreiben des BBT an die Trägerschaften wurde diese Frage dahingehend beantwortet, dass Infrastrukturkosten gemäss Artikel 19 der Fachhochschulverordnung auf Gesuch hin subventioniert werden, wobei die Bundesbeiträge gemäss Artikel 19 des Fachhochschulgesetzes auch für Investitionen einen Drittel ausmachen. Für den gezielten Auf- und Ausbau der Aktivitäten in anwendungsorientierter Forschung und Entwicklung sind verschiedene Quellen in Betracht zu ziehen, nämlich:</p><p>- projektbezogen: Beiträge aus der üblichen KTI-Förderung sowie aus dem Sonderkredit über die Finanzierung von Massnahmen der KTI zum Aufbau der Kompetenz in anwendungsorientierter Forschung und Entwicklung an den Fachhochschulen in den Jahren 1998-1999.</p><p>- Um diesen Aufbau zusätzlich zu unterstützen, wird der Bund während der Aufbauphase, d.h. begrenzt bis spätestens Ende 2003, für die FH Assistentenstellen für den Kompetenzaufbau zu einem Drittel finanzieren. Dabei werden jeder Fachhochschule fünf Assistenten pauschal und je 150 Studierende eine zusätzliche Assistentenstelle finanziell unterstützt.</p><p></p><p>3. Aufgrund der Ergebnisse der Vernehmlassung über die Richtlinien für die Anerkennung von Nachdiplomstudien sollen Nachdiplomstudien der Fachhochschulen, die nach Bundesvorschriften durchgeführt und mit dem Erwerb eines eidgenössischen Ausweises abgeschlossen werden, während derer Aufbauphase, also während einer beschränkten Übergangszeit, in einem angemessenen Ausmass finanziell unterstützt werden.</p><p></p><p>4. Das zuständige Bundesamt hat die Trägerschaften mit Schreiben vom 3. Juli 1998 im Detail informiert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zu einem Zeitpunkt, da die anerkannten FHS allmählich Wirklichkeit werden, sind die Trägerkantone besorgt über die Modalitäten der vom Bund übernommenen Finanzierung.</p><p>Wir bitten den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie wird die Pauschale pro Studentin oder Studenten berechnet?</p><p>2. Werden bei der Finanzierung der angewandten Forschung die Kosten für die ständige Infrastruktur, zusätzlich zu den von der Kommission für Technologie und Innovation (KTI) geleisteten Beiträgen, berücksichtigt? Dies scheint uns unerlässlich.</p><p>3. Erstreckt sich die geplante Finanzierung auch auf Nachdiplomstudien?</p><p>4. Innerhalb welcher Frist ist der Bundesrat in der Lage, die Trägerkantone konkret zu informieren, damit diese wissen, wie sie ihre Budgets zu erstellen haben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung der FHS"
    }
  ],
  "title": "Finanzierung der FHS"
}