{
  "id": 19981150,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-10-05T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L05K1110011301",
      "name": "Risikodeckung",
      "type": 2
    },
    {
      "key": "L05K1110011305",
      "name": "Versicherungsprämie",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-11-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907538400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(911948400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-11-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1150",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le DFI a pris une décision en conformité avec la législation sur l'assurance-maladie. Les conditions strictes qui accompagnent cette décision ont été posées pour sauvegarder les intérêts des assurés. Le Conseil fédéral tient à rappeler que le but de la LAMal et de la surveillance de la Confédération est de protéger les assurés, et non pas les assureurs.</p><p>2. Le message du 21 septembre 1998 sur la révision partielle de la LAMal ne prévoit pas une telle disposition. Le Conseil fédéral estime, en effet, que les conditions dont le retrait de Visana est assorti auront un effet dissuasif suffisant pour les autres assureurs-maladie éventuellement tentés de suivre cet exemple. Il propose en revanche, dans cette révision partielle, de donner à l'Office fédéral des assurances sociales (OFAS) des moyens supplémentaires d'action sur la pratique des assureurs-maladie. Il tient de plus à signaler que le Conseil national aura à débattre de l'initiative parlementaire Cavalli (98.434) qui propose un arrêté fédéral urgent créant la possibilité de retirer l'autorisation de pratiquer au niveau national à un assureur-maladie qui renonce à pratiquer l'assurance-maladie dans certains cantons.</p><p>3. Le Conseil fédéral ne voit pas de raison de partir d'une hypothèse aussi pessimiste. Il fait remarquer que 120 caisses-maladie pratiquent actuellement l'assurance-maladie sociale sur l'ensemble du territoire de la Confédération et qu'un nouvel assureur commencera même ses activités en janvier 1999.</p><p>4./5. Le Conseil fédéral a déjà expliqué dans ses réponses à plusieurs interventions parlementaires et en particulier dans celle donnée à l'interpellation Saudan 98.3375 que Visana versait à l'institution commune, selon l'article 18 LAMal, une somme correspondant à 15 pour cent des primes à recevoir dans chaque canton et payable au 15 janvier 1999. Selon les calculs de l'OFAS, ce sont environ 25 millions de francs. L'institution commune versera la majeure partie de ces fonds aux assureurs reprenants. Le mode de répartition prévoit qu'une petite partie de ces fonds sera retenue pour l'instant dans le fonds d'insolvabilité de l'institution commune pour les cas où les petits assureurs enregistreraient un afflux disproportionné d'assurés. Le DFI fixera le mode de répartition détaillé par voie de directive.</p><p>Le 28 septembre 1998, le Conseil fédéral a complété l'OAMal par un article 19a qui précise que le DFI peut confier à l'institution commune ces transferts de fonds entre assureurs-maladie.</p><p>6. La problématique des \"mauvais risques\" évoquée dans la question est réglée par le système de la compensation des risques entre assureurs. Celle-ci permet à une caisse-maladie dont l'effectif est composé d'une plus grande proportion d'assurés âgés ou de femmes de bénéficier de redevances payées par les autres assureurs. Il n'y a donc pas de \"mauvais\" risques, mais des assurés qui peuvent engendrer des coûts différents, coûts qui sont alors compensés selon les critères évoqués.</p><p>7. A la suite de la décision du DFI, l'OFAS a accordé aux autres assureurs-maladie la possibilité de recalculer leurs primes pour les cantons concernés par le retrait de Visana. A quelques exceptions près, les assureurs y ont renoncé.</p><p>8. Les autorités fédérales, en particulier l'OFAS, accordent aux cantons l'aide nécessaire. Les représentants des cantons concernés se sont réunis à trois reprises à Berne afin de discuter et de définir, entre eux et avec l'OFAS ainsi qu'avec le Concordat des assureurs-maladie et Visana, la procédure permettant le transfert aussi rapide que possible et sans heurts des quelque 104 000 assurés, en respectant leur droit légal de choisir librement leur assureur. L'OFAS a adressé à tous les assurés concernés une lettre les informant de ce qui les attend. Il a également rappelé aux assureurs des cantons concernés, par le biais d'une instruction relevant du droit de la surveillance, selon l'article 21 LAMal, que les assurés qui doivent quitter Visana ont droit au libre choix de l'assureur-maladie et que les assureurs doivent respecter ce droit sans aucune réserve.</p><p>La collaboration établie se poursuit et va se concrétiser par l'envoi, de la part de chaque canton, d'informations élaborées avec l'aide de l'OFAS, sur la procédure choisie pour le changement d'assureur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La décision de Visana d'abandonner l'assurance de base dans huit cantons a plongé un grand nombre d'assurés dans le désarroi.</p><p>En effet, 100 000 personnes de notre pays sont concernées, dont 38 000 à Neuchâtel, ce qui représente environ un quart de la population de ce canton.</p><p>Le 17 septembre 1998, le Département fédéral de l'intérieur a décidé d'accepter ce retrait en le soumettant à deux conditions, d'abord l'interdiction de revenir durant dix ans dans l'assurance de base dans ces cantons et l'obligation de verser 25 millions de francs aux caisses qui reprendront les 100 000 assurés lâchés, soit 250 francs par assuré.</p><p>Nous posons, à ce sujet, les questions suivantes au Conseil fédéral:</p><p>1. Estime-t-il, comme nous, que ce retrait partiel de Visana est contraire à l'esprit des principes régissant l'assurance-maladie sociale?</p><p>2. Va-t-il proposer une modification de la loi sur l'assurance-maladie (LAMal) afin d'interdire qu'une assurance se retire d'un ou de plusieurs cantons en procédant à une sélection des régions?</p><p>3. Quelle sera l'attitude du DFI si d'autres caisses abandonnent certains cantons? De plus, que se passera-t-il si toutes les assurances excluent une région de leur rayon d'activité, créant ainsi un no man's land au niveau de l'assurance-maladie?</p><p>4. Comment a été calculée la somme de 25 millions de francs de réserves destinée aux caisses qui reprendront les assurés de Visana?</p><p>5. Comment cette somme sera-t-elle répartie entre les cantons et les assureurs?</p><p>6. Cette somme de 25 millions de francs est-elle suffisante, lorsque l'on sait que pour le seul canton de Neuchâtel, on compte 3000 \"cas lourds\" entrant dans la catégorie des mauvais risques?</p><p>7. Ce lâchage de la part de Visana risque-t-il de mettre en danger certaines autres caisses situées dans les huit cantons concernés, qui devront reprendre les 100 000 assurés abandonnés? De plus cette reprise d'un grand nombre d'assurés pourrait-elle avoir des conséquences sur le calcul des primes de ces caisses pour 1999?</p><p>8. Etant donné que le DFI a autorisé ce retrait partiel de huit cantons, les autorités fédérales sont-elles prêtes à aider les cantons touchés par les conséquences très graves de ce retrait afin de régler les énormes problèmes de transfert qui se posent? Si oui, de quelle manière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Retrait partiel de Visana.Conséquences"
    }
  ],
  "title": "Retrait partiel de Visana.Conséquences"
}