{
  "id": 19981171,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2189,
      "gender": "m",
      "id": 367,
      "name": "Widrig Hans Werner",
      "officialDenomination": "Widrig"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 1
    },
    {
      "key": "L04K11070401",
      "name": "Eigenmietwertbesteuerung",
      "type": 2
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-12-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907884000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(913590000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-14T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1171",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p></p><p></p><p>1/2.Dans son aperçu du 17 septembre 1997 sur les conséquences financières de l'initiative populaire \"propriété du logement pour tous\", l'AFC a calculé ces conséquences sur la base d'une valeur locative fixée à 60 % de la valeur marchande pour l'impôt fédéral direct. Cette estimation n'a pas pour but de relativiser les résultats indiqués dans le message du 24 mai 1995 sur l'initiative populaire \"propriété du logement pour tous\"; elle se fonde en effet sur d'autres hypothèses. Alors que l'aperçu précité tient compte d'une valeur locative égale à 60 % de la valeur marchande, le message se fonde sur une réduction de la valeur locative de 3000 ou de 5000 francs. On notera que la réduction de la valeur locative admise pour le message est plus importante que celle de l'aperçu, qui suppose une réduction de 70 à 60 % de la valeur locative.</p><p></p><p></p><p></p><p>On remarquera en outre que la formulation de l'initiative \"propriété du logement pour tous\" est assez ouverte, puisqu'elle postule diverses mesures fiscales sans les déterminer quantitativement. Quand l'AFC a rédigé le message au Parlement, elle a donc dû déterminer elle-même différentes hypothèses pour être en mesure de présenter les conséquences des mesures préconisées par l'initiative en fonction de leur aménagement. Le message définit par ailleurs clairement les hypothèses adoptées et les diminutions de recettes correspondant à ces hypothèses (v. également la réponse à la question 3).</p><p></p><p></p><p></p><p>Entre-temps, l'ordre de grandeur des mesures envisagées par les auteurs de l'initiative s'est précisé et l'AFC a revu l'estimation des diminutions des recettes indiquées dans le message. Etant donné qu'il est apparu également que les estimations fondées sur une base purement statique comme celle qui avait été adoptée pour l'aperçu concerné ne donnaient pas des résultats tout à fait satisfaisants, les nouvelles estimations de l'AFC se basent sur un modèle dynamique tenant compte de l'évolution prévisible du revenu, des intérêts et des prix. Les données principales correspondent en tous points à celles qui sont utilisées pour le plan financier à long terme de la Confédération, à savoir: un renchérissement de 2 %, une croissance nominale des revenus de 4 %, un rendement des obligations de la Confédération de 4 % et un taux hypothécaire de 5 %. Quant aux loyers, on a admis qu'ils augmenteraient au même taux que le renchérissement.</p><p></p><p></p><p></p><p>Les dernières estimations de l'AFC montrent que la diminution des recettes de la Confédération atteindrait près de 250 millions de francs par an en moyenne en cas de réduction des valeurs locatives à 60 % et de \"gel\" de ces valeurs pendant les dix ans suivant l'entrée en vigueur d'une modification correspondante de la loi. A long terme, la diminution des recettes devrait même augmenter, puisque le gel des valeurs locatives devrait continuer à creuser l'écart entre les loyers et les valeurs locatives. Les dernières estimations de l'AFC confirment donc celles du message qui prévoyent une diminution des recettes de la Confédération de 280 millions de francs à la rubrique \"valeurs locatives modérées\" et \"gel des valeurs locatives\". </p><p></p><p></p><p></p><p>Une vue d'ensemble tenant compte des autres demandes de l'initiative (abaissement supplémentaire des valeurs locatives pendant les dix ans suivant la première acquisition d'un logement, adoption de nouvelles déductions pour l'épargne-logement, renonciation à imposer les capitaux destinés à l'acquisition d'un logement) montre que l'adoption de l'initiative se traduirait pour la Confédération par une diminution durable de ses recettes de l'ordre de 400 à 500 millions de francs.</p><p></p><p></p><p></p><p>Au niveau des cantons et des communes, les dernières estimations de l'AFC montrent qu'en cas d'adoption de l'initiative, la diminution des recettes pourrait atteindre 1,4 milliards de francs par an pendant les 10 ans suivant l'entrée en vigueur d'une modification correspondante de la loi. Il faut cependant émettre une réserve à ce sujet: pour satisfaire à la demande de l'initiative concernant des valeurs locatives modérées, il n'est pas absolument certain que tous les cantons seraient obligés de réduire les valeurs locatives pour les impôts cantonaux et communaux dans la même mesure que pour l'impôt fédéral direct. La diminution des recettes de 1,4 milliards pour les cantons et les communes constitue donc une valeur maximale. En revanche, l'affirmation d'après laquelle la diminution des recettes devrait augmenter à long terme en raison du gel des valeurs locatives est également valable pour les cantons. </p><p></p><p></p><p></p><p>3.Les diminutions des recettes indiquées dans le message du 24 mai 1995 sur l'initiative populaire \"propriété du logement pour tous\" se basent sur des hypothèses générales qui sont clairement précisées dans le message (v. le calcul des différentes pertes de recettes dues aux mesures proposées, p. 23 s.). Ces hypothèses indiquées explicitement sont conçues de manière à permettre aux lecteurs de les contrôler sans grandes difficultés et d'estimer eux-même l'ampleur des diminutions des recettes s'ils modifient ces hypothèses.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le message no 95.038 du 24.05.1995 concernant l'initiative populaire \"propriété du logement pour tous\", le Conseil fédéral a évalué la diminution des recettes fiscales à un montant situé entre 315 et 575 millions de francs pour la Confédération, et entre 1050 et 1430 millions de francs pour les cantons et les communes. Les données ayant changé entre-temps (baisse des valeurs locatives à ZH, SH et TG, notamment, en raison d'une modification des législations cantonales) et les bases de l'Administration fédérale des contributions (AFC) ayant été révisées en rapport avec le contre-projet indirect, ces estimations doivent être revues. En effet, l'AFC a sensiblement relativisé les conséquences financières de l'initiative populaire, comme il ressort d'un de ses documents concernant précisément les conséquences financières de cette initiative. Si la valeur locative est modérée et correspond à 60 pour cent de la valeur marchande, la perte estimée pour la Confédération ne serait plus que de 100 millions de francs selon le tableau de l'AFC, alors que le message du 24.05.1995 prévoyait encore un manque à gagner de 250 millions de francs. Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Est-il prêt à réviser les estimations concernant la diminution des recettes fiscales sur la base des nouvelles données et en prévision de la votation sur l'initiative populaire \"propriété du logement pour tous\"?</p><p>2. A combien évalue-t-il la diminution des recettes de la Confédération, des cantons et des communes, individuellement et globalement, si l'on fixe des valeurs locatives modérées correspondant à 60 pour cent de la valeur marchande? Quel impact les réductions de la valeur locative décidées lors des votations cantonales (p. ex. à ZH, SH et TG) auront-elles sur les évaluations des pertes fiscales des cantons et des communes? </p><p>3. Est-il vrai que les estimations formulées dans le message du 24.05.1995 se fondent en grande partie sur des hypothèses générales qui ne ressortent pas du texte de l'initiative et n'ont par ailleurs jamais fait l'objet de revendications concrètes de la part des auteurs de l'initiative?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Initiative populaire \"Propriété du logement pour tous\" et diminution des recettes fiscales"
    }
  ],
  "title": "Initiative populaire \"Propriété du logement pour tous\" et diminution des recettes fiscales"
}