{
  "id": 19981199,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2199,
      "gender": "m",
      "id": 245,
      "name": "Zwygart Otto",
      "officialDenomination": "Zwygart"
    },
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 1
    },
    {
      "key": "L05K1402010101",
      "name": "alkoholisches Getränk",
      "type": 1
    },
    {
      "key": "L05K0703010109",
      "name": "Verkaufsverweigerung",
      "type": 2
    },
    {
      "key": "L07K07030102010104",
      "name": "Vermarktungsbeschränkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-16T00:00:00Z",
            "text": "CN BO 1999 I, 600",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913849200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(919810800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-02-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2199,
        "gender": "m",
        "id": 245,
        "name": "Zwygart Otto",
        "officialDenomination": "Zwygart"
      },
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1199",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Il est vrai que les disparités au sujet des limites d'âges applicables à la vente et à la remise des différentes catégories de boissons alcoolisées ne facilitent pas la vue d'ensemble ni l'application de ces limites. Mais, il ne serait pas absolument justifié de fixer une limite d'âge unifiée sans tenir compte de la teneur d'alcool. Le Conseil fédéral est toutefois disposé à examiner des simplifications à cet égard. La prochaine occasion de le faire sera donnée par la révision de l'ordonnance sur les denrées alimentaires (ODAl) au cours de 1999.</p><p></p><p>Il s'agit à court terme de mieux appliquer les dispositions existantes. A cette fin, la Régie fédérale des alcools organise, en collaboration avec l'Office fédéral de la santé publique, une série d'ateliers avec les services cantonaux chargés de l'exécution des dispositions relatives à la protection de la jeunesse.</p><p></p><p>2. La quantité écoulée de boissons gazeuses alcoolisées a fortement reculé en Suisse depuis leur assujettissement, en décembre 1997, à la loi sur l'alcool. Lors de la révision de l'ODAl mentionnée sous chiffre 1, on examinera aussi l'introduction de nouvelles dispositions prescrivant non seulement une séparation distincte entre les boissons alcoolisées et celles non alcoolisées mais aussi une désignation non équivoque des boissons gazeuses alcoolisées avec leur teneur exacte en alcool. Par ailleurs, on examinera la possibilité d'introduire une disposition obligeant les débits de boissons à afficher la teneur de la disposition pénale de l'art. 136 du Code pénal suisse, qui est en fait peu connue de la population (interdiction de remettre à des enfants de moins de 16 ans des boissons alcooliques en une quantité propre à mettre en danger la santé).</p><p></p><p>Le Conseil fédéral est tout à fait conscient du problème que pose l'augmentation de la consommation d'alcool chez les jeunes. Il est convaincu que les mesures susmentionnées sont appropriées pour contrer les dangers reconnus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le législateur est conscient des problèmes liés à la consommation, en particulier par les mineurs, de cette drogue légale qu'est l'alcool. La loi fédérale sur l'alcool, le code pénal suisse ainsi que plusieurs lois cantonales régissant l'industrie hôtelière ont clairement défini des limites d'âge et ont prévu des peines en cas de non respect de ces limites. A deux reprises, malheureusement, le test de l'achat d'alcool par des mineurs a prouvé que les dispositions n'étaient pas respectées par une large majorité des commerçants.</p><p>Selon les conclusions d'un rapport ordonné par le ministère de la santé français et publié en juin 1998, l'alcool doit être classé, au même titre que l'héroïne et la cocaïne, dans le groupe des produits toxiques les plus dangereux.</p><p>Il ressort d'une enquête, publiée en juillet 1998 et menée auprès de quelque 800 jeunes âgés de 12 à 18 ans par l'Institut suisse de prévention de l'alcoolisme et autres toxicomanies (ISPA), que 17% de ces jeunes avouaient avoir été ivres au moins une fois durant les deux mois précédents.</p><p>Dans la période allant de décembre 1997 à février 1998, des jeunes ont, dans le cadre d'un sondage mené par l'association \"Am Steuer nie\" de Zurich, et la \"Croix-Bleue\" (un oeuvre d'entraide pour les enfants et les adolescents) de Berne et de Winterthur, effectué des achats dans les points de vente des cantons de Zurich, Berne et Argovie. Ils n'ont pas eu trop de mal à se procurer des liqueurs, du vin, de la bière et des boissons gazeuses alcoolisées. Les propriétaires des magasins en question ont été avertis des irrégularités constatées.</p><p>En automne 1998, de nouveaux tests ont été réalisés; des jeunes ont pu acheter de l'alcool dans 31 des 46 points de vente testés. Ce constat est alarmant.</p><p>Je pose les questions suivantes au Conseil fédéral:</p><p>1. Les disparités constatées au sujet des limites d'âge applicables à la vente d'alcool prêtent souvent à des révisions de ces limites. Le Conseil fédéral prévoit-il d'éliminer ces différences?</p><p>2. Ne serait-il pas utile de séparer les boissons alcoolisées des autres denrées alimentaires afin d'éviter principalement la consommation par les jeunes de boissons gazeuses alcoolisées, dont la présentation fait qu'on les confond souvent avec des boissons sucrées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Vente d'alcool à des jeunes. Non-respect des normes légales"
    }
  ],
  "title": "Vente d'alcool à des jeunes. Non-respect des normes légales"
}