{
  "id": 19981094,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2268,
      "gender": "m",
      "id": 9,
      "name": "Baumann Ruedi",
      "officialDenomination": "Baumann Ruedi"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-06-23T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4514"
  },
  "descriptors": [
    {
      "key": "L04K17030103",
      "name": "Kerntechnologie",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    },
    {
      "key": "L05K1601020301",
      "name": "Kernphysik",
      "type": 2
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 2
    },
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-09-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(898552800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(906933600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-09-28T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1094",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'énergie nucléaire peut être obtenue par la fission nucléaire, appliquée dans les centrales nucléaires actuelles, ou par la fusion, non encore mise en oeuvre dans une telle installation.</p><p></p><p>En Suisse, des études sur la fission se poursuivent depuis 1956; la Confédération y a déjà consacré 1008 millions de francs. Les travaux sur la fusion ont été entrepris en 1961 et ont coûté depuis 585 millions. Le coût des recherches sur ces deux procédés totalise donc 1593 millions en valeur nominale. Si l'on additionne les dépenses annuelles calculées aux prix de 1997, on obtient une valeur corrigée de 2497 millions, soit une dépense moyenne de 60 millions par année depuis 1956.</p><p></p><p>2. L'AIEA est l'agence spécialisée de l'ONU qui veille en particulier au respect des accords de garanties que les pays non dotés d'armes nucléaires ont dû conclure en adhérant au traité de non-prolifération des armes nucléaires. La Suisse a passé avec elle son accord de garantie le 6 septembre 1978. La contribution financière  à l'AIEA est basée sur le barème des contributions de l'ONU. Pour les pays non membres, une contribution équivalente est fixée par évaluation. La part de la Suisse a varié ces dernières années entre 1,19 % et 1,21 % du total des contributions à l'AIEA.</p><p></p><p>En 1996, les contributions fixés contractuellement ont été de 27'784'122 schillings autrichiens et de 1'246'493 dollars américains. En 1998, elles représentent 29'069'137 schillings autrichiens et 1'202'460 dollars américains. Ces chiffres correspondent à une augmentation de 11 % (calculée en francs). L'accroissement de 24 % n'est pas pertinent aux yeux du Conseil fédéral. </p><p></p><p>La mission première de l'Agence est de vérifier si les pays signataires du Traité de non-prolifération le respectent bien. Ce document engage la responsabilité de l'Etat et non celle de l'industrie ou des centres de recherche. Même si la Suisse renonçait à l'énergie nucléaire, elle devrait payer sa contribution (cas de l'Autriche ou du Danemark), à moins qu'elle ne se retire de l'AIEA.</p><p></p><p>3. Ces trois dernières années, les dépenses annuelles de la Confédération pour les recherches sur l'énergie nucléaire (fission et fusion) se sont élevées en moyenne à 59,5 millions de francs (60,6 millions avec l'apport des cantons et du Fonds national pour la recherche énergétique NEFF).</p><p></p><p>Les dépenses pour l' AIEA citées plus haut ne sauraient être confondues avec celles de la recherche. La remarque vaut pour les contributions à la CEDRA. Responsable de l'élimination des déchets radioactifs de la médecine, de l'industrie et de la recherche, la Confédération est sociétaire de cet organisme, dont les dépenses depuis 1973 atteignent 648,5 millions de francs; elle y a participé à raison de 26 millions (actuellement 1,5 million par année).</p><p></p><p>La Suisse est également membre de l'Agence pour l'énergie nucléaire (AEN), dont le but est de promouvoir la coopération entre les pays de l'OCDE - dans le domaine de l'énergie nucléaire - et d'harmoniser les mesures prises aux plans nationaux. Ces trois dernières années, notre pays a versé une contribution annuelle de 960'587 francs français, soit 1,61 % du budget.</p><p></p><p>En outre, la Suisse a contribué ces dernières années pour 20 millions de nos francs au fonds de garantie nucléaire de la Banque européenne pour la reconstruction et le développement. Ce fonds a été instauré lors de l'ouverture politique des pays de l'Est en vue de financer les mesures de sécurité à prendre d'urgence dans les centrales nucléaires implantées en Europe orientale, en Russie et en Ukraine. A la faveur de projets spécifiques, des collaborateurs des autorités de surveillance de Slovaquie et de Russie apprennent à appliquer les méthodes modernes d'évaluation de la sécurité des installations nucléaires; ils ont aussi l'occasion de concrétiser leurs nouvelles connaissances au moyen d'exemples pratiques. Une somme globale de 800'000 francs est disponible pour la collaboration avec la Slovaquie. D'une durée de trois ans, elle s'achèvera en l'an 2000, comme celle avec les autorités russes, qui est dotée d'un montant de 1'300'000 francs.</p><p></p><p>Des coupes budgétaires peuvent être - et on déjà été - consenties ces dernières années dans le domaine de la recherche, là où elles étaient acceptables, et d'autres sont prévues:</p><p></p><p>Les dépenses annuelles des pouvoirs publics pour la recherche sur la fission ont été réduites de plus de 30 millions en termes réels depuis 1980. Afin de les ramener à une vingtaine de millions, une nouvelle coupe de 10 millions est prévue au cours des cinq prochaines années. Cependant il faut que continue d'être assurée la possibilité pour les autorités de surveillance d'exercer leur mandat. Si des groupes de chercheurs et d'analystes expérimentés devaient être dissous, on risquerait de perdre des compétences et de réduire notre capacité à résoudre rapidement et efficacement de futurs problèmes de sécurité. La recherche dans le domaine de la fission ne doit pas seulement garantir une expertise indépendante dans les techniques usuelles appliquées aux réacteurs et au cycle du combustible, mais encore englober les progrès réalisés, en vue de permettre des rééquipements. Aussi longtemps que la politique énergétique maintient ouverte l'option du nucléaire, il nous incombe d'étudier de nouvelles techniques applicables aussi en Suisse. Notre pays doit pour cela s'impliquer dans les activités réalisées en collaboration internationale. Grâce à des installations uniques au monde, il peut y fournir une contribution de haute qualité.</p><p></p><p>La recherche sur la fusion a aussi fortement régressé (en termes réels,10 millions de francs par an de moins aujourd'hui qu'en 1990), pour s'établir à 30 millions par année. Les travaux se déroulent dans le cadre des programmes européens EURATOM et JET (Joint European Torus), auxquels la Suisse participe à part entière. Les contrats de coopération de notre pays ont une durée illimitée, mais ils peuvent être résiliés dans les six mois pour l'EURATOM ou dans les 12 mois pour le projet JET, cela aussi longtemps que la Suisse ne participe pas intégralement au programme-cadre de recherche de l'UE. S'agissant de la fusion, les travaux se concentrent presque uniquement sur la recherche fondamentale, la production d'énergie n'étant pas forcément au premier plan. La démarche comprend plutôt la recherche proprement dite et la formation dans des domaines tels que la physique des plasmas ainsi que les technologies qui y sont associées et qui offrent un vaste potentiel d'innovation: techniques des plasmas (chauffage), vide poussé, construction de bobines et de supraconducteurs, éléments électriques à haute puissance, développement de matériaux, systèmes de télécommander, informatique et électronique, technique du froid, etc. La recherche sur la fusion est assimilée aux travaux sur l'énergie en vertu d'une convention internationale.</p><p></p><p>La recherche sur les plasmas est en outre devenue l'une des principales missions de l'EPFL. Toute coupe substantielle devrait dès lors être aussi examinée sous l'angle de la politique régionale.</p><p></p><p>Les réductions du budget de la recherche sur la fusion au cours des cinq prochaines années devraient le ramener à 25 millions de francs par an. Par ailleurs, dans sa planification stratégique 2000 - 2003, le conseil des EPF va revoir son engagement en la matière, en se fondant sur des critères scientifiques et financiers. N'oublions pas qu'en acceptant de gros investissements de l'UE dans des installations suisses (93 millions de francs depuis 1979), notre pays a aussi pris certains engagements. Un diminution massive de nos travaux devrait soulever des problèmes dans notre coopération en matière de recherche avec l'UE.</p><p></p><p>La recherche sur l'énergie nucléaire est pratiquement l'affaire exclusive des EPF (IPS, EPFL). Conformément à la loi sur ces Hautes Ecoles, le conseil des EPF décide sous sa propre responsabilité de l'attribution des moyens aux différents secteurs de la recherche.</p><p></p><p>4. Ces trois dernières années, les dépenses annuelles de la Confédération pour la recherche, le développement et la démonstration dans le domaine des énergies renouvelables se sont élevées en moyenne à 47,1 millions de francs (montant qui atteint 64,7 millions par année avec l'apport des cantons et du Fonds national pour la recherche énergétique NEFF). A cela s'ajoutent les montants promotionnels de l'Office fédéral de l'énergie consentis dans le cadre du programme ENERGIE 2000, à savoir 16,7 millions par an (moyenne des trois dernières années). Il est difficile de quantifier exactement les parts destinées à ce programme et provenant tant d'autres services fédéraux (OCF, CFF, PTT) que des cantons; elles sont estimées à une quarantaine de millions par année.</p><p></p><p>L'utilisation de la biomasse, du bois et de l'énergie solaire absorbe à elle seule 85 % des moyens destinés à la recherche et 65 % de ceux qui sont prévus pour ENERGIE 2000.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Est-il vrai que, jusqu'à présent, la Confédération a dépensé quelque 2,4 milliards de francs pour la recherche sur l'atome et la fusion?</p><p>2. Entre 1996 et 1998 les contributions versées par la Suisse à l'Agence internationale de l'énergie atomique (AIEA) à Vienne ont été augmentées de 24 pour cent. Comment cette augmentation massive des dépenses est-elle conciliable avec la volonté de la Confédération de réaliser des économies? Ces contributions à des organisations internationales ne pourraient-elles pas être payées par les exploitants de centrales nucléaires? </p><p>3. Chaque année la Confédération verse plus de 70 millions de francs destinés à la recherche sur l'atome et la fusion de même qu'à l'AIEA. Verse-t-elle encore d'autres contributions en faveur des centrales atomiques et de la recherche sur la fusion? Dans l'affirmative, lesquelles? De l'avis du Conseil fédéral, dans l'hypothèse où il faudrait fixer des priorités et réduire les contributions fédérales de l'ordre de 30 à 40 millions de francs, quelles rubriques budgétaires ou, le cas échéant, quels mandats de prestations s'y prêteraient le mieux ?</p><p>4. Quelles contributions la Confédération verse-t-elle chaque année pour l'utilisation de l'énergie obtenue à partir de la biomasse ou du bois ainsi que de l'énergie solaire, utilisation qu'il convient de promouvoir, conformément au mandat constitutionnel du 23.9.1990?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recherche sur l'énergie nucléaire et la fusion"
    }
  ],
  "title": "Recherche sur l'énergie nucléaire et la fusion"
}