{
  "id": 19981018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2429,
      "gender": "f",
      "id": 365,
      "name": "Weber Agnes",
      "officialDenomination": "Weber Agnes"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-03-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "descriptors": [
    {
      "key": "L04K01050101",
      "name": "AIDS",
      "type": 1
    },
    {
      "key": "L04K16020201",
      "name": "Forschungsprogramm",
      "type": 1
    },
    {
      "key": "L04K16020205",
      "name": "Forschungspersonal",
      "type": 2
    },
    {
      "key": "L04K16020103",
      "name": "Forschungsmethode",
      "type": 2
    },
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 2
    },
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L04K16020111",
      "name": "Versuch am Menschen",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-04-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(889398000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(891381600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-04-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4513"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2429,
        "gender": "f",
        "id": 365,
        "name": "Weber Agnes",
        "officialDenomination": "Weber Agnes"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1018",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es trifft zu, dass der Bund die sogenannte HIV-Kohortenstudie finanziert. 1998 sind dafür im Rahmen des Nationalen Aidsforschungsprogramms 2,8 Millionen Franken vorgesehen. Die Eidgenössische Kommission zur Kontrolle der Aidsforschung (KKAF) - das vom Bundesrat eingesetzte Kontrollorgan für das Nationale Aidsforschungsprogramm - legt jährlich einen Tätigkeitsbericht vor, in welchem über die Studie berichtet wird. Dieser Tätigkeitsbericht wird bei Behörden, Parlamentariern und Parlamentarierinnen, Patientenorganisationen usw. verteilt. Die Arbeiten im Rahmen der HIV-Kohortenstudie ist auch Thema in diversen Medien; zudem wird regelmässig in der vom Bund unterstützten Zeitschrift \"Aidsinfothek\" über die Studienergebnisse berichtet. Bei Anfragen aus der Öffentlichkeit ist das BAG Ansprechpartnerin.</p><p>Die HIV-Kohortenstudie ist ein Projekt mit mehreren Aufgaben: Dieses bildet den organisatorischen und wissenschaftlichen Rahmen für die laufende Aufdatierung und landesweite Verbreitung der Behandlungs- und Betreuungsprogramme. Es werden die Verlaufsdaten der betreuten Patienten und Patientinnen (rund 40 Prozent aller HIV-infizierten Patienten und Patientinnen in der Schweiz) im Hinblick auf wissenschaftliche Analyse gesammelt (wie z. B. in der in der Anfrage erwähnten Studie Egger et al.), und es werden wissenschaftliche Studien auf lokaler und nationaler Ebene organisiert und koordiniert.</p><p>Die Botschaft - im Zusammenhang mit in gewissen Medienberichten regelmässig auftauchenden Heilungsversprechen -, man habe einen Weg gefunden, um Aids mit einer wirkungsvollen medikamentösen Therapie zu bekämpfen, stützt sich auf kein Ergebnis der HIV-Kohortenstudie und ist auch keine Botschaft des BAG. Es darf hier aber festgehalten werden, dass nicht zuletzt dank der Forschungs- und Koordinationsarbeit im Rahmen der HIV-Kohortenstudie der Standard der Schweizer HIV-Behandlung international einen sehr guten Ruf besitzt.</p><p>2. Es trifft nicht zu, dass enge personelle Verflechtungen zwischen den Autoren der in der Anfrage genannte Publikationen und dem Kontrollorgan des Bundes, der KKAF, bestehen. Richtig ist hingegen, dass indirekte Beziehungen bestehen, weil in der Schweiz als kleinem Land die Zahl der Wissenschaftern und Wissenschaftlerinnen und Forschungsinstitutionen im Bereich HIV/Aids begrenzt ist. Hingegen trifft die KKAF alle Vorsichtsmassnahmen, dass bei der Beurteilung der ihr vorgelegten Gesuche nur nach wissenschaftlicher Relevanz entschieden wird; insbesondere werden die der KKAF alle Vorsichtsmassnahmen, dass bei der Beurteilung der ihr vorgelegten Gesuche nur nach wissenschaftlicher Relevanz entschieden wird; insbesondere werden die der KKAF eingereichten Gesuche nach den Kriterien des Schweizer Nationalfonds beurteilt und in aller Regel durch ausländische Experten begutachtet. Zudem haben BAG und KKAF zwei international führende Fachleute (Prof. S. Hammer, USA, und Prof. S. Vella, Italien) mit der externen Evaluation und Begleitung der HIV-Kohortenstudie beauftragt.</p><p>3. Die Teilnahme an der HIV-Kohortenstudie ist freiwillig, und den Teilnehmern und Teilnehmerinnen entstehen nach Kenntnis des BAG daraus keine zusätzlichen Kosten. Sämtliche durch die Studien bedingten Mehrkosten gehen zu Lasten der Forschungsgelder von seiten des Bundes und Dritter. Die ordentlichen Behandlungskosten trägt (nach Abzug des gesetzlichen Selbstbehaltes) die Krankenkasse.</p><p>Es erscheint hier wichtig zu erwähnen, dass der immaterielle Beitrag, den die Patienten und Patientinnen durch ihre Bereitschaft zur Beteiligung an Behandlungsstudien leisten, gross und unentbehrlich ist, um bei der Verhütung und Behandlung der HIV-Infektion und ihrer Folgen die dringend notwendigen Fortschritte zu erreichen.</p><p>Die Teilnahme an der HIV-Kohorte basiert auf den internationalen Kriterien der Good Clinical Practice. Die Studie ist von der zuständigen Ethikkommission genehmigt worden, die auch Kriterien festgelegt hat, welche die Teilnehmenden zu erfüllen haben. Wer die Kriterien erfüllt, wird kontaktiert, eingehend über die Studie informiert und muss ausdrücklich die Zustimmung zur Teilnahme erteilen (Informed Consent).</p><p>4. Zwischen den Zielen der HIV-Kohortenstudie und denjenigen der pharmazeutischen Industrie besteht tatsächlich eine bestimmte Konvergenz. Ein Ziel der Kohortenstudie ist u. a. die Entwicklung und Prüfung von neuen medikamentösen Therapien zwecks Reduktion von Krankheit und Nebenwirkungen; Ziel der Pharmaindustrie ist die Entwicklung wirksamer und möglichst nebenwirkungsarmer Heilmittel.</p><p>Unzutreffend ist hingegen die Annahme, dass diese Interessenkonvergenz die Prüfung der aufgeworfenen Fragen aus wissenschaftlicher Sicht allgemein und insbesondere im Bereich alternativer und komplementärer Behandlungen beeinträchtigen würde. Das Nationale Aidsforschungsprogramm und die HIV-Kohortenstudie bearbeiten auch Fragestellungen im Zusammenhang mit alternativen und komplementären Behandlungen, z. B. im Bereich der Immunstimulation, der chinesischen Kräutermedizin oder der individuellen und sozialen Faktoren, welche bei gewissen Patienten trotz HIV-Infektion ein Langzeitüberleben ermöglichen (\"Long-term non-progressor\"-Studie).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Trifft es zu, dass der Bund für die sogenannte Kohortenstudie 2,5 Millionen Franken pro Jahr einsetzt, ohne dass der Öffentlichkeit ein Studienbericht mit den Resultaten vorliegt; dies obwohl in Presseartikeln (Herrmann E., Aids-Therapie mit Erfolg; \"Tages-Anzeiger\", 7. November 1997) und in Fachzeitschriften (Egger et al., Impact of new antiretroviral combination therapies in HIV infected patients in Switzerland: prospective multicentre study; \"British Medical Journal\" Vol. 315, 8. November 1997) der Eindruck erweckt wird, man habe einen Weg gefunden, die Krankheit Aids mit einer wirkungsvollen medikamentösen Therapie zu bekämpfen?</p><p>2. Trifft es zu, dass zwischen den Autoren der Studie (es sind vorwiegend Männer) und der Kontrollstelle des Bundes enge personelle Verflechtungen bestehen, die die Unabhängigkeit der Beurteilung über die Relevanz der Forschungsarbeit beeinträchtigen könnten?</p><p>3. Trifft es zu, dass Betroffene immer wieder zur Mitarbeit motiviert werden und damit äusserst beeinträchtigende Nebenwirkungen in Kauf nehmen müssen, für die ihnen durch die Teilnahme entstehenden Unkosten teilweise selber aufkommen müssen, ohne dass sie aufgeklärt werden über die Relevanz und Wirksamkeit der Studie, deren Versuchspersonen sie sind?</p><p>4. Trifft es zu, dass eine enge Interessenverflechtung besteht zwischen diesen Aidsstudien und der Pharmawirtschaft, die sich auf die Bekämpfung der Aidsviren konzentriert, ohne alternative Fragestellungen zu bearbeiten wie z. B.:</p><p>- Wie kann das Immunsystem Betroffener nachhaltig gestärkt werden?</p><p>- Was machen jene Betroffenen, die eine lange Überlebensdauer haben, ohne Medikamente einzunehmen?</p><p>- Welche sozialen Einflussfaktoren beeinflussen die Überlebenschancen positiv?</p><p>Grundsätzlich sind die Anstrengungen des Bundes im Hinblick darauf, dass bei der Bekämpfung von Aids Fortschritte gemacht werden und in die entsprechende Forschung investiert wird, sehr zu begrüssen. Mir stellt sich darüber hinaus jedoch die Frage, was eigentlich mit den Forschungsgeldern für Aids des Bundes geschieht und inwiefern die Forschungsresultate den Betroffenen und der interessierten Öffentlichkeit zur Verfügung gestellt werden. Mich interessiert auch, welche Voraussetzungen aufgrund welcher Kriterien bestehen müssen, damit ein Forschungsvorhaben vom Bund finanziell unterstützt wird. Ich frage mich auch, wie ernsthaft die Zusammenarbeit mit Betroffenen angestrebt wird und wie ernsthaft auf deren Ängste, Bedenken und Fragen eingegangen wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "AIDS. Forschung"
    }
  ],
  "title": "AIDS. Forschung"
}