{
  "id": 19981198,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2058,
      "gender": "f",
      "id": 75,
      "name": "Fankhauser Angeline",
      "officialDenomination": "Fankhauser"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1998-12-17T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L05K0703020103",
      "name": "Konto",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "1999-11-16T00:00:00Z",
            "text": "CN BO 1999 I, 598",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "1999-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(913849200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(920847600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1999-03-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4517"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2058,
        "gender": "f",
        "id": 75,
        "name": "Fankhauser Angeline",
        "officialDenomination": "Fankhauser"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1198",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ad question 1</p><p></p><p>Au 31 décembre 1998, la Postfinance avait ouvert au total 52'540 comptes sûretés, dont 42'683 sont encore utilisés. La somme déposée sur ces comptes s'élève à 249'123'998.55 francs. Sur ce montant, environ 1,85 million de francs provient de retenues sur les valeurs patrimoniales et quelque 240,5 millions de francs découlent de prélèvements sur les revenus. La Postfinance verse, en outre, un intérêt sur le capital figurant sur les comptes sûretés. Cet intérêt est exempté de l'impôt anticipé et les titulaires de compte en bénéficient intégralement. Depuis le 1er janvier 1995, approximativement 6,9 millions de francs d'intérêt ont été versés sur les comptes sûretés. Le taux d'intérêt actuel est de 0,5 %, comme il est pratiqué pour les comptes postaux ordinaires (cf. aussi réponse du Conseil fédéral du 21 septembre 1998 à l'interpellation Teuscher, bull. off. 1998, CN 2220 s.)</p><p></p><p>Ad question 2</p><p></p><p>Lors de l'opération de vérification des comptes, 45'906 extraits de compte au total ont été envoyés. En réponse à cette opération, l'Office fédéral des réfugiés (ODR) n'a enregistré qu'environ 11'300 réactions; sur ce nombre, quelque 7'500 titulaires de compte se sont déclarés d'accord avec l'extrait qu'ils avaient reçu, tandis qu'à peu près 3'800 ont demandé que l'ODR le contrôle. Tous les titulaires ayant contesté leur extrait de compte ont reçu un accusé de réception et seront informés par écrit des autres démarches de la \"Task Force SiRück\", ainsi que du calendrier des mesures d'encaissement. Vu le faible nombre de réactions, l'ODR a décidé de vérifier tous les comptes. Dès lors, la conclusion des travaux de la \"Task Force SiRück\" se voit reportée probablement de 14 mois. </p><p></p><p>Ad question 3</p><p></p><p>Les titulaires qui ont contesté l'exactitude de leur extrait de compte ont été informés du déroulement ultérieur des opérations et du temps que peuvent prendre les mesures d'encaissement auprès des employeurs. Toutes leurs objections ont été prises en considération. S'il est prouvé que des retenues salariales ont été effectuées, mais que l'employeur a omis de les virer sur le compte sûretés, les titulaires ne sont nullement lésés, par analogie aux dispositions du droit sur l'AVS. Dans de tels cas, on part effectivement de l'hypothèse, lors de l'établissement du décompte final, que les retenues ont été versées. L'office fédéral fait ensuite valoir, dans le cadre d'une procédure séparée, les créances contre les employeurs fautifs. Ainsi, la procédure de décompte en faveur de l'employé peut être menée à bien indépendamment de celle d'encaissement engagée à l'encontre de l'employeur; d'où des temps d'attente plus brefs pour les titulaires de compte concernés. </p><p>Les intéressés peuvent contrôler les versements effectués sur les comptes sûretés en comparant les extraits de compte avec les relevés et attestations de salaire, à l'instar des prélèvements pour les assurances sociales. Le droit de bénéficier des conditions de travail en usage dans la profession, valable aussi pour les requérants d'asile et les personnes admises à titre provisoire, découle de l'art. 9 OLE. Lors de l'octroi de l'autorisation, l'autorité compétente du marché du travail vérifie les conditions d'engagement et les contrats de travail. Avec l'entrée en vigueur de la loi sur l'asile révisée, la perte du droit au paiement d'un solde actif éventuel se trouve réglementée dans le cadre d'une loi (art. 87, al. 2, LAsi), le délai de péremption passant de cinq (art. 42 OA2) à dix ans. Jusqu'à présent, il n'est jamais arrivé qu'un administré perde ce droit. </p><p>Sachant qu'un requérant d'asile ou une personne admise à titre provisoire dépendant totalement de l'assistance occasionne des frais moyens de 40 francs par jour à la Confédération, les intéressés peuvent aisément évaluer le montant des frais d'assistance qu'ils ont engendrés au cours de la période durant laquelle ils ont bénéficié de cette dernière. De même, ils connaissent le montant des allocations temporaires versées par la Confédération au moment de leur départ, ainsi que le montant des frais de transport que cette dernière prend en charge. Le solde restant après déduction des frais est versé au titulaire du compte au moment du décompte. Si le titulaire ne prend pas position ou n'indique pas où le solde peut lui être versé, le compte sera maintenu jusqu'à l'échéance du délai de péremption. Même une fois ce délai échu, la Postfinance, chargée par le Conseil fédéral de la gestion des comptes, assurera en tout temps l'examen des enregistrements effectués sur le compte sûretés. </p><p></p><p>Ad question 4</p><p></p><p>Le 28 mai 1997, le Conseil fédéral a déjà pris position de manière exhaustive sur la procédure de paiement à l'étranger dans son avis concernant la motion émise le 12 mars 1997 par l'auteur de la question ordinaire. Au 31 décembre 1998, quelque 470 comptes avaient été soldés, certaines sommes ayant été versées à des titulaires de compte à l'étranger. Ceci portait sur un montant approximatif de deux millions de francs. L'identité des destinataires est contrôlée par l'ambassade de Suisse au Sri Lanka sur la base de leurs empreintes digitales ou en comparant leurs signatures et documents. Le délai fixé dans l'ordonnance n'a encore jamais été atteint (cf. également réponse ad question 3). </p><p></p><p>Ad question 5</p><p></p><p>En raison de l'extension du mandat de la \"Task Force SiRück\" et de la prolongation du projet qui en découle, on ne peut toujours pas déterminer, à l'heure actuelle, le montant total des retenues dont les employeurs sont redevables à la Confédération. Cependant, il convient de noter que la Confédération, par analogie à l'art. 141, al. 3, RAVS, ne se porte garante que si les titulaires de compte n'ont pas violé leur obligation de collaborer. Le titulaire du compte doit notamment assumer une faute propre lors d'arriérés sur le compte sûretés, en cas de faillite, s'il n'a pas fait valoir, auprès de la caisse de chômage, son droit à l'indemnité en cas d'insolvabilité, conformément à la LACI, pour les salaires des six mois précédant une éventuelle faillite de son employeur. </p><p></p><p>Ad question 6</p><p></p><p>Les coûts de la \"Task Force SiRück\" ont été fixés par contrat à environ trois millions de francs. En raison de l'extension du mandat (cf. à ce sujet les rapports d'activité FF 1997 III 88, FF 1998 2733), ils se monteront à près de 5,8 millions de francs au total; ils seront pris en charge en totalité par la Confédération. </p><p></p><p>Ad question 7</p><p></p><p>En édictant les dispositions d'exécution de l'art. 21a LAsi, il a fallu veiller à ce que non seulement la Confédération, les cantons et les communes, mais aussi les employeurs, tenus de collaborer, puissent mettre en oeuvre l'obligation de fournir des sûretés et de rembourser les frais avec un minimum de dépenses administratives. Il a ainsi fallu choisir un système qui ne soit pas basé sur le cas individuel, par analogie au versement des contributions prévu dans le droit des assurances sociales, et qui ne tienne pas compte, lors de la retenue effectuée sur le salaire, de l'indigence éventuelle de l'administré. Ce procédé s'avère d'autant plus judicieux que les requérants d'asile et les personnes admises à titre provisoire sont, d'un mois à l'autre, souvent employés à des taux d'occupation variables et perçoivent de ce fait des salaires irréguliers. Conséquence immanente de ce système, il se peut que ce soit précisément la déduction effectuée sur le salaire de l'intéressé qui le rende indigent. Ce cas ne se produit pas au détriment du débiteur. Les dépenses administratives résultant dans chaque cas d'espèce pour les autorités chargées des aides sociales sont minimes par comparaison aux dépenses globales engendrées par un système de contributions individuel. </p><p></p><p>Ad question 8</p><p></p><p>Les recettes découlant de l'obligation de fournir des sûretés et de rembourser les frais se sont élevées approximativement à 900'000 francs pour l'année 1994, 2 millions de francs environ pour 1995, 1,6 million de francs pour 1996, 5,2 millions de francs pour 1997 et 19,3 millions de francs pour 199</p><p></p><p>Comme il est mentionné au chiffre 4 de la réponse du Conseil fédéral du 21 septembre 1998 à l'interpellation Teuscher (bull. off. 1998, CN 2221), le Conseil fédéral proposera au Parlement, au cours de la procédure ordinaire et en temps opportun, des solutions qui seront le fruit d'une évaluation globale de la manière dont les sûretés ont été fournies et les frais remboursés. </p><p></p><p>Dans le cadre de la mise en oeuvre de la loi sur l'asile révisée, le Conseil fédéral propose, dans le projet de la nouvelle OA2 soumis à consultation, d'augmenter le montant prévu par la présomption légale de l'art. 38, al. 2, de l'OA2 en vigueur. Par ailleurs, le nombre supposé de jours durant lesquels l'intéressé dépend de l'aide sociale à partir de son entrée en Suisse a été porté à 210 sur la base de l'étude sur l'intégration professionnelle de requérants d'asile menée par le Forum suisse pour l'étude des migrations (FSM). Par analogie à la pratique actuelle, les titulaires de compte peuvent infirmer cette supposition, pour autant qu'ils aient dépendu moins longtemps de l'aide sociale que le nombre supposé de jours ou qu'ils n'en aient dépendu que partiellement. </p><p></p><p>Au cours de ces deux dernières années, l'ODR a organisé des réunions d'information sur le thème de l'obligation de fournir des sûretés et de rembourser les frais auxquelles il a convié non seulement des représentants des autorités cantonales et communales, mais aussi des bureaux de consultation juridique et des syndicats. En outre, la Confédération finance en faveur des cantons un réseau de responsables de l'encadrement qui s'occupent des intérêts des requérants d'asile et des personnes admises à titre provisoire. Le système de renseignements téléphoniques (\"Hotline\") mis en place par l'ODR a provisoirement été abandonné. La \"Task Force SiRück\" le réintroduira.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En vertu de l'art. 21a de la loi sur l'asile, tous les requérants d'asile sont tenus de rembourser les montants qu'ils ont perçus au titre de l'assistance et de subvenir aux frais d'assistance et aux frais à venir, notamment aux frais de départ et d'exécution. A cet effet, un compte \"sûretés\" est ouvert pour chaque requérant; il est alimenté par des prélèvements effectués sur le revenu et, le cas échéant, par des valeurs ne provenant de l'activité lucrative.</p><p>Au cours de l'été 1997, le public a eu connaissance pour la première fois du véritable chaos qui règne dans la gestion des comptes de sûreté.</p><p>Bien que l'Office fédéral des réfugiés (ODR) ait créé une task force, les problèmes ne semblent guère avoir été résolus; de nouvelles difficultés seraient même apparues. \"Le Temps\" a d'ailleurs révélé plusieurs abus dans son édition du 07.12.1998. On peut se demander si nous ne sommes pas en train de créer une nouvelle affaire de comptes en déshérence et d'hypothéquer la mémoire de la Suisse de demain. Mes questions sont les suivantes:</p><p>1. Capital accumulé et intérêts produit par ce capital: Combien de comptes ont été ouverts à ce jour? Quel est actuellement le montant total des sommes versées? Quelle part de ce montant provient des prélèvements sur le revenu et quelle part est constituée de valeurs autres? Ce capital est-il rémunéré? Dans l'affirmative, qui jouit du produit des intérêts?</p><p>2. Gestion des comptes: Au cours de l'été 1997, 47'000 lettres envoyées à des détenteurs de compte leur demandaient d'en vérifier les données. Les requérants d'asile avaient 30 jours pour faire valoir leurs réclamations. Or, nombre des personnes qui avaient déposé une réclamation dans le délai imparti n'ont plus reçu de nouvelle depuis lors. Quelle suite est donnée à cette action?</p><p>3. Pièces justificatives: Pourquoi les personnes qui ont émis des réclamations n'ont-elles pas reçu immédiatement de réponse? Leurs réclamations ont-elles été prises en compte? Comment les requérants d'asile peuvent-ils vérifier l'exactitude des données si les documents, par exemple, ne permettent même pas de voir qui a effectué les paiements? Les requérants d'asile ont souvent des conditions de travail précaires. Leur a-t-on signalé:</p><p>- qu'ils avaient droit à une fiche de salaire?</p><p>- qu'ils devaient conserver leurs certificats de salaire pendant plus de cinq ans?</p><p>Comment peut-on vérifier l'origine des frais d'assistance et d'exécution? Les avoirs des comptes, à l'exception des frais donnant droit à des déductions, sont la propriété des requérants d'asile. Comment cette propriété leur est-elle garantie?</p><p>4. Système de paiement: Ce système est compliqué, exige de nombreuses formalités administratives et n'est pas adapté aux réalités. Les requérants qui sont déboutés restent souvent longtemps sans domicile fixe; s'ils rentrent dans leur pays, ils se gardent de dire qu'ils avaient déposé une demande d'asile. Combien de comptes ont donné lieu à des paiements à l'étranger jusqu'à présent? Comment vérifie-t-on que les sommes versées sont perçues légalement? Combien de comptes n'ont pas donné lieu à une demande de restitution dans le délai fixé par l'ordonnance? Quelle est la somme des fonds déposés sur ces comptes?</p><p>5. Cotisations non reversées par l'employeur: Quel montant représentent les cotisations déduites du salaire, mais non reversées par l'employeur? En cas de faillite, c'est la Confédération qui répond du versement. Quelle somme a dû être déboursée à ce titre?</p><p>6. Frais de gestion de l'ORS: La Confédération a chargé une entreprise privée (ORS) de régler les cas en souffrance. Quel est le montant annuel des frais engagés à cet effet? Qui supporte ces frais?</p><p>7. Aide financière des services sociaux en rapport avec les prélèvements: Les salaires des requérants d'asile exerçant une activité lucrative sont plutôt modestes. Le Conseil fédéral a-t-il connaissance de cas dans lesquels les services sociaux ont dû fournir une aide financière au requérant afin qu'il puisse subvenir à ses besoins?</p><p>8. Recettes dégagées par les comptes de sûreté: A quel montant s'élèvent à ce jour les recettes nettes produites par ces comptes?</p><p>Le Conseil fédéral est-il prêt à examiner si les coûts engagés pour l'application de la procédure régissant les sûretés sont proportionnés à l'utilité qu'on retire de cette procédure?</p><p>Dans sa réponse à la motion Fehr (98.3426), le Conseil fédéral indique qu'un relèvement des déductions forfaitaires est envisagé. Serait-il prêt à différer ce relèvement, du moins jusqu'à ce que la procédure applicable aux comptes de sûreté soit plus transparente et contrôlable?</p><p>Est-il prêt à créer immédiatement un service d'accueil qui conseillerait les détenteurs de compte sur leurs droits et sur les possibilités qui s'offrent à eux?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prestations de sécurité. Chaos dans l'administration des comptes?"
    }
  ],
  "title": "Prestations de sécurité. Chaos dans l'administration des comptes?"
}