{
  "id": 19981177,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2323,
      "gender": "m",
      "id": 214,
      "name": "Stamm Luzi",
      "officialDenomination": "Stamm"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1998-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4515"
  },
  "descriptors": [
    {
      "key": "L04K01020110",
      "name": "Wohneigentum",
      "type": 1
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 1
    },
    {
      "key": "L04K11070401",
      "name": "Eigenmietwertbesteuerung",
      "type": 2
    },
    {
      "key": "L04K11070503",
      "name": "Liegenschaftssteuer",
      "type": 2
    },
    {
      "key": "L05K0507020103",
      "name": "Hypothek",
      "type": 2
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-12-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(907884000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(913590000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-12-14T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4516"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "98.1177",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Wir stimmen der Feststellung der Experten bei, dass die Höhe der Hypothekarzinsen das Ergebnis der Liegenschaftsrechnungen massgeblich beeinflusst.</p><p>2. Aufgrund der neuesten verfügbaren Informationen schätzt die Eidgenössische Steuerverwaltung den Steuernettoertrag der direkten Bundessteuer für die Veranlagungsperiode 1993/94 auf rund 100 Millionen Franken, sofern auf die Besteuerung des Eigenmietwertes sowie auf die Abzugsmöglichkeit der Hypothekarzinsen, der übrigen Schuldzinsen und der Unterhaltskosten verzichtet würde. Gemäss der Bankenstatistik der Schweizerischen Nationalbank belief sich der mittlere Hypothekarzins in der entsprechenden Steuerbemessungsperiode auf knapp über 5 Prozent.</p><p>Was die Nettosteuererträge auf der Stufe der Kantone und Gemeinden betrifft, so ist festzuhalten, dass die für die Staatssteuern massgebenden Eigenmietwerte in vielen Kantonen unter den für die direkte Bundessteuer geltenden Ansätzen liegen. Der Wegfall der Eigenmietwertbesteuerung und der damit verbundenen Abzüge für die Kantone und Gemeinden würde - relativ gesehen - eher noch höhere Werte als für den Bund ergeben. Aufgrund der unterschiedlichen Datenlage in den Kantonen ist indessen keine zuverlässige Ertragsschätzung möglich.</p><p>3. Gemäss der neuesten Schätzung der Eidgenössischen Steuerverwaltung waren für die Veranlagungsperiode 1993/94 bei einem Hypothekarzins, der knapp über 5 Prozent lag, rund 60 Prozent aller Liegenschaftsrechnungen negativ. Es ist davon auszugehen, dass sich diese Verhältniszahl bei einem Hypothekarzins von 4 Prozent verringern wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zusammenhang mit der Volksinitiative \"Wohneigentum für alle\" ist selbst in Behördenkreisen immer wieder die Rede davon, dass die Liegenschaftsrechnungen in der Schweiz (Aufrechnung des Eigenmietwertes einerseits und Abzug der Schuldzinsen und des Liegenschaftsunterhaltes anderseits) im Mittel zwischen 55 und 60 Prozent negativ seien. Gemäss Bericht der Expertenkommission zur Prüfung des Einsatzes des Steuerrechtes für wohnungs- und bodenpolitische Ziele aus dem Jahre 1994 (Expertenkommission Locher) waren aufgrund der Angaben der Eidgenössischen Steuerverwaltung im Jahre 1992 beim damaligen Hypothekarzinsniveau von 7 Prozent durchschnittlich 55 Prozent aller Liegenschaftsrechnungen negativ (siehe daselbst S. 49). Daraus errechnete die Eidgenössische Steuerverwaltung einen Ertragsausfall für den Bund von 10 Millionen Franken. Dieses Ergebnis hängt aber im wesentlichen von der Entwicklung des Hypothekarzinsniveaus ab. In diesem Zusammenhang stellen sich eine Reihe von Fragen:</p><p>1. Anerkennt der Bundesrat die Expertenfeststellung, wonach das Ergebnis und damit auch ein allfälliger Steuerertragsausfall der Liegenschaftsrechnungen wesentlich von der Höhe des Hypothekarzinsniveaus abhängen?</p><p>2. Trifft es zu, dass bei einem Hypothekarzinsniveau von 5 Prozent die Liegenschaftsrechnungen allein auf der Stufe des Bundes einen Steuernettoertrag von 150 bis 170 Millionen Franken erbringen würden? Wie hoch ist diesfalls der geschätzte Steuernettoertrag aus den Liegenschaftsrechnungen auf der Stufe der Kantone und Gemeinden zu veranschlagen?</p><p>3. Wie hoch schätzt der Bundesrat heute das durchschnittliche prozentuale Verhältnis zwischen positiven und negativen Liegenschaftsrechnungen bei einem aktuellen Hypothekarzinsniveau von 4 Prozent ein?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Eigenmietwert und negative Liegenschaftsrechnungen"
    }
  ],
  "title": "Eigenmietwert und negative Liegenschaftsrechnungen"
}