{
  "id": 20063175,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2361,
      "gender": "f",
      "id": 280,
      "name": "Langenberger Christiane",
      "officialDenomination": "Langenberger"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K13020603",
      "name": "Privatschulwesen",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L06K130102010101",
      "name": "ausländische/r Student/in",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-06-09T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1149804000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3175",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In seiner Antwort auf die Motion 04.3552 hat der Bundesrat auf die wirtschaftliche und bildungspolitische Bedeutung der Privatschulen hingewiesen; dies gilt sowohl für die Hotelfachschulen als auch für andere Institute.</p><p>Es ist zwar richtig, dass in gewissen Instituten unlautere Geschäftspraktiken angewandt wurden; allerdings hat sich die grosse Mehrheit der Branche von deren Praktiken klar distanziert. Dieses Fehlverhalten hat zu einer strengeren Praxis bei der Vergabe von Aufenthaltsbewilligungen geführt.</p><p>Jedoch hat sich die neue Praxis als zu restriktiv erwiesen. Die hieraus entstandenen Verluste der Privatschulen belaufen sich auf mehrere Millionen Franken, und auch das Image der Schweiz hat erheblichen Schaden genommen. Unser Land hat sich über Jahrzehnte einen ausgezeichneten Ruf auf dem Gebiet der internationalen Schulen erworben. Aufgrund langer Wartezeiten entscheiden sich nun immer mehr zukünftige Kunden für ausländische Schulen, und abgelehnte Aufenthaltsbewilligungen vermitteln den Eindruck, die Schweiz hätte an dieser Klientel kein Interesse mehr.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Erteilung von Aufenthaltsbewilligungen zu Studienzwecken ist in der Verordnung vom 6. Oktober 1986 über die Begrenzung der Zahl der Ausländer geregelt. Sie setzt die für die Teilnahme am Unterricht in der Schweiz erforderlichen Sprachkenntnisse voraus. Diese werden im Hinblick auf den vorgesehenen Aufenthaltszweck bewertet. Steht das Erlernen einer Sprache im Mittelpunkt des Aufenthalts, muss die betreffende Person über Grundkenntnisse der Sprache verfügen, bevor sie in die Schweiz einreist. Auf diese Weise wird Missbräuchen begegnet und vermieden, dass sich der Aufenthalt in einem solchen Mass verlängert, dass die Rückkehr in den Heimatstaat nicht innerhalb eines angemessen Zeitraums erfolgen kann.</p><p>2. Der Bundesrat ist sich der Wichtigkeit von Privatschulen bewusst. Die Privatschulen können sich auf die Handels- und Gewerbefreiheit berufen; viele gewähren in diesem Rahmen auch ausländischen Studierenden Zutritt. Es trifft zu, dass Missbräuche festgestellt wurden. Verantwortlich dafür sind gewisse Schulen, die sich mehr um ihren kurzfristigen finanziellen Vorteil als um die Qualität der von ihnen angebotenen Ausbildung kümmern.</p><p>Da unser Land bisher kein eigentliches System zur Kontrolle der Seriosität und Qualität von Privatschulen kennt, wurde ein solches von parlamentarischer Seite her gefordert (Motion Freysinger 04.3552, Akkreditierung von Privatschulen). Der Bundesrat hat die erwähnte Motion angenommen und das Eidgenössische Volkswirtschaftsdepartement damit beauftragt, die Einführung eines Akkreditierungssystems für Privatschulen zu prüfen. Die entsprechenden Arbeiten sind im Gange; ihr Abschluss ist für Ende des Jahres 2006 vorgesehen. Die beteiligten Bundesämter arbeiten eng mit den Dachverbänden der Privatschulen zusammen. Die Seriosität eines Institutes stellt indessen nur eine der Zulassungsvoraussetzungen dar, welche erfüllt sein müssen, damit eine Aufenthaltsbewilligung für Studien in der Schweiz erteilt werden kann. Auch wenn diese Voraussetzung erfüllt ist, sind die Behörden verpflichtet, jedes Bewilligungsgesuch einzeln zu prüfen. Im Übrigen ist der Bundesrat der Auffassung, dass es seiner Verantwortung entspricht, geeignete Mittel zur Bekämpfung illegaler Migration zu finden und dadurch auch den Ruf dieses für die schweizerische Wirtschaft wichtigen Wirtschaftszweiges zu schützen, solange es kein Gesetz zur Missbrauchsbekämpfung im Privatschulsektor gibt.</p><p>3. Die Migrationspolitik des Bundesrates trägt sowohl den Interessen der öffentlichen als auch der privaten Institute Rechnung, was daran ersichtlich ist, dass jedes Jahr eine grosse Zahl ausländischer Studenten zugelassen wird. Deren Anteil an schweizerischen Schulen war noch nie so hoch wie heute. Die vom Bund durchgeführte Kontrolle über die Erteilung von Aufenthaltsbewilligungen zu Studienzwecken dient der Verhinderung von Missbräuchen, ohne deswegen den Austausch mit dem Ausland zu verringern. Der Bundesrat ist überzeugt, dass ein griffiges Verfahren bei der Erteilung von Aufenthaltsbewilligungen zu Studienzwecken im Interesse aller beteiligten Parteien liegt.</p><p>4. Der Bundesrat legt grossen Wert auf die Zusammenarbeit mit den Organisationen, die von der erwähnten Problematik betroffen sind. Das eingeschlagene Verfahren nach Annahme der Motion Freysinger geht in diese Richtung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. In seinen Antworten auf Gesuche um Aufenthaltsbewilligungen schreibt das Bundesamt für Migration, dass die Antragsteller über ausreichende Sprachkenntnisse verfügen müssen, um eine Aufenthaltsbewilligung zu erhalten. Ist es angesichts der Tatsache, dass die Studentinnen und Studenten in die Schweiz kommen, um Sprachkurse zu besuchen, nicht absurd, einen Antrag aufgrund fehlender Sprachkenntnisse abzulehnen?</p><p>2. In seiner Antwort auf die Frage 06.5016 hat der zuständige Bundesrat Aussagen gemacht, die tendenziell sämtliche Privatschulen in Misskredit bringen. Ist der Bundesrat nicht der Auffassung, dass hier eine differenzierende Herangehensweise angebracht wäre?</p><p>3. Ist der Bundesrat nicht auch der Meinung, dass die Migrationspolitik der Schweiz zu den Interessen der Privatschulen in einem fundamentalen Widerspruch steht?</p><p>4. Ist der Bundesrat bereit, einen konstruktiven und auf die Zusammenarbeit ausgerichteten Dialog mit den Dachorganisationen der Privatschulen zu führen, um Lösungen für diese Branche zu finden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Visa für Privatschulen. Die Interessen der Schweiz in Konflikt mit der Migrationspolitik"
    }
  ],
  "title": "Visa für Privatschulen. Die Interessen der Schweiz in Konflikt mit der Migrationspolitik"
}