{
  "id": 20063483,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 1
    },
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159912800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3483",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La cheffe de la section \"Recherche sur l'être humain et éthique\" de l'OFSP, Mme Andrea Arz de Falco, apparaît sur le site web de la CNE (www.nek-cne.ch) en qualité d'assesseur sans droit de vote (depuis mars 2003). Elle participe également à la rédaction de prises de position de la CNE (p. ex. prise de position no 10 intitulée \"Diagnostic préimplantatoire\", où elle est expressément remerciée pour sa \"collaboration sur le chapitre II\"). Parallèlement, elle joue un rôle déterminant dans la préparation de projets de loi de l'administration sur des sujets que la CNE doit traiter ou a déjà traités. Selon nos informations, elle a en réalité la fonction de chef de projet pour la loi relative à la recherche sur l'être humain. Par contre, elle n'apparaît pas dans le \"registre des intérêts\" du site web de la CNE, qui fait état des liens que les membres ont avec des groupes d'intérêts.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans sa fonction consultative, la Commission nationale d'éthique pour la médecine humaine (CNE) est habilitée à collaborer, si nécessaire, avec les offices concernés (art. 2 de l'ordonnance du 4 décembre 2000 sur la Commission nationale d'éthique dans le domaine de la médecine humaine, OCNE; RS 810.113). Il n'y a donc rien d'étonnant à ce qu'elle entretienne des contacts avec l'Office fédéral de la santé publique (OFSP), qui traite de questions délicates du point de vue éthique dans le domaine de la biomédecine.</p><p>La commission détermine de manière autonome son organisation et sa méthode de travail (art. 8 OCNE), dans le cadre prescrit par la loi. En 2003, elle a décidé d'assurer le contact avec l'OFSP en nommant la personne responsable des questions éthiques au sein de l'office comme assesseur régulier. Le Conseil fédéral estime que cela ne remet nullement en question l'indépendance de la commission ou de ses membres. De même, il ne considère pas comme problématique le fait que la collaboratrice de l'OFSP concernée ait participé, en tant qu'experte reconnue des questions éthiques concernant le diagnostic préimplantatoire, à des travaux préparatoires avec d'autres spécialistes externes lors de l'élaboration de la prise de position de la commission à ce sujet. Son travail s'est limité à l'inventaire des aspects éthiques dans la partie théorique de la prise de position, ce qui a été fait avec toute la transparence voulue. La collaboratrice de l'OFSP n'a évidemment pris part ni à la formation de l'opinion ni à la prise de décisions concernant les recommandations de la commission.</p><p>2. Vu ce qui précède, le Conseil fédéral ne voit pas la nécessité de prendre des mesures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de dire comment il entend garantir le respect du principe d'indépendance fixé à l'article 4 de l'ordonnance sur la Commission nationale d'éthique dans le domaine de la médecine humaine (OCNE; RS 814.903) si des cheffes de section de l'OFSP participent en tant qu'assesseurs aux séances de la Commission nationale d'éthique (CNE) et contribuent à la rédaction de prises de position de cette commission? Quelles mesures compte-t-il prendre pour remédier à ce qui constitue une violation flagrante du principe d'indépendance?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Commission nationale d'éthique. Respect du principe d'indépendance par une cheffe de section de l'OFSP"
    }
  ],
  "title": "Commission nationale d'éthique. Respect du principe d'indépendance par une cheffe de section de l'OFSP"
}