{
  "id": 20063758,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2498,
      "gender": "m",
      "id": 474,
      "name": "Hess Bernhard",
      "officialDenomination": "Hess Bernhard"
    },
    "faction": {
      "abbreviation": "Non iscritto",
      "id": 99,
      "name": "Non iscritto"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L05K0501020105",
      "name": "Offizialdelikt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1196895600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "faction": {
        "abbreviation": "Non iscritto",
        "id": 99,
        "name": "Non iscritto"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3758",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Negli ultimi tempi la violenza sui campi da gioco - in particolare i campi di calcio - è aumentata massicciamente. Si osserva una mancanza di rispetto e di educazione nei confronti degli arbitri e degli avversari, soprattutto tra i giovani giocatori delle categorie junior A-C. Così gli attacchi verbali non sono purtroppo più un'eccezione. In casi estremi non ci si limita tuttavia soltanto a esternazioni verbali, bensì si passa alle vie di fatto, talvolta molto gravi, nei confronti degli arbitri. La proposta di perseguire d'ufficio tali attacchi consente di proteggere meglio gli arbitri da attacchi e vie di fatto. Il perseguimento penale verrebbe inoltre semplificato, il che potrebbe avere un effetto deterrente sui potenziale autori.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In mancanza di statistiche a tale riguardo, non è possibile stimare in modo attendibile se e in che misura gli attacchi contro gli arbitri sportivi sono aumentati negli ultimi anni. Sussistono tuttavia indizi che indicano un aumento di tali casi, perlomeno per determinati tipi di sport. Ad esempio, di recente l'Associazione svizzera di football (ASF) si è vista costretta a lanciare una campagna volta ad aumentare il rispetto nei confronti degli arbitri. </p><p>Come l'autore della mozione, anche il Consiglio federale ritiene che la violenza nei confronti degli arbitri (come qualsiasi altra forma di violenza) vada combattuta in modo efficace. </p><p>Tuttavia, già di primo acchito non appare opportuno rendere perseguibili d'ufficio tutti i reati commessi a danno di arbitri sportivi. Notoriamente, in occasione di grandi manifestazioni sportive gli arbitri sono infatti insultati con veri e propri cori da stadio, così che regolarmente sarebbe necessario avviare un procedimento penale contro centinaia di persone. Appare chiaro che un tale modo di procedere non è praticabile nella realtà. </p><p>Sebbene il tenore della mozione non lo dica espressamente, l'autore intende presumibilmente perseguire d'ufficio soltanto gli attacchi fisici e i reati contro la libertà personale. Si tratterebbe quindi unicamente delle vie di fatto (art. 126 CP), delle lesioni personali semplici (art. 123 CP) ed eventualmente delle minacce (art. 180 CP), poiché le lesioni personali gravi (art. 122 CP), le aggressioni (art. 134 CP) e le coazioni (art. 181 CP) sono perseguite d'ufficio già secondo il diritto vigente. </p><p>Tuttavia, anche con una tale interpretazione più restrittiva, l'attuazione della mozione non centrerebbe l'obiettivo auspicato: anche i reati perseguibili d'ufficio possono essere effettivamente perseguiti soltanto se le autorità competenti vengono a conoscenza del reato. Secondo quanto risulta alla polizia, questo accade molto di rado e soltanto nel caso di determinati tipi di reato. Senza dubbio gli attacchi contro gli arbitri perpetrati in piccoli campi sportivi con pochi spettatori non rientrano in tale categoria. Un perseguimento d'ufficio non porterebbe a un maggior numero di condanne.</p><p>Del resto, determinati reati sono perseguiti unicamente su querela di parte proprio perché il legislatore riteneva si trattasse di reati con un grado di gravità comparativamente lieve e/o che il perseguimento del reato rappresentasse un'ingerenza eccessiva nella sfera personale della vittima. Per quanto concerne i reati oggetto della presente mozione, occorre attenersi di principio a tale posizione. </p><p>In particolare, la situazione di un arbitro sportivo non è comparabile a quella delle persone vittime di violenza da parte del loro partner. In questo caso il problema fondamentale risiede nel fatto che l'autore rimane in stretto contatto con la vittima anche dopo aver commesso il reato e può dunque continuare a esercitare pressioni per dissuadere la vittima dal presentare una denuncia penale. Per contro, dopo la partita l'arbitro sportivo ritorna a casa dove può decidere se presentare una denuncia senza ingerenze da parte dell'autore. </p><p>Con effetto al 1° gennaio 2007, il Consiglio federale ha inoltre messo in vigore le modifiche della legge federale sulle misure per la salvaguardia della sicurezza interna (LMSI). In tal modo è stata creata la possibilità di registrare in una banca centrale di dati le persone che hanno avuto un comportamento violento in occasione di manifestazioni sportive ed eventualmente di prendere nei loro confronti misure quali il divieto di accedere a stadi, il divieto di accedere ad aree determinate, l'obbligo di presentarsi alla polizia o il fermo preventivo di polizia di 24 ore al massimo. Di fatto sono già stati intrapresi notevoli provvedimenti per contenere tali forme di violenza.</p><p>Occorre infine rammentare che i comportamenti scorretti nell'ambito di incontri sportivi sono perlopiù puniti anche con sanzioni disciplinari. Tali sanzioni, quali ad esempio lunghe squalifiche, esplicano proprio sugli autori più giovani un effetto deterrente più efficace rispetto alla prospettiva di una pena pecuniaria (sospesa condizionalmente). A tale riguardo gli arbitri godono addirittura di una migliore protezione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a sottoporre al Parlamento una modifica del Codice penale così che in futuro sia possibile perseguire d'ufficio gli attacchi e le vie di fatto contro gli arbitri sportivi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Perseguire d'ufficio gli attacchi contro gli arbitri sportivi"
    }
  ],
  "title": "Perseguire d'ufficio gli attacchi contro gli arbitri sportivi"
}