{
  "id": 20063359,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2410,
      "gender": "m",
      "id": 346,
      "name": "Randegger Johannes",
      "officialDenomination": "Randegger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K16020204",
      "name": "Forschungsförderung",
      "type": 1
    },
    {
      "key": "L04K11020303",
      "name": "gebundene Ausgabe",
      "type": 1
    },
    {
      "key": "L04K11020103",
      "name": "Aufstellung des Haushaltsplans",
      "type": 1
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-11T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Schneider.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-09-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2628,
        "gender": "f",
        "id": 1140,
        "name": "Sadis Laura",
        "officialDenomination": "Sadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2626,
        "gender": "m",
        "id": 1115,
        "name": "Reymond André",
        "officialDenomination": "Reymond"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2484,
        "gender": "m",
        "id": 460,
        "name": "Dunant Jean Henri",
        "officialDenomination": "Dunant"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2530,
        "gender": "m",
        "id": 508,
        "name": "Schneider-Ammann Johann N.",
        "officialDenomination": "Schneider"
      },
      "type": "assuming"
    }
  ],
  "shortId": "06.3359",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le message du 29 novembre 2002 relatif à l'encouragement de la formation, de la recherche et de la technologie pendant les années 2004 à 2007 prévoyait une augmentation annuelle moyenne de 6 pour cent des ressources globales allouées par la Confédération, et le Parlement avait alors alloué un plafond de dépenses de 2133 millions de francs au FNS. Ce montant avait ensuite été amputé d'environ 401 millions de francs par les programmes d'allègement 2003 et 2004. Les ressources de la CTI avaient connu le même sort.</p><p>L'insécurité qui règne en matière d'attribution des subsides rend hasardeuse toute politique de la recherche à long terme et a finalement des répercussions sur la recherche elle-même. Car premièrement, il est impossible de lancer des projets d'envergure pour les années futures sans une stabilité minimale de moyens. Deuxièmement, les hautes écoles ont du mal à recruter des chercheurs de pointe, même dans les pays voisins, personne ne pouvant mener un projet de recherche sans financement stable. Troisièmement, le secteur de la recherche universitaire suisse doit faire face à la concurrence accrue des pays étrangers qui offrent aux chercheurs de pointe une bien plus grande stabilité du financement de leurs travaux. Enfin, quatrièmement, sans financement fiable de la recherche, la CTI en particulier verra faiblir la confiance que le monde de l'économie a placée en elle. Au total donc, c'est tout le système suisse de la recherche et de l'innovation qui fait les frais d'une politique budgétaire instable alors qu'il pourrait en être autrement. La concurrence mondiale en matière de savoir étant ce qu'elle est, notre pays ne peut plus se le permettre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis exprimé dans la motion quant à l'importance que revêt le développement de notre système de recherche et d'innovation face à la concurrence mondiale en matière de savoir. En dehors de conditions-cadres favorables aux investissements privés dans la recherche et le développement et de la stabilité du financement de base de nos hautes écoles, c'est l'encouragement public de la recherche, assumé sur le plan national notamment par le Fonds national suisse de la recherche scientifique (FNS) et la Commission pour la technologie et l'innovation (CTI), qui relève à cet égard d'une priorité élevée.</p><p>Les programmes d'allègement budgétaire 2003 et 2004 commandés par des raisons supérieures de politique financière (frein à l'endettement) n'ont pas épargné le domaine formation, recherche et innovation (FRI). A l'origine, le message relatif à l'encouragement de la formation, de la recherche et de la technologie pendant les années 2004 à 2007 (message FRT 2004) prévoyait une progression des dépenses de 3,2 milliards de francs par rapport à la période 2000-2003 (14,1 milliards). Après toutes les coupes budgétaires, la progression globale est toujours de 2 milliards de francs. Avec une croissance annuelle moyenne de 4,1 pour cent sur la période 2004-2007, le domaine FRI reste néanmoins un des principaux domaines de croissance du budget de la Confédération et un des rares domaines de tâches accusant une croissance réelle.</p><p>Dans le cadre des programmes d'allègement budgétaire, le domaine FRI, et notamment le FNS et la CTI, ont été traités comme domaines de croissance prioritaire. La CTI a été exemptée du programme d'allègement budgétaire 2003 et la coupe budgétaire subie par le FNS au titre du programme d'allègement budgétaire 2004 a été compensée par un dispositif spécial (dissolution de provisions et changement des pratiques comptables). Dans le budget 2007, la croissance moyenne de la contribution fédérale à la CTI pendant la période en cours 2004-2007 est de 9,7 pour cent par an. La contribution fédérale au FNS augmente, quant à elle, de 2,8 pour cent par an en moyenne et la croissance moyenne des subsides de recherche allouées par le FNS est de 8,1 pour cent (dissolution des provisions comprise). Avec ces taux de croissance, le FNS et la CTI restent des agences de financement fiables. Ces taux permettent aux institutions une planification à long terme de leur développement et de leurs projets (projets nouveaux). La stabilité financière des projets déjà approuvés n'a jamais été compromise à ce jour.</p><p>On considère comme dépenses liées les dépenses qui ne font que transiter par le compte de la Confédération, comme les intérêts passifs et les parts de tiers dans les recettes de la Confédération, les contributions aux assurances sociales et les contributions obligatoires aux organisations internationales. Le Conseil fédéral est très critique à l'égard de la création de nouvelles dépenses liées, car celles-ci ne feraient que restreindre davantage la marge de manoeuvre financière du Conseil fédéral et du Parlement. L'ensemble du domaine FRI est essentiellement piloté par des crédits d'engagement (c'est le cas notamment pour la CTI) et par des plafonds de dépenses (c'est le cas notamment pour le FNS). A la suite des messages de financement (messages FRI), le Parlement fixe le plafond des engagements financiers dans le domaine FRI pour une période déterminée. Pour devenir effectives, ces dépenses doivent être approuvées à nouveau par le Parlement, au moment où celui-ci est appelé à voter les crédits annuels inscrits au budget qui lui est proposé par le Conseil fédéral. Avec ces instruments prévus par la loi sur les finances de la Confédération, l'Assemblée fédérale a, actuellement déjà, la possibilité de piloter le financement du domaine FRI dans une perspective à long terme, y compris les crédits destinés aux deux agences de financement FNS et CTI. L'actuelle législation sur les finances fédérales ne prévoit pas d'instruments tels que des budgets pluriannuels contraignants. Un tel outil ne donnerait d'ailleurs pas une sûreté budgétaire absolue au FNS et à la CTI, puisque les budgets pluriannuels pourraient eux aussi être revus à tout moment par l'Assemblée fédérale.</p><p>Pour toutes ces considérations, le Conseil fédéral estime que la diminution de la marge de manoeuvre financière, qui serait la conséquence de la création de nouvelles dépenses liées, est un inconvénient qui pèse plus lourd que l'avantage d'une plus grande stabilité de la croissance budgétaire du FNS et de la CTI. Il propose donc de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de trouver les moyens qui donneront davantage de stabilité aux contributions accordées par la Confédération au Fonds national suisse (FNS) et à la Commission pour la technologie et l'innovation (CTI) dans le cadre des plafonds de dépenses afin que ces deux organismes puissent planifier et mener à bien leurs projets de recherche dans un cadre plus serein. Concrètement, il s'agira de transformer ces contributions versées au titre de la promotion de la recherche en dépenses liées, comme c'est le cas pour les engagements qui figurent dans la Constitution fédérale, dans les lois, dans les arrêtés fédéraux de portée générale et dans les accords internationaux.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Subventions de la Confédération en faveur de la recherche. Dépenses liées"
    }
  ],
  "title": "Subventions de la Confédération en faveur de la recherche. Dépenses liées"
}