{
  "id": 20061177,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K0102040301",
      "name": "Grundstückerwerb durch Ausländer/innen",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0102020102",
      "name": "Stadt",
      "type": 1
    },
    {
      "key": "L04K01020403",
      "name": "Bodenmarkt",
      "type": 2
    },
    {
      "key": "L04K01020305",
      "name": "Bodenspekulation",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1172617200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1177",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'abrogation de la loi fédérale sur l'acquisition d'immeubles par des personnes à l'étranger (lex Koller) permettra à ces personnes d'investir dans la construction de logements en Suisse. Elle pourrait entraîner une certaine hausse de la demande des investisseurs et donc provoquer dans certains segments une hausse des prix. Toutefois, l'augmentation des investissements laisse aussi présager un accroissement de l'offre des logements à louer ou à acheter, ce qui engendrerait en définitive une baisse des prix.</p><p>Avec l'abrogation de la lex Koller, les personnes résidant à l'étranger pourront en outre acquérir sans restriction des résidences secondaires dans toute la Suisse. Le recensement fédéral indique que le nombre de résidences secondaires situées dans des villes a clairement augmenté entre 1980 et 2000 et est actuellement non négligeable dans certains cas (p. ex. Zurich: 5,6 pour cent; Berne: 7,4 pour cent; Bâle: 8,2 pour cent; Lausanne: 9,8 pour cent; Genève: 13,4 pour cent). Ces résidences secondaires sont généralement des petits pied-à-terre, loués à des étudiants ou à des pendulaires hebdomadaires. Etant donné que les appartements loués n'entrent pas dans le champ d'application de la lex Koller, l'abrogation de cette dernière ne se remarquera guère dans ce segment.</p><p>2. Dans les villes non touristiques, l'abrogation de la lex Koller aura certes des répercussions sur le marché du logement et sur le développement territorial, mais celles-ci devraient varier en fonction des particularités locales et être dans l'ensemble minimes, du moins à court terme. Il paraît néanmoins judicieux d'en examiner les éventuelles conséquences à plus long terme sur le marché du logement en relation avec la réglementation en matière de libre circulation des personnes en vigueur depuis 2002. Le programme de recherche de l'Office fédéral du logement porte actuellement sur la question et une étude à ce propos a été lancée en 2006. Les conséquences de l'abrogation de la lex Koller sur le marché du logement peuvent donc y être intégrées.</p><p>3. Compte tenu des résultats de la consultation portant sur les mesures d'accompagnement en matière d'aménagement du territoire liées à l'abrogation de la lex Koller, le Conseil fédéral a, le 22 novembre 2006, chargé le DETEC d'élaborer un message. Quand bien même la problématique d'un rapport équilibré entre résidences principales et secondaires concerne pour l'heure avant tout les régions touristiques alpines, les mesures proposées en matière d'aménagement du territoire s'appliquent également aux zones urbaines. Dans le cas où, suite à des changements, un déséquilibre entre résidences principales et résidences secondaires venait à se profiler dans des villes, les cantons seraient invités à prévoir au niveau de leurs plans directeurs des mesures pour les territoires concernés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On a pu lire dans la presse que le Conseil fédéral a chargé le DFJP de préparer l'abrogation de la lex Koller pour le printemps 2007. Jusqu'ici, l'impact et les mesures d'accompagnement éventuelles destinées à palier les inconvénients de cette abrogation n'ont été étudiés que sous l'angle des régions touristiques, alors que les conséquences en zone urbaine ont à peine été abordées.</p><p>Au vu de cette situation, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles conséquences sur l'offre, la demande et l'évolution des prix dans le secteur immobilier prévoit-il pour les zones urbaines?</p><p>2. Est-il disposé à commander une étude détaillée sur les conséquences de l'abrogation de la lex Koller pour les zones urbaines?</p><p>3. Quelles mesures d'accompagnement pourraient-elles être rendues nécessaires pour contrecarrer d'éventuels développements négatifs dans les villes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abrogation de la lex Koller. Conséquences pour les villes"
    }
  ],
  "title": "Abrogation de la lex Koller. Conséquences pour les villes"
}