{
  "id": 20063641,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K11080104",
      "name": "Finanzplanung",
      "type": 1
    },
    {
      "key": "L03K110205",
      "name": "Einnahmen der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L03K110702",
      "name": "Steuer",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-03-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1165273200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3641",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schuldenbremse verlangt, dass sich die Ausgaben nach den Einnahmen richten. Infolgedessen ist es wichtig, den Gesamteinnahmen besondere Bedeutung beizumessen. Nun hatten die Sparprogramme sowie die Programme zur administrativen Entlastung in den letzten Jahren fast ausschliesslich die Ausgaben im Visier. Das heisst, dass der Bund zwar über eine Ausgabenstrategie verfügt, eine Strategie zu den Einnahmen aus Steuern oder ganz allgemein aus Abgaben fehlt jedoch gänzlich. Langfristig ist es unerlässlich, das Gleichgewicht zwischen den Einnahmen und den Ausgaben wiederherzustellen. Der neue Finanzplan ist das richtige Instrument, eine Strategie für die Einnahmen zu definieren. Bei verschiedenen Steuern, so bei den Stempelabgaben und der Verrechnungssteuer, sinkt aufgrund der Entwicklungen in der Wirtschaft und auf den Finanzplätzen der Ertrag. Bei anderen, zum Beispiel bei der direkten Bundessteuer für natürliche und juristische Personen, hat die Politik Steuererleichterungen beschlossen. </p><p>Mit dieser Motion werden der Bundesrat und das Parlament beauftragt, nicht nur bei der Ausgabenplanung, sondern auch bei der Planung der Einnahmen strategische Überlegungen anzustellen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Eine Finanzpolitik, in der die politische Prioritätensetzung sowohl die Ausgaben- als auch die Einnahmenseite betrifft, ist unbestritten. Dass die Entlastungsprogramme und die übrigen Sparbemühungen vorab auf der Ausgabenseite ansetzen, ist angesichts der hohen Ausgabendynamik der letzten Jahre verständlich und nachvollziehbar. Es gilt auch weiterhin, das Wachstum der Ausgaben auf einem tragbaren Pfad zu halten. Angesichts des Ausgabenwachstums, das durch die demografische Entwicklung zunehmend beeinflusst wird, besteht die latente Gefahr, den heute sich abzeichnenden finanzpolitischen Handlungsspielraum wiederum zu verlieren.</p><p>Eine auf einer klaren Strategie basierende Berücksichtigung der Einnahmen im Rahmen der Haushaltsteuerung ist für den Bundesrat selbstverständlich. Dies geht auch aus dem bundesrätlichen Finanzleitbild hervor, in dem steuerpolitische Ziele, Grundsätze und Projekte umfassend dargestellt werden. Der Bundesrat ist darauf bedacht, seine Steuerpolitik an diesen Zielen und Grundsätzen auszurichten und die nötigen Anpassungen vorzunehmen. So sind beispielsweise in der letzten Planungsrunde folgende Vorhaben enthalten (in der Klammer steht das Jahr, in dem sich das jeweilige Vorhaben im Bundeshaushalt erstmals auswirken wird, unabhängig davon, ob die Vorlage bereits vom Parlament verabschiedet wurde):</p><p>- Erhöhung der leistungsabhängigen Schwerverkehrsabgabe (2008)</p><p>- CO2-Abgabe auf Brennstoffen (2008)</p><p>- Ausgleich der kalten Progression bei der direkten Bundessteuer (2008)</p><p>- Erhöhung der Mehrwertsteuer für die IV (2009)</p><p>- Sofortmassnahmen im Bereich der Ehepaarbesteuerung (2010)</p><p>Strategische Überlegungen beinhalten vorab langfristig angelegte steuerpolitische Reformen. Zurzeit sind verschiedene Massnahmen zur Vereinfachung des Steuersystems, zur Verbesserung im Bereich der Mehrwertsteuer sowie grundlegende Reformen im Steuersystem in Vorbereitung beziehungsweise in Abklärung. Ziel ist ein einfaches und effizientes Steuersystem, das die Staatsausgaben gerecht und für alle tragbar finanziert und sich vermehrt auf Wachstum ausrichtet. Der Bundesrat wird in künftigen Finanzplanberichten neben dem Kommentar zur Einnahmenentwicklung den strategischen Überlegungen zur Steuerpolitik vermehrt Platz einräumen. </p><p>In Bezug auf die von der Motionärin angesprochene Einnahmenerosion gilt es anzumerken, dass innerhalb des aktuellen Finanzplans 2007-2010 die obgenannten Massnahmen auf der Einnahmenseite per saldo zu Mehreinnahmen von über einer Milliarde Franken führen. Dabei ist bei der direkten Bundessteuer zu beachten, dass diese infolge des progressiven Steuertarifs überproportional hohe jährliche Veränderungsraten aufweist, wie deutlich wird, wenn man ihr Wachstum beispielsweise mit demjenigen des Bruttoinlandproduktes (BIP) vergleicht. So stellt beispielsweise der periodische Ausgleich der rein inflationsbedingten kalten Progression lediglich eine Milderung dieses Anstiegs dar. </p><p>Ein Vergleich der Bundeseinnahmen mit dem BIP zeigt zudem, dass in der Vergangenheit nicht nur die Ausgaben, sondern auch die Einnahmen stärker zulegten als das BIP. Die Einnahmenquote ist seit 1990 (10,0 Prozent) kontinuierlich gestiegen und wird gemäss aktuellem Finanzplan im Jahre 2010 12,0 Prozent betragen. Im Vergleich dazu betrug die Ausgabenquote im Jahre 1990 9,7 Prozent und wird im Jahre 2010 voraussichtlich einen Stand von 11,8 Prozent erreichen. Der Bundesrat ist überzeugt, dass dieser Trend nicht unverändert weitergehen soll. Gemäss Finanzleitbild und Aufgabenüberprüfung soll die Staatsquote langfristig stabilisiert werden.</p><p>Der Bundesrat erachtet den in der Motion enthaltenen Auftrag an den Bundesrat, neben der Ausgabenseite auch die Einnahmenseite gebührend zu berücksichtigen, als erfüllt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, mit dem Finanzplan langfristig für eine ausgeglichene Finanzpolitik zu sorgen, die neben den Ausgaben auch die Einnahmen gebührend berücksichtigt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gleichgewicht zwischen Ausgaben und Einnahmen im Finanzplan"
    }
  ],
  "title": "Gleichgewicht zwischen Ausgaben und Einnahmen im Finanzplan"
}