{
  "id": 20063627,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K06010416",
      "name": "Verhütung von Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 1
    },
    {
      "key": "L05K0602020901",
      "name": "Treibhausgas",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 2
    },
    {
      "key": "L06K080602010102",
      "name": "Regierungsprogramm",
      "type": 2
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2006-12-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1275343200000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3627",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Durch die Ratifikation der Rahmenübereinkommen der Vereinten Nationen über Klimaänderungen 1993 und des Kyoto-Protokolls 2003 hat sich die Schweiz verpflichtet, ein nationales Programm zu erstellen, in dem Massnahmen zur Abschwächung der Klimaänderungen durch die Bekämpfung anthropogener Emissionen sowie Massnahmen zur Erleichterung einer angemessenen Anpassung an die Klimaänderungen vorgesehen sind.</p><p>Die Schweiz hat eine ganze Reihe von direkten oder indirekten Massnahmen ergriffen, um die Abgasemissionen und dadurch den Treibhauseffekt zu reduzieren, vor allem das CO2-Gesetz. Ergriffen wurden auch Massnahmen auf eidgenössischer, kantonaler und kommunaler Ebene, um Risiken, welche auf die Klimaveränderung zurückzuführen sind, zu minimieren. Zusätzlich wurden verschiedene Gremien mit der Umsetzung der Reduktion der Emissionen und der Adaptationsmassnahmen beauftragt.</p><p>Aufgrund der zahlreichen Massnahmen und Akteure ist es für die Verantwortlichen und für die Bevölkerung oftmals schwierig, einen Gesamtüberblick über die nationale Klimapolitik zu erhalten. Diese Situation erschwert eine kohärente Klimapolitik.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Klimakonvention der Vereinten Nationen hat zum Ziel, die Konzentration der Treibhausgase in der Atmosphäre auf einem ungefährlichen Niveau zu stabilisieren. Dafür müssen die Emissionen an Treibhausgasen gemäss wissenschaftlichen Studien im Laufe des 21. Jahrhunderts um rund 80 Prozent unter das heutige Niveau gesenkt werden. Das Kyoto-Protokoll verpflichtet die Vertragsstaaten, bis 2005 Verhandlungen über weiter gehende Reduktionsziele nach 2012 aufzunehmen. Dieser Prozess wurde an der letztjährigen Vertragsparteienkonferenz in Montreal initiiert und ist dieses Jahr in Nairobi konkretisiert worden. Als Vorbereitung hierfür hat die Schweiz im September 2006 wichtige Länder nach Rüschlikon eingeladen.</p><p>Für die Zeit nach dem Ende der ersten Verpflichtungsperiode des Kyoto-Protokolls (nach 2012) beauftragt das CO2-Gesetz den Bundesrat, dem Parlament rechtzeitig Vorschläge über weiter gehende Reduktionsziele zu unterbreiten. Mit Beschluss vom 23. März 2005 hat der Bundesrat das UVEK beauftragt, dazu einen Bericht auszuarbeiten. Die Arbeiten an diesem Bericht, der voraussichtlich Ende 2007 vorliegen wird, legen den Grundstein für die mittel- und langfristige Klimapolitik des Bundesrates. Sie sind sorgfältig abzustimmen mit den Fortschritten bei den internationalen Verhandlungen über die Fortführung des Klimaregimes nach 2012. Zentral für die Festlegung weiterer Reduktionsziele der Schweiz sind ferner die neuesten Energieperspektiven des Bundesamtes für Energie. Solange die Arbeiten am erwähnten Bericht nicht abgeschlossen sind, lassen sich keine Aussagen über die Höhe der künftigen Reduktionsziele der Schweiz machen.</p><p>Hingegen kann bereits jetzt gesagt werden, dass in Zukunft Massnahmen zur Anpassung an die Klimaänderung an Bedeutung gewinnen werden. Grundlegende Erkenntnisse für deren Einbettung in die Klimastrategie des Bundesrates liefern wissenschaftliche Resultate im Rahmen des Nationalen Forschungsschwerpunktes \"Klima\" sowie mehrere Studien über die Auswirkungen der Klimaänderung auf die Schweizer Volkswirtschaft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, aufgrund der eingegangenen internationalen Verpflichtungen (Art. 4.1 des Rahmenübereinkommens der Uno über Klimaänderungen und Art. 10 des Kyoto-Protokolls) ein nationales Klimaprogramm zu unterbreiten, welches alle gesetzlichen Bestimmungen und Massnahmen umfasst, die einerseits bereits ergriffen wurden und andererseits notwendig sind, um die Klimaverpflichtungen der Schweiz zu erfüllen.</p><p>1. Das Programm muss alle klimarelevanten Massnahmen in allen Bereichen und für sämtliche Treibhausgase umfassen. Ziel muss die Reduktion aller Treibhausgase sein, um Klimaveränderungen zu mildern und entsprechende Anpassungen (Adaptationen) zu ermöglichen.</p><p>2. Das Programm soll die Grundlage für die Ausarbeitung und Umsetzung einer nationalen Klimapolitik sein und zur Formulierung künftiger Massnahmen (\"Post-Kyoto\") dienen.</p><p>3. Der Bundesrat soll die zuständigen Ämter präzis definieren und damit klare und transparente Verantwortlichkeiten schaffen.</p><p>Der Bundesrat wird aufgefordert, dieses Programm bis spätestens 2007 vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kohärente Klimapolitik. Nationales Klimaprogramm"
    }
  ],
  "title": "Kohärente Klimapolitik. Nationales Klimaprogramm"
}