{
  "id": 20061023,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K1203010104",
      "name": "Datenverarbeitung in der Medizin",
      "type": 1
    },
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L04K01050517",
      "name": "Patient/in",
      "type": 1
    },
    {
      "key": "L05K0507020102",
      "name": "elektronische Unterschrift",
      "type": 1
    },
    {
      "key": "L04K05060104",
      "name": "Ausweis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143068400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1148421600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1023",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le 18 janvier 2006, le Conseil fédéral a adopté une version actualisée de sa stratégie pour une société de l'information en Suisse. Il a chargé le Département fédéral de l'intérieur (DFI) d'élaborer un projet de stratégie nationale en matière de télésanté jusqu'à fin 2006. Il accorde donc une grande importance à la question.</p><p>2. Les activités suivantes ont été menées au cours de ces dernières années dans le domaine de la télésanté:</p><p>- analyse de la situation (en 2003 et 2004);</p><p>- lors de la révision de la stratégie pour une société de l'information, rédaction de la partie consacrée à la télésanté, à l'intention du comité interdépartemental ad hoc (en 2004);</p><p>- suivi des activités de l'Union européenne en la matière, y compris participation à la Conférence annuelle des ministres;</p><p>- organisation de la Journée de travail de la politique nationale de santé consacrée à la télésanté (E-Health) en novembre 2004 qui réunissait des représentants de haut rang de la Confédération et des cantons;</p><p>- élaboration des dispositions d'exécution réglant l'introduction d'une carte d'assuré (sur la base de l'art. 42a LAMal; RS 832.10; en vigueur depuis le 1er janvier 2005).</p><p>3. Dans le cadre de l'élaboration des dispositions d'exécution réglant l'introduction de la carte d'assuré prévue à l'article 42a LAMal, l'Office fédéral de la santé publique a fait effectuer une analyse coûts-utilité. Il en ressort que la carte d'assuré, qui implique un investissement unique de 100 millions de francs, permettrait d'économiser 15 millions lors de son introduction et, par la suite, 32 millions annuellement.</p><p>Le Conseil fédéral n'a pas connaissance d'autres études livrant des données chiffrées fiables au sujet des économies que les technologies de l'information et de la communication (TIC) permettraient de réaliser dans notre système de santé. Toutefois, différents travaux ont mis en évidence les possibilités d'utilisation des TIC dans ce domaine. En Suisse, celles-ci ont notamment été analysées par une association d'informatique active dans le domaine de la santé (Verein für Informatik im Gesundheitswesen), dans le cadre de la stratégie en matière de télésanté établie par le canton de Saint-Gall. Dans ce cas, l'utilité des TIC a été étudiée en fonction des différents groupes impliqués, à savoir les patients, les médecins exerçant en cabinet, les cliniques et les hôpitaux, les assureurs-maladie, les cantons ainsi que la société en général. Une analyse coûts-utilité a également été menée dans le cadre du projet mis sur pied par le canton de Genève pour instaurer un dossier médical informatisé (e-toile).</p><p>4.-6. Le 18 janvier 2006, le Conseil fédéral a chargé le DFI d'élaborer un projet de stratégie nationale en matière de télésanté jusqu'à fin 2006. Le but visé étant d'arrêter une stratégie commune à la Confédération et aux cantons, des représentants des cantons sont associés à cette tâche. </p><p>La répartition des tâches entre la Confédération et les cantons doit encore être définie. Quant à la question de la signature électronique, elle sera, elle aussi, examinée dans le cadre de ces travaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La santé et le système de santé ne faisaient pas partie de la Stratégie pour une société de l'information adoptée par le Conseil fédéral en 1998. Depuis lors, le domaine de la santé s'est profondément transformé et la nécessité d'une action est admise par tous. Le fait que la Stratégie du Conseil fédéral consacre un chapitre à ce domaine dans sa version révisée en dit long sur l'importance qu'il revêt aujourd'hui. Pour pouvoir garantir à terme la qualité et le financement de notre système de santé, il faudra en effet faire un large usage des services de télésanté.</p><p>La télésanté impliquant l'utilisation de données sensibles comme celles qui figurent dans le dossier des patients, les nouvelles technologies ne connaîtront de percée majeure dans ce domaine que si la population a totalement confiance dans la sécurité des applications. Et si la confiance du public dans les technologies de l'information et de la communication (TIC) augmente, les effets s'en feront sentir sur l'utilisation d'autres services en ligne, publics ou privés.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelles actions faut-il engager, à son avis, dans le secteur de la télésanté?</p><p>2. La Confédération a-t-elle pris des mesures dans ce secteur au cours des cinq dernières années? Si oui, lesquelles?</p><p>3. Quel potentiel d'économies l'utilisation des TIC offre-t-elle, selon le Conseil fédéral, dans le domaine de la santé?</p><p>4. Quelles mesures le Conseil fédéral compte-t-il prendre dans le secteur de la télésanté au cours des trois années qui viennent?</p><p>5. Quels projets établit-il à cet effet pour assurer la collaboration avec les acteurs de la santé, notamment avec les cantons?</p><p>6. Quand pense-t-il pouvoir fournir à tous les Suisses une carte d'identité dotée d'un code intégré qui permettra le recours à la signature électronique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour des services de télésanté performants"
    }
  ],
  "title": "Pour des services de télésanté performants"
}