{
  "id": 20063630,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2372,
      "gender": "m",
      "id": 307,
      "name": "Brunner Toni",
      "officialDenomination": "Brunner Toni"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0706010307",
      "name": "Nachahmung",
      "type": 1
    },
    {
      "key": "L03K160204",
      "name": "geistiges Eigentum",
      "type": 1
    },
    {
      "key": "L05K1202040101",
      "name": "audiovisuelle Piraterie",
      "type": 1
    },
    {
      "key": "L05K1602040201",
      "name": "Markenrecht",
      "type": 1
    },
    {
      "key": "L04K16020402",
      "name": "gewerbliches Eigentum",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-11-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3630",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Madame Carla del Ponte, ancien Procureur général de la Confédération et travaillant actuellement à la Haye pour le compte de l'ONU, doit apparemment être réintégrée dans les services de son ancien employeur à partir de l'automne 2007. Conformément à la garantie des droits acquis dont elle bénéficie, elle est actuellement considérée comme mise en disponibilité et, s'il faut en croire la presse, elle bénéficie du droit, confirmé par écrit, d'être réengagée par la Confédération.</p><p>Il s'agit maintenant de trouver pour madame del Ponte une fonction adéquate et utile, dans laquelle elle pourra s'attaquer notamment, dans la mesure du possible, au problème de la contrefaçon et du piratage, qui n'a pas cessé, semble-t-il, de prendre de l'importance au cours des dernières années.</p><p>La Suisse, qui compte d'innombrables produits originaux, est particulièrement touchée. D'après une estimation de l'hebdomadaire \"Cash\" (30 juin 2005), les pertes occasionnées aux entreprises suisses pourraient aller jusqu'à 2 milliards de francs chaque année.</p><p>Selon l'OCDE, la part des biens contrefaits était estimée à 3 pour cent de l'ensemble du commerce mondial pendant les années nonante. Les estimations plus récentes de l'OCDE suggèrent qu'entre-temps les contrefaçons ont atteint un taux compris entre 5 et 7 pour cent.</p><p>La contrefaçon et le piratage de produits ou de marques n'épargnent pratiquement aucun secteur économique. La palette s'étend des médicaments aux pièces de rechange, en passant par les CD, les logiciels, la musique et les films, sans oublier les produits alimentaires ni les cosmétiques. Les branches touchées sont notamment celles du divertissement et des programmes informatiques, le secteur alimentaire, l'industrie (la construction de machines par exemple), mais aussi les produits de luxe et l'industrie du tabac, ainsi que l'industrie pharmaceutique.</p><p>L'ampleur du problème exige des moyens exceptionnels: sous la direction de madame l'ancien Procureur général de la Confédération et actuel Procureur en chef au service de l'ONU, un groupe de travail efficace sera créé dans l'intérêt de l'économie suisse, pour lutter contre le piratage et la contrefaçon. Ce groupe de travail aura pour tâche de faire appliquer les dispositions légales en vigueur, afin de protéger la propriété intellectuelle et de lutter contre le piratage et la contrefaçon. Il sera chargé en outre de proposer directement au Conseil fédéral les améliorations éventuelles à porter aux mécanismes de protection, sur la base de l'expérience acquise dans la pratique.</p><p>Vu l'obligation de réintégrer de toute façon Madame del Ponte dans les services de la Confédération, la solution retenue devra impérativement viser la neutralité des coûts - si le taux de succès ne devait s'élever qu'à quelques pour cent, les gains pour l'économie s'éléveraient à un multiple de ce taux. Cette solution ne ferait que des gagnants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'économie suisse est de plus en plus confrontée au sérieux problème de la contrefaçon et de la piraterie de produits protégés par des droits de propriété intellectuelle. Pour le résoudre efficacement, il faut lutter sur plusieurs fronts. Si des lois efficaces donnant aux titulaires des droits les instruments civils et pénaux nécessaires à la sauvegarde de leurs droits s'avèrent indispensables, une coordination étroite et un échange continu d'informations entre les entreprises privées concernées et les autorités compétentes de la Confédération et des cantons sont également nécessaires. Ils permettent de garantir une prise en considération des expériences engrangées dans la pratique et une coordination des actions. Pour terminer, l'application effective des droits à l'encontre des contrefacteurs et des pirates est essentielle.</p><p>Ayant reconnu ces nécessités, le Conseil fédéral a introduit les mesures qui en découlent. Le projet de révision de la loi sur les brevets, approuvé le 3 novembre 2006 par la commission des affaires juridiques du Conseil national, prévoit des dispositions effectives dans toutes les lois sur le droit de la propriété intellectuelle (loi sur les brevets, loi sur la protection des marques, loi sur le droit d'auteur et loi sur les designs) dont l'objectif est l'optimisation des mesures de lutte contre la contrefaçon et la piraterie. Il s'agit notamment de durcir les peines sanctionnant les infractions par métier de droits de propriété immatérielle, d'interdire le transit de produits contrefaits ou piratés et d'améliorer les mesures prévues dans le cadre des interventions de l'Administration fédérale des douanes. </p><p>Dans le domaine de la coopération et de la coordination entre les secteurs public et privé, l'Institut fédéral de la propriété intellectuelle a créé de concert avec la Chambre internationale du commerce ICC Switzerland, en novembre 2005, la plate-forme suisse de lutte contre la contrefaçon et la piraterie sous le nom de \"Stop à la piraterie\". Elle regroupe des représentants des secteurs économiques touchés et des services administratifs compétents, y compris les instances judiciaires cantonales. L'action de la plate-forme se concentre notamment sur les tâches de coordination pour l'accomplissement desquelles le postulat propose la constitution d'un groupe de travail.</p><p>En ce qui concerne l'exécution, l'application des droits (privés) de propriété intellectuelle dans le domaine de la contrefaçon et de la piraterie est du ressort des cantons. Mais la coordination et les poursuites judiciaires se complexifient et prennent du retard quand, dans un cas déterminé, la compétence de plusieurs cantons est requise. S'il fallait centraliser l'application des droits dans le domaine de la contrefaçon et de la piraterie dans les mains de la Confédération, il faudrait créer, en premier lieu, une compétence fédérale correspondante. La mise en oeuvre d'une mesure de ce genre nécessiterait non seulement beaucoup de temps, mais impliquerait aussi des coûts supplémentaires à ne pas sous-estimer pour le budget fédéral. Dans l'optique d'une véritable amélioration par rapport à la situation actuelle, la création d'un seul poste, qui serait occupé par Madame Carla del Ponte, ne saurait être suffisant. Il s'agirait davantage de placer sous sa direction une équipe de collaborateurs en vue d'accomplir les tâches d'exécution qui incomberaient à la Confédération. Il faudrait commencer par créer les structures et les services correspondants. Or cette mesure ne saurait être garante d'une amélioration à long terme de la situation économique suisse. En effet, le phénomène de la contrefaçon et de la piraterie touche les entreprises suisses davantage à l'étranger qu'en Suisse et les nouvelles compétences d'exécution de la Confédération (ou les supplémentaires) se limiteraient forcément au territoire national.</p><p>De ce qui précède, il s'ensuit que le premier objectif du postulat - la constitution d'un groupe de travail pour lutter contre la contrefaçon et la piraterie - est déjà atteint grâce à la plate-forme suisse de lutte contre la contrefaçon et la piraterie (Stop à la piraterie). Par contre, le deuxième objectif - la création, à partir de l'automne 2007, d'une fonction adéquate pour Madame Carla del Ponte dans le domaine de la contrefaçon et de la piraterie qui soit neutre au niveau des coûts - ne peut être réalisé ni dans les délais, ni sans alourdir le budget de la Confédération.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le bruit court que Madame Carla del Ponte sera réintégrée dans les services de la Confédération en 2007. Je charge le Conseil fédéral d'étudier l'opportunité de constituer à cette occasion un groupe de travail placé sous la direction de madame del Ponte, et chargé de s'attaquer au grave problème que représentent pour l'économie suisse les contrefaçons et la piraterie de produits et de marques. Il s'agira de mieux protéger l'économie contre les abus et les atteintes aux droits de propriété industrielle et de propriété intellectuelle.</p><p>Ce groupe de travail aura pour tâche de faire appliquer les dispositions légales en vigueur, afin de protéger la propriété intellectuelle et de lutter contre le piratage et la contrefaçon. Il sera chargé en outre de proposer directement au Conseil fédéral les améliorations éventuelles à porter aux mécanismes de protection, sur la base de l'expérience acquise dans la pratique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Groupe de travail pour la lutte contre le piratage et la contrefaçon"
    }
  ],
  "title": "Groupe de travail pour la lutte contre le piratage et la contrefaçon"
}