{
  "id": 20063190,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;24;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-05-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L04K17010105",
      "name": "Energieabgabe",
      "type": 1
    },
    {
      "key": "L05K1701020101",
      "name": "fossile Energie",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L04K01040117",
      "name": "Sozialabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2009-05-27T00:00:00Z",
            "text": "La motion est adoptée avec la modification suivante: \"Le Conseil fédéral est chargé de présenter au Parlement un rapport concernant l'efficacité des conditions-cadres actuelles par rapport à une gestion durable des ressources naturelles ainsi qu'un projet d'acte qui améliore ces conditions-cadres. Ce projet devra contenir les éléments d'une écologisation du système fiscal qui soit sans incidence sur le montant total des recettes de l'État.\"",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-15T00:00:00Z",
            "text": "Adhésion",
            "type": 3
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-06-17T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-06-17T00:00:00Z",
            "text": "Dans le cadre de l'examen de l'objet 13.055.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-23T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-09-23T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 13.055)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-09-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
            "abbreviation1": "CEATE-CE",
            "abbreviation2": "CEATE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2006-05-08T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
            "abbreviation1": "CEATE-CN",
            "abbreviation2": "CEATE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2006-05-08T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147039200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1243375200000+0200)/",
          "id": 4,
          "name": "Traité par les deux conseils"
        },
        {
          "date": "/Date(1268607600000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1411423200000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3190",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La raréfaction du pétrole à l'échelle mondiale, avec les hausses de prix qui en découlent, est devenue une réalité plus vite que ne voulaient le croire, il y a peu de temps encore, les acteurs de l'économie pétrolière et le Conseil fédéral. Et la situation ne va pas s'améliorer, bien au contraire. Dans l'intérêt des habitants et de l'économie de notre pays, il est donc grand temps de réduire au plus vite notre dépendance pétrolière, qui est considérable. Toute une série de mesures seront nécessaires pour y parvenir de manière perceptible. Dans ce contexte, je dépose la présente motion au nom des conseillers nationaux du PEV. </p><p>Le Conseil fédéral a exprimé à plusieurs reprises, notamment dans sa réponse à la motion 03.3387 du 20 juin 2003 - déposée par l'auteur de la motion de la présente et classée par la suite -, \"Affecter le produit de la taxe sur les énergies non renouvelables au financement de l'assurance-maladie\", qu'il maintenait \"son objectif à long terme, consistant en un transfert, sans incidence sur le montant total des recettes, de la charge fiscale du travail vers l'énergie\". Et de poursuivre: \"Du double point de vue écologique et économique, il est judicieux d'obtenir l'effet incitatif escompté en taxant l'énergie, et d'abaisser simultanément les charges salariales pour que l'opération soit financièrement neutre.\"</p><p>Par la présente motion, le Conseil fédéral est chargé de traduire ses déclarations dans les faits. D'ailleurs, l'épuisement des ressources naturelles, qui ne cesse de s'aggraver, devrait le conforter dans son intention, puisque la réforme fiscale écologique demandée constitue précisément une réponse à ce problème. La réduction simultanée de la fiscalité sur le travail permettra de réaliser un allègement tout aussi important des charges sociales, qui jouent un rôle essentiel dans la création d'emplois.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme le Conseil fédéral l'a déjà indiqué dans sa réponse au postulat 05.3662, il n'est pour l'instant pas opportun d'ouvrir de nouvelles discussions sur une réforme fiscale écologique. Jusqu'à présent, le projet de réforme fiscale écologique fondé sur la taxation de l'énergie et l'allègement fiscal du facteur travail a été plusieurs fois rejeté par le peuple et les cantons. Les objectifs de politique climatique ont cependant été acceptés. Le 1er mai 2000 est entrée en vigueur la loi sur le CO2, qui stipule que les émissions de CO résultant de la combustion d'énergies fossiles devront être réduites de 10 pour cent d'ici à 2010. Les discussions menées dans le cadre des délibérations du Conseil national concernant la mise en oeuvre de la loi sur le CO2 ont soulevé de vives controverses et ont montré à quel point les avis divergeaient à ce sujet au niveau politique. L'introduction de la taxe sur le CO2 pour les combustibles fossiles constitue un pas important vers un renforcement des incitations écologiques visant à préserver les ressources. Dans l'ordonnance du Conseil fédéral sur la taxe sur le CO2, une redistribution des recettes aux milieux économiques et à la population est aussi prévue. En ce sens, la taxe sur le CO2 contient des éléments propres à une réforme fiscale écologique. Comme cela a été dit, il appartient au Parlement de décider si ce pas peut être concrètement franchi. La manière dont la taxe sur le CO2 sera mise en oeuvre aura ainsi un effet exemplaire. Le Conseil fédéral considère toute avancée supplémentaire vers une réforme fiscale écologique, telle que le veut l'auteur de la motion, comme non prioritaire pour l'instant. Dans un premier temps, il faut attendre la décision du Parlement concernant la mise en oeuvre de la taxe sur le CO2. Par ailleurs, la modification de la loi sur l'imposition des huiles minérales doit encore être soumise au Parlement pour décision. La modification prévoit une baisse de l'impôt sur le gaz naturel et le gaz liquide ainsi qu'une exonération totale du biogaz, accompagnée d'une imposition plus élevée de l'essence. Il conviendra d'envisager d'éventuelles étapes supplémentaires après la récolte des premières expériences concernant l'effet de la taxe sur le CO2 et de la modification de la loi sur l'imposition des huiles minérales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aux Chambres fédérales un projet de réforme fiscale écologique dans les meilleurs délais.</p><p>L'objectif de la révision est que la Confédération perçoive une taxe sur les énergies non renouvelables et qu'elle en utilise le produit net pour réduire la fiscalité sur le travail.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réforme fiscale écologique"
    }
  ],
  "title": "Réforme fiscale écologique"
}