{
  "id": 20063496,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L05K1302050105",
      "name": "Universität",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L06K080701020101",
      "name": "Aufgabenteilung",
      "type": 1
    },
    {
      "key": "L04K13010101",
      "name": "Abschluss einer Ausbildung",
      "type": 2
    },
    {
      "key": "L05K0506020501",
      "name": "gegenseitige Anerkennung",
      "type": 2
    },
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervento viene ripreso dalla Signora Galladé.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-12-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159912800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2628,
        "gender": "f",
        "id": 1140,
        "name": "Sadis Laura",
        "officialDenomination": "Sadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "assuming"
    }
  ],
  "shortId": "06.3496",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La programmazione delle SUP con accesso all'istruzione universitaria basato sulla formazione professionale promette buoni risultati. Rispetto alle offerte universitarie, i cicli di studio Bachelor nelle SUP si distinguono, grazie a una presenza maggiore della pratica professionale, per un accesso più rapido sul mercato del lavoro. Bisogna ora valutare la situazione delle offerte di master i cui cicli di studio devono distinguersi per una ricerca di importanza internazionale o quantomeno nazionale.</p><p>Per le SUP, l'implementazione dei cicli di studio master comporterebbe un significativo ampliamento a livello contenutistico e finanziario. Le università, al contrario, dispongono già di una tradizione di ricerca così come di offerte di tirocinio, con una durata corrispondente a quella prevista dal processo di Bologna. Inoltre si attenua sempre più il confine tra la ricerca applicata e quella di base. Nelle SUP ci si aspetta una quota di Master del 20 per cento, mentre nelle università almeno del 70 per cento. Per questo, in vista del nuovo sistema di scuole universitarie, bisogna chiedersi in modo critico se non bisognerebbe accordare un più facile accesso ai master universitari all'elite, relativamente piccola, di coloro che terminano il Bachelor nelle SUP e che vogliono intraprendere un master.</p><p>Questa osservazione non vale, in principio, per i corsi di studio delle scuole universitarie professionali, in particolare nei settori SSA, in quello del design e nei restanti ambiti che non dispongono di un corrispettivo universitario. In questi casi si può ricorrere solo alle offerte delle SUP. Le offerte di master sono da considerarsi vincolanti e non prorogabili se la Svizzera vuole rimanere al passo con l'Europa.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Conformemente all'articolo 16 capoverso 2 della riveduta legge sulle scuole universitarie professionali del 6 ottobre 1995, la Confederazione e i cantoni stabiliscono in una convenzione i principi per l'offerta di cicli di studio che portano al conseguimento di un diploma. Il progetto preliminare riguardante l'accordo tra Confederazione e cantoni per lo sviluppo di cicli di studio master delle scuole universitarie professionali (progetto preliminare per la convenzione per i master), elaborato in collaborazione dall'Ufficio federale della formazione professionale e della tecnologia (UFFT) e dalla Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE), prevede che la Confederazione e i cantoni guidino congiuntamente lo sviluppo dei cicli di studio master delle scuole universitarie professionali. In particolare, considerando l'importanza del diploma bachelor, deve essere offerto un numero limitato di cicli di studio master qualitativamente alti. La convenzione è valida fino a fine 2011 e deve applicarsi solo ai cicli di studio master delle scuole universitarie professionali. L'obiettivo è concludere la convenzione nel primo trimestre del 2007, essendo l'introduzione dei master prevista per l'autunno 2008.</p><p>Nell'ambito della riforma del panorama universitario, la Confederazione e i cantoni mirano a una più efficiente ripartizione dei compiti. Da una pianificazione settoriale e finanziaria congiunta con i cantoni, la Confederazione si attende non solo una maggiore trasparenza ma anche impulsi decisivi per una migliore definizione dell'offerta e l'eliminazione di offerte simili tra le università e le scuole universitarie professionali. In settori con costi particolarmente onerosi, il nuovo articolo sulla formazione (art. 63a cpv. 5 della Costituzione) prevede che la Confederazione possa subordinare il sostegno finanziario alla ripartizione dei compiti tra le scuole universitarie.</p><p>2. Le scuole universitarie professionali, offrendo cicli di studio master, varcano una nuova frontiera. La pratica e l'applicazione devono rimanere peculiarità anche a livello di master e contribuire a determinare il profilo delle scuole universitarie professionali nel panorama universitario nazionale ed europeo. In particolare, un ciclo di studio master integrato alla strategia per la ricerca e l'insegnamento delle scuole universitarie professionali, un settore di ricerca di portata nazionale e/o internazionale, così come attività di ricerca adeguate, sostenibili e connesse al mondo del lavoro e ad altre istituzioni, dovrebbero garantire il livello d'istruzione e l'importanza sul mercato, fattore particolarmente rilevante per le scuole universitarie professionali. La CSSUP, nella sua guida \"le développement de filières d'études de master dans les hautes écoles spécialisées\" (non esiste traduzione italiana) di gennaio 2006 afferma tra l'altro, a pagina 5, che prima di concepire cicli di studio master le scuole universitarie professionali effettuano un'analisi dell'offerta e della domanda a livello svizzero e internazionale. In questo contesto varrebbe la pena di stabilire come la nuova proposta si inserisce tra quelle già esistenti di altre scuole universitarie. Tali indicazioni, contenute anche nel progetto preliminare per la convenzione per i master, dovrebbero impedire lo sviluppo di offerte di master simili e fare in modo che le scuole universitarie professionali operino in base alle necessità del mondo del lavoro e della società. Il Dipartimento federale dell'economia porrà particolare attenzione al rispetto di queste condizioni quadro, nell'autorizzare i cicli di studio master.</p><p>3. I lavori attualmente in corso delle tre conferenze dei rettori - la Conferenza dei rettori delle università svizzere (CRUS), la Conferenza svizzera delle scuole universitarie professionali (CSSUP), la Conferenza svizzera dei rettori delle alte scuole pedagogiche (CSASP) - mirano a trovare un accordo per la concessione di cicli di studio bachelor, e soprattutto master, sulla base di diplomi bachelor ottenuti in altri tipi di scuole universitarie. Dette conferenze dei rettori avranno il compito di creare ponti attrattivi che permettano un accesso diretto ai cicli di studio master, seppur dietro presentazione di una motivazione professionale, anche a coloro che sono in possesso di un diploma bachelor ottenuto presso un altro tipo di scuola universitaria e attuare dunque il principio sancito nell'articolo 61a capoverso 1 Costituzione dell'elevata permeabilità dello spazio formativo svizzero. La realizzazione di tali ponti è imprescindibile per un sistema universitario svizzero efficiente. È questo l'unico modo di evitare lo sviluppo di offerte di master contenutisticamente simili nelle scuole universitarie professionali e nelle università.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale e l'amministrazione lavorano attualmente alla preparazione del messaggio ERI 2008-2011. Allo stesso tempo progrediscono i lavori per un sistema universitario integrato. Entro la primavera del 2007 si dovrà giungere a un accordo tra la Confederazione e i cantoni riguardo ai cicli di studio master nelle scuole universitarie professionali (SUP). </p><p>Per questo motivo, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Attualmente, la Confederazione e i cantoni dovranno occuparsi di regolamentare e delimitare la programmazione dei cicli di studio master nelle SUP. Il Consiglio federale prevede di includere anche le offerte di master universitari nelle riflessioni di ordine finanziario e politico a questo proposito? In vista dello sviluppo di un sistema universitario integrato come si affronterà in concreto la questione della ripartizione dei compiti tra le offerte delle università e delle SUP nell'ambito dei cicli di studio master?</p><p>2. Il Consiglio federale ritiene che i cicli di studio master delle SUP e delle università, che secondo la Dichiarazione di Bologna dovrebbero basarsi sulla ricerca, si differenzino sufficientemente nelle discipline affini da giustificare la struttura parallela anche a livello di master? Quali misure concrete si utilizzano per evitare master paralleli?</p><p>3. Come alternativa alla programmazione dei cicli di studio master prevista, si sta pensando di permettere all'elite relativamente piccola di coloro che terminano il Bachelor nelle SUP un facile accesso ai master universitari equivalenti? Come si deve allestire il ponte tra i cicli di studio Bachelor delle SUP e i cicli di studio master delle zniversità in materie affini?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Ripartizione dei compiti nella programmazione di cicli di studio master"
    }
  ],
  "title": "Ripartizione dei compiti nella programmazione di cicli di studio master"
}