{
  "id": 20063626,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2534,
      "gender": "f",
      "id": 512,
      "name": "Sommaruga Simonetta",
      "officialDenomination": "Sommaruga Simonetta"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 1
    },
    {
      "key": "L05K1202050101",
      "name": "Fernsehen",
      "type": 1
    },
    {
      "key": "L06K120205010104",
      "name": "Kabelfernsehen",
      "type": 1
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 1
    },
    {
      "key": "L05K1202030103",
      "name": "audiovisuelles Programm",
      "type": 2
    },
    {
      "key": "L06K120205010105",
      "name": "Pay-TV",
      "type": 2
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 2
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 2
    },
    {
      "key": "L07K07010603010101",
      "name": "Deklarationspflicht",
      "type": 2
    },
    {
      "key": "L04K12020103",
      "name": "Fernsehempfänger",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3626",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Dans le cadre de l'élaboration d'une nouvelle ordonnance sur la radio et la télévision, une proposition visant à rendre le consommateur moins captif vis-à-vis du décodeur de Cablecom est actuellement examinée sous l'angle du droit des médias. La décision devrait tomber au début de l'année prochaine. Des mesures supplémentaires devraient être envisagées si, par exemple, le cryptage de base des programmes avait des effets négatifs au niveau de l'économie ou de la politique des médias.</p><p>Le Conseil fédéral ne voit pas actuellement la nécessité de prendre d'autres dispositions. L'arrivée de Swisscom sur le marché de la radio et de la télévision devrait en outre améliorer la concurrence. Fondamentalement, le Conseil fédéral estime que les instruments juridiques existants, telles que la loi fédérale concernant la surveillance des prix et la loi sur les cartels, suffisent pour éviter les abus ou leur mettre un terme.</p><p>2. Le règlement amiable conclu entre Cablecom GmbH et le Surveillant des prix sur les coûts de l'offre télévisée analogique est valable jusqu'à la fin de cette année. Dès 2007, le Surveillant des prix a d'ores et déjà fixé pour Cablecom GmbH des valeurs de référence pour la formation des prix de l'offre et exigé une baisse substantielle du prix d'achat et de location des décodeurs. Le Surveillant des prix estime que les décodeurs seraient plus avantageux s'ils pouvaient être achetés dans des commerces spécialisés indépendants.</p><p>Dans l'intervalle, Cablecom GmbH a annoncé une nouvelle structure tarifaire pour les abonnements dès le 1er avril 2007, ainsi qu'une baisse des prix d'achat et de location des décodeurs qui correspond aux attentes du Surveillant des prix.</p><p>Par ailleurs, la loi sur les cartels confère à la Commission de la concurrence la possibilité d'enquêter sur les pratiques abusives des entreprises dominantes sur le marché - Cablecom GmbH par exemple - et, le cas échéant, de prendre les mesures qui s'imposent.</p><p>3. La Confédération s'engage activement depuis quelques temps déjà pour que ces appareils consomment le moins d'énergie possible. A l'échelon européen, un \"code de conduite\" a été élaboré, que les principaux fournisseurs de l'UE se sont engagés à respecter. Ce code est adapté tous les deux ans à l'évolution de la technique. Le dernier ajustement, opéré en avril 2006, fixe des valeurs plus sévères dès 2007. L'Office fédéral de l'énergie (OFEN) a signé avec quelques fournisseurs en Suisse un accord qui les oblige entre autres à respecter ce code. L'OFEN met tout en oeuvre pour que d'autres fournisseurs s'y soumettent.</p><p>3.a Il n'existe pas d'obligation de déclarer la consommation de ces appareils dans les pays voisins de la Suisse. Afin de ne pas créer d'obstacles techniques au commerce, l'OFEN souhaite essayer, dans un premier temps, d'amener les acteurs concernés à assurer la transparence nécessaire par des engagements volontaires. Si cette démarche n'aboutit pas au résultat escompté, il faudra alors, dans un deuxième temps, introduire l'obligation de déclarer.</p><p>3.b La loi sur l'énergie privilégie l'engagement volontaire, qui s'est d'ailleurs déjà concrétisé avec le respect par certains fournisseurs du code de conduite européen. Toutefois, si une majorité de fournisseurs (calculée selon le nombre de raccordements) ne s'y soumettent pas de leur plein gré, la Confédération introduira des valeurs limites qui découleront en grande partie du code européen.</p><p>3.c Cette question est délicate. Les fournisseurs exploitent parfois leurs systèmes cryptés de manière à empêcher toute liaison après une déconnexion prolongée. L'OFEN va collaborer avec l'OFCOM et les fournisseurs pour trouver des moyens de pallier le gaspillage d'énergie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La réception analogique des programmes de télévision en Suisse va disparaître au profit de la réception numérique par câble, ce qui rend obligatoire l'installation d'un décodeur sur tous les téléviseurs. L'entreprise Cablecom, qui a une position dominante dans le domaine du réseau câblé, utilise un système de cryptage de base propriétaire (non accessible à d'autres fabricants) qui contraint tous ses clients à acquérir ou louer un décodeur chez Cablecom exclusivement.</p><p>Je charge donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Que fait-il pour préserver la concurrence, même sur le marché des décodeurs, et éviter ainsi une situation de monopole?</p><p>2. Que fait-il pour éviter que les clients d'une entreprise dominante sur le marché ne doivent payer un prix excessif pour un appareil qu'ils sont obligés d'acquérir?</p><p>3. Est-il disposé, au vu de l'importante consommation d'électricité de ces décodeurs, notamment en mode veille, à:</p><p>a. imposer une obligation de déclarer la consommation d'énergie?</p><p>b. instaurer des valeurs limites basées sur la performance des meilleures marques (2 watts)?</p><p>c. instaurer une directive prévoyant la mise en place d'interrupteurs ou de systèmes de mise hors service automatique afin que ces appareils ne gaspillent pas inutilement de l'énergie en mode veille?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Numérisation des programmes de télévision"
    }
  ],
  "title": "Numérisation des programmes de télévision"
}