{
  "id": 20063275,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2459,
      "gender": "m",
      "id": 409,
      "name": "Hess Hans",
      "officialDenomination": "Hess Hans"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2006-06-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L06K070102040401",
      "name": "freier Warenverkehr",
      "type": 1
    },
    {
      "key": "L05K0901040401",
      "name": "unmittelbare Anwendbarkeit von EU-Recht",
      "type": 1
    },
    {
      "key": "L04K07030104",
      "name": "Wettbewerbspolitik",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L05K0901040402",
      "name": "Vorrang des Gemeinschaftsrechts",
      "type": 2
    },
    {
      "key": "L06K070102010104",
      "name": "technisches Handelshemmnis",
      "type": 2
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 2
    },
    {
      "key": "L04K07010308",
      "name": "Handelsrecht",
      "type": 2
    },
    {
      "key": "L04K07010201",
      "name": "Handelsbeschränkung",
      "type": 2
    },
    {
      "key": "L03K090205",
      "name": "Europäischer Wirtschaftsraum",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2006-09-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150322400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1158789600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3275",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale attribuisce grande importanza alla prevenzione degli ostacoli tecnici al commercio e alla rimozione di quelli esistenti. L'adozione del principio \"Cassis de Dijon\" costituisce un ulteriore strumento per la rimozione degli ostacoli tecnici al commercio. Esso completa la strategia seguita finora dal Consiglio federale, con l'obiettivo di contribuire al rafforzamento della competitività interna nonché alla diminuzione dei costi a carico delle imprese e dei prezzi al consumo. Nel contempo, in relazione alla promozione della competitività, ciò determina un ulteriore rafforzamento degli effetti prodotti dalla già riveduta legge sui cartelli e dalla legge sul mercato interno. Per tale ragione, la revisione della legge federale sugli ostacoli al commercio (LOTC) fa parte degli obiettivi del Consiglio federale per il 2006 e, come provvedimento supplementare, è inclusa nel suo pacchetto di misure per una politica di crescita.</p><p>1. Così come avviene nel diritto comunitario, dovrebbero essere consentite eccezioni al principio \"Cassis de Dijon\" al fine di salvaguardare interessi pubblici preponderanti quali la tutela della salute, dell'ambiente o dei consumatori. È vero che in un primo tempo gli uffici coinvolti hanno presentato numerose richieste di deroga a tale principio. Il Consiglio federale concorda sul fatto che le eccezioni non devono costituire la regola, per questo ha predisposto l'esame delle domande presentate. Ciò ha permesso di ridurre notevolmente il loro numero. Le richieste che hanno superato questo esame costituiranno parte integrante della procedura di consultazione. Sulla base dell'esito di quest'ultima, il Consiglio federale deciderà quali richieste di deroga al principio \"Cassis de Dijion\" intende approvare e presenterà alle Camere, nel messaggio concernente la revisione della LOTS, le eventuali modifiche da apportare alla legge. Il Consiglio federale avallerà le eccezioni attenendosi a criteri restrittivi, cioè soltanto quando la loro mancata autorizzazione avrebbe ripercussioni negative su interessi pubblici preponderanti ai sensi dell'articolo 4 LOTC.</p><p>2. L'approccio scelto per la revisione della LOTC prevede, analogamente alla prassi del diritto comunitario, una distinzione concettuale tra i settori di prodotti armonizzati nella CE e quelli non armonizzati. All'interno della CE, il settore armonizzato corrisponde alle categorie di prodotti per i quali essa ha fissato, nel diritto comunitario, prescrizioni tecniche che i Paesi membri devono rispettare. Nella CE si applica il principio \"Cassis de Dijon\" soltanto nei settori in cui il diritto comunitario non è armonizzato, oppure lo è solo parzialmente.</p><p>Se applicati al mercato interno svizzero, l'approccio proposto nella mozione Hess Hans - vale a dire riconoscere l'equivalenza di tutte le prescrizioni tecniche della CE - e l'approccio proposto per il progetto sono identici. Nei casi in cui le prescrizioni tecniche svizzere corrispondono a quelle della CE, l'applicazione formale del principio \"Cassis de Dijon\" non risulta utile, dal momento che l'accesso al mercato svizzero è già garantito dall'adempimento delle prescrizioni svizzere e dal fatto che, in virtù dell'articolo 18 capoverso 2 LOTC, i certificati di conformità esteri sono riconosciuti anche senza accordo internazionale. Le categorie di prodotti per le quali si riscontra equivalenza tra le prescrizioni della CE e della Svizzera non richiedono quindi l'apertura supplementare del mercato tramite il principio \"Cassis de Dijon\".</p><p>Tuttavia, se la Svizzera riconoscesse sistematicamente e unilateralmente tutte le prescrizioni comunitarie applicabili alle merci, la CE non avrebbe più alcun interesse a mantenere e ad ampliare gli accordi conclusi con il nostro Paese che la obbligano a concedere ai prodotti svizzeri l'accesso al mercato comunitario. Al fine di salvaguardare meglio gli interessi degli esportatori svizzeri, il Consiglio federale è dunque dell'avviso che il riconoscimento unilaterale delle prescrizioni della CE (o dei singoli Stati membri) riguardanti i prodotti debba essere limitato alle categorie per le quali in Svizzera e negli Stati della CE o dello SEE vigono prescrizioni tecniche diverse.</p><p>3. L'apertura della consultazione è prevista per l'ultimo trimestre del 2006. I tempi per il seguito della procedura, in particolare per la trasmissione del messaggio alle Camere, dipenderanno principalmente dall'esito della consultazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'applicazione unilaterale del principio \"Cassis de Dijon\" permette di aprire il mercato svizzero. Tale misura rappresenta un procedimento rapido ed economico per sviluppare la concorrenza e la crescita a vantaggio dei consumatori. Il Consiglio federale è però titubante.</p><p>Quest'ultimo ha proposto di accogliere la mozione 04.3473. Essa è stata effettivamente accolta da entrambe le Camere, mentre in seno all'amministrazione sono state proposte numerose deroghe.</p><p>1. Il Consiglio federale è disposto a far capire all'amministrazione che le eccezioni esulano dalla normalità? È altresì disposto a definire un margine quantitativo per le eventuali prescrizioni derogatorie?</p><p>2. La mozione richiedeva che fosse consentita l'immissione anche sul mercato svizzero dei prodotti che possono circolare liberamente nell'UE e nello SEE. Perché il Consiglio federale intende operare una distinzione fra settore armonizzato e settore non armonizzato nonostante quanto richiesto dalla mozione? Come giustifica la sua decisione?</p><p>3. Quando presenterà il messaggio alle Camere federali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Disponibilità alle riforme. Principio \"Cassis de Dijon\" quale occasione di verifica"
    }
  ],
  "title": "Disponibilità alle riforme. Principio \"Cassis de Dijon\" quale occasione di verifica"
}