{
  "id": 20061035,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2254,
      "gender": "f",
      "id": 101,
      "name": "Haering Barbara",
      "officialDenomination": "Haering"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L06K050102010303",
      "name": "Menschenhandel",
      "type": 1
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L05K0101010204",
      "name": "Fussball",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1147816800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1035",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ritiene che la tratta di esseri umani costituisca una grave violazione della dignità e dei diritti umani. La prevenzione e la lotta contro tale reato è pertanto un obiettivo dichiarato del Consiglio federale. Il governo è consapevole che la tratta di esseri umani in tutte le sue forme costituisce un fenomeno che interessa l'intera società e che per combatterlo occorre utilizzare tutti gli strumenti a disposizione dello Stato. In questo contesto il Consiglio federale accoglie con favore l'approvazione da parte dell'Assemblea federale del protocollo facoltativo alla Convenzione sui diritti del fanciullo e della modifica dell'articolo 182 del Codice penale, che consentiranno una lotta più efficace contro la tratta di esseri umani. Inoltre, le eccezioni previste dalla nuova legge sugli stranieri offriranno la possibilità di concedere permessi di soggiorno alle vittime della tratta di esseri umani.</p><p>Il servizio di coordinazione contro la tratta di esseri umani e il traffico di migranti dell'Ufficio federale di polizia (Fedpol) riunisce tutte le autorità federali e cantonali impegnate nella lotta e nella prevenzione contro la tratta di esseri umani e il traffico di migranti. Esso coordina i provvedimenti necessari nell'ambito della prevenzione, del perseguimento penale e della protezione delle vittime. Nel 2005 ha elaborato una guida pratica sui meccanismi di cooperazione nella lotta contro la tratta di esseri umani. Fedpol assiste i cantoni nelle indagini con implicazioni internazionali e intercantonali.</p><p>Nel 2005, a livello cantonale sono state emanate numerose nuove leggi e disposizioni per la protezione delle ballerine di cabaret e per il controllo degli ambienti a luci rosse. Per migliorarne l'applicazione, in un numero sempre crescente di cantoni sono state istituite delle tavole rotonde per combattere la tratta di esseri umani, a cui partecipano tutte le autorità e le organizzazioni di assistenza interessate. Su iniziativa di Fedpol, nel 2005 i capi delle polizie giudiziarie della Svizzera hanno deciso di creare un gruppo di lavoro sulla tratta di esseri umani e il traffico di migranti, al fine di elaborare nuovi metodi nazionali per le indagini e promuovere i contatti fra gli inquirenti cantonali e la Confederazione.</p><p>I cantoni sono primariamente responsabili dell'adozione dei provvedimenti necessari al mantenimento dell'ordine durante la manifestazione. In questo contesto, in previsione dei campionati europei di calcio UEFA Euro 2008, saranno elaborati piani per combattere tutte le forme specifiche di criminalità.</p><p>Infine, per quel che concerne i poteri pubblici, l'organizzazione del progetto UEFA Euro 2008 seguirà l'evolversi della problematica in occasione della Coppa del mondo 2006 in Germania, analizzando in particolare l'efficacia delle misure adottate durante tale manifestazione. Sarebbe pure ipotizzabile che la Confederazione, a titolo di finanziamento iniziale, contribuisca in una certa misura a progetti opportuni, che il settore privato le sottoporrebbe in collaborazione con gli ambienti calcistici. Tali contributi potrebbero essere finanziati (attingendo al budget dell'Ufficio federale dello sport) mediante i mezzi evocati nel capitolo \"progetti e misure in Svizzera\" del messaggio del 9 dicembre 2005 concernente la modifica del decreto federale sui contributi e le prestazioni della Confederazione per i campionati europei di calcio 2008.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a illustrare quali misure intende adottare o appoggiare per lottare contro la tratta internazionale delle donne. Si prevede infatti un aggravamento di tale piaga in occasione dei campionati europei di calcio del 2008.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Misure contro la tratta internazionale delle donne in relazione a Euro 2008"
    }
  ],
  "title": "Misure contro la tratta internazionale delle donne in relazione a Euro 2008"
}