{
  "id": 20063213,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2321,
      "gender": "m",
      "id": 198,
      "name": "Schmied Walter",
      "officialDenomination": "Schmied Walter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-05-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L04K06010412",
      "name": "Schutzgebiet",
      "type": 1
    },
    {
      "key": "L05K0603010202",
      "name": "Jura",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L04K06030311",
      "name": "Ökosystem",
      "type": 1
    },
    {
      "key": "L05K1401020105",
      "name": "Grünland",
      "type": 2
    },
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 2
    },
    {
      "key": "L05K1401070202",
      "name": "Baum",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-11T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-07-05T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147298400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1181512800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2622,
        "gender": "m",
        "id": 1145,
        "name": "Perrin Yvan",
        "officialDenomination": "Perrin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2476,
        "gender": "m",
        "id": 452,
        "name": "Bigger Elmar",
        "officialDenomination": "Bigger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2589,
        "gender": "m",
        "id": 1116,
        "name": "Burkhalter Didier",
        "officialDenomination": "Burkhalter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2486,
        "gender": "m",
        "id": 462,
        "name": "Fattebert Jean",
        "officialDenomination": "Fattebert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3213",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les pâturages boisés, particulièrement ceux de l'Arc jurassien, constituent un patrimoine vieux de plusieurs centaines d'années. Ils caractérisent les paysages typiques qui se sont formés au fil des temps sous l'influence de l'homme et de la présence du bétail aux abords des zones forestières. En finalité, ils constituent des biotopes d'une inestimable richesse et d'une grande diversité. </p><p>Aujourd'hui l'équilibre naturel tel qu'issu d'une gestion en symbiose des surfaces forestières et pastorales est menacé sous les effets des évolutions économiques que subissent de part et d'autre l'agriculture et la sylviculture.</p><p>Les spécialistes sont unanimes: pour préserver dans la mesure du possible les pâturages boisés, il faut leur appliquer une approche pluridisciplinaire et intégrée. Tous les milieux intéressés, à savoir l'agriculture, la sylviculture, les communes, la protection de l'environnement et du patrimoine, l'aménagement du territoire et les prestataires touristiques, doivent y apporter leurs contributions.</p><p>Malheureusement le projet d'actualisation des surfaces agricoles utiles (projet SAU), décidé par le Conseil fédéral en 1999, ne tient aucunement compte de cette réalité et ne fait qu'encourager la tendance aboutissant en finalité à des subdivisions de surface strictes entre pâturages exempts de tout boisement d'une part et de forêts denses et fermées d'autre part. Si les mesures de la Confédération devaient se limiter à l'exécution de ce seul projet, nous assisterions ni plus ni moins à la disparition de tout un écosystème et d'un patrimoine rural important, et cela à moyenne échéance déjà.</p><p>Les pâturages boisés ont été créés et entretenus depuis des siècles par leurs exploitants. Sans une charge appropriée de bétail et sans l'exécution des travaux d'entretien requis, les pâturages boisés sont envahis rapidement par les broussailles d'abord, puis, de manière irréversible, par la forêt dense. Afin de garantir à l'avenir aussi l'existence de pâturages boisés, il s'avère aujourd'hui opportun, voir indispensable, d'en tenir compte dans la législation et dans les actions des Etats.</p><p>Les cantons de Vaud, Neuchâtel, Berne et Jura ont constitué en 2005 une Commission intercantonale des pâturages boisés jurassiens, qui regroupe des représentants des services de l'agriculture, de la sylviculture, de la protection de la nature, de l'aménagement du territoire et du tourisme. Parmi les activités de cette Commission figure le pilotage d'un projet Interreg III franco-suisse concernant les pâturages boisés. Il pourrait être utile que les services de l'administration fédérale s'inspirent des travaux de cette Commission et étudient la possibilité de mener une démarche similaire à l'échelle nationale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît l'importante et multiple fonction des pâturages boisés et soutient dans ce sens l'orientation de la motion.</p><p>L'instauration des paiements directs a vu la création de la base légale permettant de verser pour les surfaces situées à l'intérieur des pâturages boisés et utilisées à des fins agricoles - lesquelles, par définition, appartiennent à l'aire forestière - les mêmes contributions que pour les autres surfaces. En même temps, il est possible d'imputer ces surfaces aux surfaces de compensation écologique. Parallèlement aux prestations de l'économie forestière, la politique agricole apporte ainsi une contribution substantielle en faveur des pâturages boisés. Dans le cadre de la PA 2011, il est prévu d'octroyer de nouvelles contributions pour la qualité biologique des pâturages utilisés de manière extensive.</p><p>La surface constitue un paramètre clé pour le versement des paiements directs. Seule une déclaration correcte des surfaces permet de garantir l'exécution de la législation dans les règles. A dessein de faciliter la tâche des agriculteurs, un projet d'actualisation des éléments de la couverture du sol sur les plans cadastraux (projet SAU) a été lancé, sur décision du Conseil fédéral en 1999, pour déterminer directement la surface agricole utile. L'objectif général de ce projet réside, d'une part, dans l'actualisation de la surface agricole utile par la mensuration cadastrale dans toutes les régions de Suisse concernées et, d'autre part, dans la garantie d'une mise à jour régulière. Dans ce contexte, il a fallu rectifier des surfaces en raison de l'embrousaillement croissant et de la progression de la forêt, notamment dans les zones boisées de la région des collines et de la région de montagne, et donc aussi dans l'Arc jurassien. Soucieux d'assurer une exécution uniforme de la législation, le Conseil fédéral tient à la réalisation de ce projet. </p><p>L'indésirable embrousaillement des pâturages boisés au cours des dernières décennies n'est pas imputable aux rectifications de surfaces récemment entreprises, mais s'explique pour diverses autres raisons. Du fait de l'évolution structurelle et de l'extensification de l'agriculture, les sols plutôt maigres situés dans les endroits mal accessibles sont de moins en moins exploités. Par ailleurs, les agriculteurs ont tendance à intensifier le pacage à proximité des bâtiments d'exploitation. Quant à l'utilisation du bois dans les pâturages boisés, celle-ci a également reculé au cours des dernières années. </p><p>Afin de prendre en compte les diverses exigences et de piloter le développement futur, nous avons besoin d'instruments de planification sylvestres ou agricoles appropriés pour maintenir à long terme un équilibre entre la forêt et les surfaces ouvertes. La législation sur les forêts prévoit d'ores et déjà des instruments adéquats et efficaces, destinés à soutenir l'exploitation durable de la forêt. La loi sur les forêts exige ainsi que les cantons fixent des principes de planification et d'exploitation garantissant que la forêt peut assumer toutes ses fonctions, notamment ses fonctions de protection, de bien-être et d'utilisation, et ce de manière continue et sans restriction. Sur la base de ces dispositions, les cantons peuvent désigner dans leurs directives les espaces dans lesquels ils entendent garder et promouvoir les pâturages boisés. Les plans de développement forestier que la plupart des cantons mettent en oeuvre répondent particulièrement bien aux préoccupations régionales. </p><p>De surcroît, un réseau fédéral \" Espace rural \", créé fin 2002, s'est fixé pour objectif de contribuer à la discussion sur l'avenir du développement territorial dans notre pays. Cet organe serait aussi en mesure de traiter les questions allant dans le sens de la motion. A l'heure actuelle, un groupe de travail composé de représentants de l'OFEV et de l'OFAG examine l'opportunité de prendre des mesures, en complément aux dispositions existantes, pour maintenir à long terme le mode d'exploitation traditionnel des pâturages boisés. Dans ce contexte, des mesures incitatives présentant un intérêt économique, en particulier, sont à l'étude. Celles-ci seront soumises à une délégation de la \" Commission intercantonale des pâturages boisés \". Cependant, la marge de manoeuvre pour des mesures supplémentaires est étroite en raison de la situation financière tendue de la Confédération.</p><p>C'est pourquoi le Conseil fédéral est d'avis qu'avec la mise en oeuvre des instruments existants, conjuguée avec les mesures complémentaires qui sont à l'étude, il est tenu compte de la requête formulée dans la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Nous prions le Conseil fédéral de procéder à une réflexion globale quant à la valeur et au rôle que jouent les pâturages boisés à l'échelle du pays. Nous l'invitons à proposer, le cas échéant, les solutions envisageables dans l'intérêt d'un patrimoine à respecter et l'encourageons à prendre les mesures qui s'imposent à cet effet.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pâturages boisés, un patrimoine à respecter"
    }
  ],
  "title": "Pâturages boisés, un patrimoine à respecter"
}