{
  "id": 20061119,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2636,
      "gender": "m",
      "id": 1128,
      "name": "Wäfler Markus",
      "officialDenomination": "Wäfler Markus"
    },
    "faction": {
      "abbreviation": "Gruppo E",
      "id": 102,
      "name": "Gruppo PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-09-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159480800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1164754800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "faction": {
        "abbreviation": "Gruppo E",
        "id": 102,
        "name": "Gruppo PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1119",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con il progetto concernente lo \"Sviluppo futuro dell'infrastruttura ferroviaria\" (SIF) il Consiglio federale sta svolgendo una verifica generale dei progetti che dovranno essere finanziati tramite il Fondo FTP e di altre spese concernenti i trasporti pubblici. In tale verifica è compresa anche la situazione dei costi attuale e futura come pure la definizione dei progetti prioritari.</p><p>1. Si sta esaminando anche la possibilità di ridimensionare i progetti della NFTA. Al momento attuale è ancora incerto quali saranno i progetti interessati dai ridimensionamenti; è all'esame, per esempio, un'eventuale rinuncia alla galleria di base dello Zimmerberg e alla galleria dell'Hirzel. L'indagine conoscitiva sul progetto SIF sarà avviata probabilmente nel primo trimestre del 2007. La decisione definitiva sui progetti che saranno effettivamente realizzati spetterà, come per tutti i progetti FTP, al Parlamento o al popolo.</p><p>2. In seguito all'evoluzione dei costi della NFTA, il Consiglio federale sta attualmente prendendo in esame, nell'ambito dei lavori per il progetto SIF, anche l'eventualità di ridimensionare i progetti. I fondi disponibili sono limitati ed è pertanto necessario stabilire delle priorità. Si veda inoltre la risposta alla domanda 1.</p><p>3. I costi d'esercizio non coperti per la galleria di base del Lötschberg sono stimati a circa 20 milioni di franchi all'anno; tale importo potrà eventualmente essere ridotto con un aumento dei prezzi di tracciato. La Confederazione finanzia i costi d'esercizio non coperti versando alla BLS AG un'adeguata indennità per l'infrastruttura. I fondi necessari sono già compresi nel piano finanziario della Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande concernenti il finanziamento della NFTA:</p><p>1. Il Consiglio federale è disposto, per finanziare i costi supplementari NFTA resi noti recentemente, pari a circa 2 miliardi di franchi, a prendere in considerazione o a valutare un relativo ridimensionamento del progetto?</p><p>2. Quali ridimensionamenti dei progetti finanziati attraverso il Fondo FTP intende prendere in esame come compensazione, considerato il fatto che soltanto la NFTA, nella variante prevista, si prenderà circa 24 dei 30 miliardi di franchi a disposizione nel fondo?</p><p>3. A quanto ammonta il preventivo dei costi d'esercizio della galleria di base del Lötschberg, la cui entrata in servizio è prevista per la fine del 2007, e come saranno finanziati tali costi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento dei costi supplementari NFTA"
    }
  ],
  "title": "Finanziamento dei costi supplementari NFTA"
}