{
  "id": 20061113,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-09-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 1
    },
    {
      "key": "L05K0703040303",
      "name": "Unternehmensleitung",
      "type": 1
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 1
    },
    {
      "key": "L05K0703060109",
      "name": "privates Unternehmen",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L05K0801031101",
      "name": "Unvereinbarkeit",
      "type": 2
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1158789600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1164754800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1113",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In base al diritto delle obbligazioni (art. 340 segg. CO), applicabile in modo sussidiario alla legge sul personale federale (LPers), è possibile imporre un divieto di concorrenza ai collaboratori assoggettati alla LPers. In questo modo, dopo la fine del rapporto di lavoro i collaboratori possono essere obbligati per contratto a non esercitare alcuna attività che faccia concorrenza al settore in cui operavano in precedenza. Attraverso l'obbligo al rispetto del segreto professionale, di affari e d'ufficio (art. 22 LPers), valido pure dopo la fine del rapporto di lavoro, si garantisce che gli ex collaboratori dell'amministrazione federale e delle aziende vicine alla Confederazione non possono trasmettere a terzi fatti subordinati al segreto d'ufficio.</p><p>Grazie allo strumento del divieto di concorrenza e in base alla disposizione concernente il segreto professionale, di affari e d'ufficio, si può garantire che gli ex impiegati in questione non possono fare concorrenza al precedente datore di lavoro nel loro settore di competenze. In una direttiva inerente alla conclusione dei rapporti di lavoro, i responsabili della conduzione e del personale sono peraltro stati sensibilizzati sulla possibilità di ricorrere al divieto di concorrenza.</p><p>I datori di lavoro e gli impiegati potrebbero concordare, a condizioni restrittive, un divieto di concorrenza; il Consiglio federale respinge tuttavia una disposizione generale che vieti, per un periodo limitato nel tempo, a tutti i quadri superiori di un ufficio federale o di un'azienda vicina alla Confederazione di esercitare una funzione dirigenziale in un'impresa dello stesso ramo. Da un lato, una simile disposizione costituirebbe un'eccessiva ingerenza nella libertà nonché un ostacolo allo sviluppo personale e professionale degli ex collaboratori. Dall'altro, essa potrebbe colpire pure quei collaboratori che per le conoscenze professionali acquisite non avrebbero la possibilità di fare concorrenza al datore di lavoro precedente. In tal caso un divieto generale non avrebbe alcun senso. Il Consiglio federale ritiene quindi che gli strumenti a disposizione siano sufficienti a garantire la difesa degli interessi della Confederazione e delle aziende ad essa vicine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Allo scopo di evitare qualsiasi sospetto di parzialità, chiedo al Consiglio federale di esaminare se non sia opportuno emanare una norma secondo cui tutti i quadri superiori degli uffici federali e delle aziende vicine alla Confederazione (Ruag, FFS ecc.) non possono assumere una posizione dirigenziale in imprese private dello stesso ramo, ad esempio nei primi cinque anni dopo aver lasciato la loro funzione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imprese del settore privato. Funzioni dirigenziali esercitate dagli ex-quadri dell'amministrazione federale e delle aziende vicine alla Confederazione"
    }
  ],
  "title": "Imprese del settore privato. Funzioni dirigenziali esercitate dagli ex-quadri dell'amministrazione federale e delle aziende vicine alla Confederazione"
}