{
  "id": 20061174,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2610,
      "gender": "m",
      "id": 1154,
      "name": "Kohler Pierre",
      "officialDenomination": "Kohler Pierre"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K18020302",
      "name": "Fahrkarte",
      "type": 1
    },
    {
      "key": "L05K1802010106",
      "name": "Personentarif",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 1
    },
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1173394800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-09T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2610,
        "gender": "m",
        "id": 1154,
        "name": "Kohler Pierre",
        "officialDenomination": "Kohler Pierre"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1174",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La législation actuelle prévoit que la fixation des tarifs des transports publics est de la compétence des entreprises de transport. Le système des abonnements à demi-tarif en fait partie. Les quelque deux millions de détenteurs de ces abonnements montrent de manière impressionnante que ces titres de transport remportent beaucoup de succès.</p><p>Si la Confédération ordonnait que les tarifs soient réduits de moitié, cela ne serait ni acceptable financièrement ni compatible avec la souveraineté des entreprises de transport en matière de tarifs. Les manques à gagner résultant de la vente des abonnements à demi-tarif et de la vente des billets à tarif plein dans le trafic voyageurs national et international (ceux-ci correspondent à un cinquième des recettes globales) devraient être financés par la Confédération. Cela n'est pas compatible avec la situation précaire des finances fédérales ni avec la nécessité d'obtenir en général un prix approprié pour les transports.</p><p>Dans le trafic régional, la Confédération et les cantons (commanditaires) devraient compenser les manques à gagner lors de la procédure de commande annuelle. Se fondant sur des offres, les commanditaires signent chaque année avec les entreprises de transport une convention sur le trafic régional des voyageurs. La réduction des tarifs augmenterait le besoin d'indemnité des entreprises de transport. Si la Confédération et les cantons ne pouvaient pas fournir les fonds supplémentaires, l'offre devrait être diminuée.</p><p>Le Conseil fédéral estime que la mesure proposée est, dans son ensemble, ni acceptable financièrement ni souhaitable du point de vue de la politique des transports.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le développement des ventes de l'abonnement demi-tarif est très réjouissant. Le cap des deux millions de titulaires a été franchi cette année. </p><p>Le succès est tellement large que, paradoxalement, on peut encore se poser la question du maintien de cet abonnement. En effet, est-ce qu'il ne serait pas intéressant d'abaisser massivement le prix des billets de trains, bus et trams en positionnant le billet au niveau actuel de celui valable avec l'abonnement demi-prix? Evidemment, les entreprises seraient indemnisées par la Confédération pour le manque à gagner provenant de la perte du chiffre d'affaires des ventes des abonnements demi-tarif (253 millions de francs de chiffre d'affaires en 2005) et des ventes de billets au plein tarif. </p><p>Les avantages d'une telle opération tiendraient à la diminution des frais d'établissement de ces abonnements et surtout à une augmentation de l'utilisation des transports publics par les personnes ne jugeant pas utile d'acheter un abonnement demi-tarif et que le prix d'un billet plein tarif pour des déplacements occasionnels rebute.</p><p>Je demande au Conseil fédéral ce qu'il pense d'une telle idée et s'il serait disposé à étudier les avantages et inconvénients résultant d'un abaissement des tarifs des transports publics au niveau de celui donné actuellement avec l'abonnement demi-tarif.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Transports publics. Demi-tarif pour tous"
    }
  ],
  "title": "Transports publics. Demi-tarif pour tous"
}