{
  "id": 20063504,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K03030605",
      "name": "Turkmenistan",
      "type": 1
    },
    {
      "key": "L04K04030105",
      "name": "politische Verfolgung",
      "type": 1
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 1
    },
    {
      "key": "L03K100102",
      "name": "Politik der Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K03030606",
      "name": "Usbekistan",
      "type": 1
    },
    {
      "key": "L05K1101010104",
      "name": "IWF",
      "type": 2
    },
    {
      "key": "L04K15040302",
      "name": "Weltbank",
      "type": 2
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 2
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L04K08020304",
      "name": "Demokratisierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2006-12-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159912800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3504",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Stimmrechtsgruppen sind ein wichtiges institutionelles Merkmal von IWF und Weltbank, die mit 184 Ländern eine beinahe globale Mitgliedschaft zählen. Alle Mitgliedstaaten müssen aufgrund der Statuten der Institutionen einer Stimmrechtsgruppe angehören (sofern sie nicht aufgrund ihrer besonderen Bedeutung einen Einzelsitz im Exekutivrat beanspruchen). Die Rolle des von den jeweiligen Mitgliedsländern einer Stimmrechtsgruppe gewählten Exekutivdirektors ist es, die institutionenbezogenen Interessen der Länder einzubringen, ihre Rechte zu vertreten, sie bei der Umsetzung von (Kredit-)Programmen zu unterstützen und darauf hinzuwirken, dass sie ihren Pflichten innerhalb der Institutionen nachkommen. Der Schweizer Exekutivdirektor übt somit für die Länder der von der Schweiz angeführten Stimmrechtsgruppe eine Anwaltschaft im Kontext der institutionellen Rechte und Pflichten aus. Er vertritt hingegen nicht die Innen- und Aussenpolitik der Mitglieder unserer Stimmrechtsgruppe.</p><p>2. Der Bundesrat sieht keinen grundsätzlichen Widerspruch zwischen einer kriterienbasierten Vergabe von bilateralen Entwicklungshilfegeldern und der Zusammenarbeit mit den Ländern der Stimmrechtsgruppe in IWF und Weltbank. Es liegt in der Natur der Sache, dass der Ansatz der bilateralen Entwicklungszusammenarbeit sich vom Grundsatz her unterscheidet von der Zusammenarbeit von multilateralen Institutionen mit ihren Mitgliedern. In Bezug auf die Förderung der guten Regierungsführung erachtet der Bundesrat gerade auch die multilaterale Einbindung aller Länder als besonders wichtig.</p><p>Probleme bei der Regierungsführung oder bei der Rechtsstaatlichkeit sind meist auch ein unmittelbarer Ausdruck von Entwicklungsdefiziten. Deshalb verfolgt die Weltbank das Ziel, Staaten besser zu befähigen, auf die Bedürfnisse Ihrer Bürger bzw. Bürgerinnen und Firmen einzugehen und ihnen gegenüber mehr Rechenschaft zu leisten. Sie bewertet die Leistung der einzelnen Entwicklungsländer in verschiedenen Politikbereichen, besonders auch der guten Regierungsführung. Länder mit einem guten Leistungsausweis können mehr Kredite und Dienstleistungen der Weltbank in Anspruch nehmen. Länder mit grösseren Problemen erhalten einen restriktiveren und selektiveren Zugang zu den verschiedenen Förderinstrumenten.</p><p>Im Fall Usbekistans hat die Weltbank dieses Jahr entschieden, infolge verschiedener, teils massiver Probleme bei der Regierungsführung und bei den Entwicklungsresultaten auf das normale Vierjahresprogramm zu verzichten. Stattdessen muss zuerst eine kurzfristige Interimstrategie umgesetzt werden, welche vom Land verlangt, spezifische Mängel gezielt anzugehen.</p><p>Die Schweiz unterstützt diesen differenzierten Ansatz des Engagements grundsätzlich. Sie vertritt diese Haltung auch bezüglich der Länder in ihrer eigenen Stimmrechtsgruppe.</p><p>3. Der besondere Zugang der Schweiz zu den Behörden der Mitglieder ihrer Stimmrechtsgruppe in IWF und Weltbank hat Möglichkeiten der bilateralen Interaktion eröffnet, so z. B. die Etablierung eines strukturierten Dialogs und weitere Formen des bilateralen Engagements. Während sich ersterer auf die regelmässigen Treffen von IWF und Weltbank beschränkt, richtet sich letzteres nach den Bedürfnissen des jeweiligen Landes und nach den Möglichkeiten einer konstruktiven Zusammenarbeit mit den Behörden. Beispiele für die laufende bilaterale Zusammenarbeit in den Staaten unserer Stimmrechtsgruppe sind die technische Hilfe im Schuldenmanagement, Programme zur Verbesserung der Trinkwasserversorgung und der nachhaltigen Wassernutzung, die Förderung der Menschenrechte sowie die Unterstützung der wirtschaftlichen Transition. Wo möglich und angebracht, zielen die Aktivitäten der Schweiz auf eine Verbesserung der Regierungsführung (Partizipation der Bevölkerung, Transparenz der Entscheidmechanismen, Rechenschaftslegung der Behörden).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz führt in der Weltbank und im IWF eine Stimmrechtsgruppe mit zum Teil diktatorischen und korrupten Regierungen aus zentralasiatischen Staaten an. Kürzlich wurde in Turkmenistan eine Journalistin gemäss \"Neuer Zürcher Zeitung\" zu Tode gefoltert, und in Usbekistan herrscht nach dem Massaker in Andischan eine brutale Unterdrückungspolitik.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist für ihn eine Zusammenarbeit mit solchen Staaten auch zukünftig vertretbar?</p><p>2. Findet er es kohärent, auf der einen Seite bei der Vergabe von Entwicklungshilfegeldern den Grundsatz von \"good governance\" als Kriterium anzuführen, ob und in welchem Umfang Gelder gesprochen werden, und auf der anderen Seite solche problematischen Staaten als Mitglieder einer Stimmrechtsgruppe zu vertreten?</p><p>3. Sieht er Möglichkeiten, seinen Einfluss in der Stimmrechtsgruppe geltend zu machen, um darauf hinzuwirken, dass in solchen Staaten einigermassen demokratische und rechtsstaatliche Verhältnisse gelten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweizer Stimmrechtsgruppe IWF und Weltbank. Problematische Mitgliedstaaten"
    }
  ],
  "title": "Schweizer Stimmrechtsgruppe IWF und Weltbank. Problematische Mitgliedstaaten"
}