{
  "id": 20061038,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;34",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2525,
      "gender": "f",
      "id": 502,
      "name": "Riklin Kathy",
      "officialDenomination": "Riklin Kathy"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K12020307",
      "name": "Informationstechnologie",
      "type": 1
    },
    {
      "key": "L04K12010104",
      "name": "Informationsgesellschaft",
      "type": 1
    },
    {
      "key": "L04K13030302",
      "name": "automatisierter Unterricht",
      "type": 1
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 1
    },
    {
      "key": "L04K13010310",
      "name": "Unterrichtsprogramm",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1149026400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-31T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1038",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie in der Strategie des Bundesrates (2006) ausgeführt, muss es Ziel sein, die Selbstständigkeit des Einzelnen und seine Fähigkeiten zu fördern, sich mit und über die IKT in die Gesellschaft und die Arbeitswelt zu integrieren und sich dort weiter zu entwickeln. Der technische und mehr noch der inhaltliche Umgang mit den IKT ist als Schlüsselkompetenz auf allen Stufen der Aus- und Weiterbildung zu berücksichtigen. Die Bildungsmassnahmen sollen nachhaltig wirken, indem sie langfristig gültige Kompetenzen am Beispiel aktueller IKT vermitteln.</p><p>1. Bildung in der Informationsgesellschaft ist bisher vom Bund auf vielfältige Art und Weise gefördert worden: In der Berufsbildung trägt er mit Beiträgen zur Ausbildung eines qualifizierten Nachwuchses an Berufsleuten im Bereich Informatik bei. Er unterstützt mit finanziellen Leistungen den Aufbau und Betrieb einer leistungsfähigen Trägerschaft in der Informatikausbildung in Form der Genossenschaft \"Informatik Berufsbildung Schweiz, I-CH\". Über die Finanzierung der ETH und die Unterstützung der Universitäten und Fachhochschulen fördert er Ausbau und Betrieb der entsprechenden Studiengänge. Hinzu kommen zielgruppenorientierte, befristete Programme. Im Rahmen der Umsetzung des Bundesgesetzes über die Förderung der Nutzung von Informations- und Kommunikationstechnologien in den Schulen unterstützt der Bund die Aus- und Weiterbildung der Lehrer in der didaktisch und pädagogisch sinnvollen Nutzung von IKT. Gleichzeitig motiviert er die Wirtschaft im Sinne einer \"Public Private Partnership\" zum Sponsoring im Bereich der Hard- und Software. Das Bundesprogramm \"Virtueller Campus\" fördert das E-Learning an den Hochschulen. Mit Bundesunterstützung trägt der Schweizerische Bildungsserver zur Transparenz und zum Austausch von Informationen über E-Learning bei und educa.ch wirkt - gemeinsam getragen von Bund und Kantonen - als Fachstelle dazu. Verschiedene Bundesstellen beteiligen sich im Rahmen der Schweizerischen Stiftung für audiovisuelle Bildungsangebote an Vorhaben, die gemeinsamen Nutzen von IKT für alle im Bildungsbereich Beteiligten schaffen (insbesondere Mitwirkung beim Projekt \"SF Bildungspilot\" von SF DRS mit dem Ziel, eine Bildungsplattform für ausgewählte elektronische Bildungsangebote aufzubauen).</p><p>2. Das Programm \"PPP-SiN\" basiert auf einem auf fünf Jahre befristeten Gesetz, das am 1. August 2002 in Kraft getreten ist. Letzte Zahlungen erfolgen 2006. Es dürfte mit 35 Millionen Franken weniger erreichen als mit dem vom Parlament ursprünglich verabschiedeten Budget von 100 Millionen Franken. Die Aufnahme und Mitwirkung in den Zielgruppen ist erfreulich positiv. Ziel ist zum einen die Aus- und Weiterbildung von Lehrerinnen und Lehrern, damit sie in der Lage sind, das Angebot an IKT im Unterricht pädagogisch und didaktisch sinnvoll zu nutzen. Konkret sind dazu bisher 55 grosse Projekte (20 davon bereits abgeschlossen) und über 60 kleinere Projekte in Angriff genommen worden. Alle Kantone haben sich an Projekten beteiligt, im Durchschnitt mit 25 Prozent der Kosten. Zudem wurden - in enger Zusammenarbeit mit der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren (EDK) und der educa/SFIB - verschiedene Dienstleistungen wie Beratung und Unterstützung erbracht. Der Schweizerische Bildungsserver dient zur Verbreitung von Inhalten. Mit allen Aktionen sollten bis 2007 gegen 10 000 Lehrer erreicht werden.</p><p>Durch die Pflicht der Mindestteilnahme zweier Kantone an jedem Projekt sowie dank der engen Zusammenarbeit mit der EDK konnte die Koordination unter den Kantonen sowie das Bewusstsein und das Engagement für IKT-Belange im Unterricht gestärkt werden. Andererseits haben sich finanzielle Engpässe in den kantonalen Haushalten auch auf dieses Programm negativ ausgewirkt. Verschiedentlich sind Projektbeiträge sowie Personalressourcen von Kantonen gekürzt worden.</p><p>Im Sinne einer \"Public Private Partnership\" konnte als weiteres Ziel die Wirtschaft zu substanziellen Beiträgen zum Programm motiviert werden. Den Hauptbeitrag leistet Swisscom durch den Anschluss der öffentlichen Schulen ans Internet und die Übernahme des Betriebes gratis auf unbefristete Zeit. Im Frühjahr 2006 waren bereits 4400 Schulen angeschlossen, gegen Ende 2006 sollte dies für sämtliche Schulen der Schweiz der Fall sein. Über Verhandlungen konnten weitere grosse Unternehmen zur Mitarbeit in PPP-SiN gewonnen werden. Der totale Beitrag der Wirtschaft an PPP-SiN in Form von realen Leistungen an Schulen beträgt gegen 30 Millionen Franken pro Jahr.</p><p>3. Der Bundesrat plant keine Massnahmen auf der Stufe der obligatorischen Schulen. Dazu verfügt er auch über keine Kompetenzen.</p><p>4. Der Rückzug des BBT aus dem Dossier \"Informationsgesellschaft\" ist bedauerlich. Er hängt jedoch mit der personellen und finanziellen Überlastung des Amtes mit Grossprojekten in den Bereichen Berufsbildung, Fachhochschulen und Innovationsförderung zusammen. Unter dem Zwang zur Prioritätensetzung wurde die Bearbeitung des Themas \"Informationsgesellschaft' bis auf ein absolutes Minimum reduziert.</p><p>5. Im Strategiedokument sollten keine Elemente der operativen Umsetzung erscheinen. Der Bildungsserver wurde als solches erachtet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Nutzung der IKT gehört in einer modernen Gesellschaft zu den Grundkompetenzen des täglichen Lebens. Der Bundesrat hat denn auch in der \"Strategie des Bundesrates für eine Informationsgesellschaft in der Schweiz\" von 1998 den chancengleichen Zugang und die \"Befähigung aller\" festgeschrieben und hat an diesem Grundsatz in der im Januar 2006 verabschiedeten revidierten Fassung festgehalten.</p><p>Die ständige Aus- und Weiterbildung auf allen Bildungsstufen soll ein Grundpfeiler der Informationsgesellschaft sein. In der politischen Diskussion wurde bei Fragen der IKT-Kompetenz der Bevölkerung oft auf die herausragende Bedeutung der Schule verwiesen. Deshalb wurde u. a. das Programm \"PPP-SiN Schulen im Netz\" gestartet.</p><p>Im Zuge der Sparmassnahmen hat das Parlament dann aber beispielsweise den Kredit des Programms auf einen Drittel zusammengekürzt, und das zuständige BBT hat seine Ressourcen im Bereich Informationsgesellschaft auf ein Minimum reduziert - ein aus meiner Sicht erklärungsbedürftiger Umstand.</p><p>Der Bundesrat wird deshalb gebeten, auf folgende Fragen Auskunft zu erteilen:</p><p>1. Was hat er bisher unternommen, um die zentrale Rolle, welche die Bildung in der Informationsgesellschaft hat, zu stärken?</p><p>2. Welche Bilanz zieht er heute bezüglich seiner einstigen Ziele des Projekts PPP-SiN im Vergleich zum faktisch Erreichten?</p><p>3. Plant er für die nächsten drei Jahre konkrete Massnahmen, um dem Themenbereich IKT und Bildung auf der Stufe der obligatorischen Schule neue Impulse zu verleihen? Wenn Ja, welche?</p><p>4. Wie bewertet er den Rückzug des BBT aus den Arbeiten im Bereich der Informationsgesellschaft?</p><p>5. Was waren die Beweggründe, den Bildungsserver aus der \"Strategie des Bundesrates für eine Informationsgesellschaft in der Schweiz, Januar 2006\" zu streichen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "IKT-Bildung auf dem Abstellgleis?"
    }
  ],
  "title": "IKT-Bildung auf dem Abstellgleis?"
}