{
  "id": 20063788,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K03040408",
      "name": "Sudan",
      "type": 1
    },
    {
      "key": "L05K0502020302",
      "name": "Verbrechen gegen die Menschlichkeit",
      "type": 1
    },
    {
      "key": "L04K04010404",
      "name": "Opfer unter der Zivilbevölkerung",
      "type": 1
    },
    {
      "key": "L05K0401030301",
      "name": "multinationale Truppe",
      "type": 1
    },
    {
      "key": "L05K1002010501",
      "name": "diplomatische Sanktion",
      "type": 1
    },
    {
      "key": "L03K100102",
      "name": "Politik der Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Allemann.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2528,
        "gender": "m",
        "id": 505,
        "name": "Ruey Claude",
        "officialDenomination": "Ruey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "assuming"
    }
  ],
  "shortId": "06.3788",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die internationale Untersuchungskommission für Darfur, die vom Sicherheitsrat der Uno eingesetzt wurde, um Informationen über Verstösse gegen das humanitäre Völkerrecht zu prüfen, kam zum Schluss, dass die sudanesische Regierung in Darfur keine Politik des Völkermordes betrieben hatte. Die Kommission stellte in dieser Region jedoch Verstösse fest, die als Verbrechen gegen die Menschlichkeit und als Kriegsverbrechen bezeichnet werden können. Mit der Annahme der Resolution Nr. 1593 vom 31. März 2005 folgte der Sicherheitsrat der Empfehlung der internationalen Untersuchungskommission und beschloss, die Situation in Darfur seit dem 1. Juli 2002 dem Ankläger des Internationalen Strafgerichtshofes (ICC) zu unterbreiten. Dieser legte dem Gericht am 27. Februar 2007 Beweise vor, die belegen, dass Ahmed Harun, Staatssekretär für humanitäre Angelegenheiten, und Ali Kuschaib, ein Anführer der Janjaweed, Verbrechen gegen die Zivilbevölkerung in Darfur begangen haben (51 Anklagepunkte). Die Vorverfahrenskammer I des ICC kam zum Schluss, es bestehe begründeter Verdacht, dass diese beiden Personen Verbrechen gegen die Zivilbevölkerung begangen haben und dass sie nicht freiwillig vor Gericht erscheinen würden, und erliess deshalb am 27. April 2007 einen Haftbefehl gegen sie. Die Schweiz hofft, dass die sudanesische Regierung ihren internationalen Verpflichtungen nachkommt und mit dem ICC zusammenarbeitet.</p><p>Die langwierigen und komplexen Diskussionen über eine Ausdehnung des Mandates der Mission der Vereinten Nationen in Sudan (Unmis) auf Darfur machten deutlich, wie umstritten diese Frage im Sicherheitsrat ist. Die Voraussetzungen für eine Operation zur Friedenserzwingung sind nicht gegeben. Allerdings konnten sich die Mitglieder des Sicherheitsrates am 31. August 2006 auf die Annahme der Resolution Nr. 1706 einigen, die eine Umwandlung der Mission der Afrikanischen Union in Sudan (AMIS) in eine Uno-Mission vorsieht. Die sudanesische Regierung ist aber immer noch strikte gegen die Umsetzung dieser Resolution. Sie hat jedoch ihr Einverständnis zu den ersten zwei Etappen des Plans des ehemaligen Uno-Generalsekretärs Kofi Annan zur Unterstützung der AMIS gegeben, der eine 20 000 Mann starke hybride Truppe der Uno und der Afrikanischen Union vorgeschlagen hatte. In der ersten Etappe, die bereits genehmigt wurde, werden Uno-Polizeiberater, zivile Mitarbeiter und Material nach Darfur geschickt. Nachdem Sudan vor Kurzem der zweiten Etappe zugestimmt hat, sollten nun 3000 Militärpersonen, Polizisten und Zivilexperten der Uno sowie Kampfhelikopter zur Verstärkung der 7000 Mann der AMIS entsandt werden. Der Sudan wartet den Entscheid des Sicherheitsrates über die Finanzierung dieser Etappe ab, insbesondere im Hinblick auf den geplanten Aufruf an die afrikanischen Länder, Truppen zur Verfügung zu stellen. Die sudanesische Regierung der nationalen Einheit hat wiederholt Vorbehalte zur Grösse und zur Kommandostruktur der künftigen hybriden Friedensoperation der Uno und der Afrikanischen Union geäussert. Die geplante Verstärkung der AMIS dürfte die operativen Kapazitäten der afrikanischen Mission verbessern und damit die Sicherheit des humanitären Personals vor Ort erhöhen.</p><p>Die Schweiz prüft, ob eine spezifische Unterstützung der Friedensmission und eine direkte Unterstützung des Mediatorenteams der Uno und der AU, das von den Sondergesandten Jan Eliasson und Salim Ahmed geleitet wird, sinnvoll und möglich ist. Zudem prüft sie die Möglichkeit eines Kooperationsabkommens mit dem Amt der Vereinten Nationen für die Koordinierung humanitärer Angelegenheiten über die Stärkung der für humanitäre Belange zuständigen sudanesischen Behörden, um den humanitären Zugang zu den Opfern zu verbessern und den Schutz und die Unterstützung der Bevölkerung zu fördern.</p><p>2. Wie oben erwähnt, hat der Ankläger des ICC seine Schlussfolgerungen zur Lage in Darfur am 27. Februar 2007 vorgelegt.</p><p>Der an der vierten Sondertagung des Menschenrechtsrates gefasste Beschluss, eine Expertenmission nach Darfur zu entsenden, ist unabhängig von den Ermittlungen des Anklägers des ICC zu sehen. Die Schweiz war Mitunterzeichnerin des Vorschlages, diese vierte Sondertagung einzuberufen, und spielte eine aktive Rolle, indem sie u. a. einen klaren und konkreten Vorschlag für das Mandat der Expertenmission unterbreitete. An der vierten Sondersitzung vom 12. bis 30. März 2007 wurde nach langwierigen Verhandlungen eine weitere Resolution im Konsens verabschiedet, in der der Menschenrechtsrat vom Bericht der Mission Kenntnis nahm und bedauerte, dass die Mission nicht nach Sudan reisen konnte. Zudem beschloss der Menschenrechtsrat, eine Gruppe von sieben Sonderberichterstattern, darunter der Schweizer Walter Kälin als Sonderbeauftragter des Uno-Generalsekretärs für die Rechte von Binnenvertriebenen, einzusetzen, die die Umsetzung der Resolutionen des Sicherheitsrates und der übrigen Uno-Organe zur Menschenrechtssituation in Darfur verfolgen soll. Die Schweiz hat sich gegenüber dem Hochkommissariat für Menschenrechte bereiterklärt, die Folgemassnahmen zur Umsetzung dieser neuen Resolution und die Arbeit der sieben Sonderberichterstatter zu unterstützen.</p><p>3. Die Diskussionen über die Entsendung einer internationalen Mission in den Osten Tschads und in den Nordwesten der Zentralafrikanischen Republik werden weitergeführt. Das grösste Hindernis für eine solche Mission betrifft deren Zusammensetzung. Das tschadische Aussenministerium, das die Entsendung schwerbewaffneter Militärkontingente ausschliesst, erklärte bei einem Treffen mit der Bundespräsidentin am 28. März 2007 in Bern, die Sicherheit der Region könne durch die Präsenz von Polizisten an der Grenze zu Sudan gewährleistet werden. Sudan und Tschad haben am 3. Mai 2007 in Riad ein neues Versöhnungsabkommen unterzeichnet, das u. a. eine Kooperation mit der Uno bei deren Anstrengungen zur Stabilisierung von Darfur und Osttschad vorsieht.</p><p>Die Schweiz finanziert die von der Stiftung Hirondelle getragene Rundfunkstation der Unmis, um die Arbeit unabhängiger Beobachter zu unterstützen. Die Stiftung wartet auf die Erlaubnis der sudanesischen Regierung, in Darfur zu senden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der sudanesischen Region Darfur ereignet sich die grösste menschenrechtliche und humanitäre Katastrophe der Gegenwart. Zwischen 200 000 und 400 000 Menschen starben durch Gewalt, Hunger und Erschöpfung. Weitere 2 Millionen Frauen, Männer und Kinder verloren ihre Bleibe, gegen 4 Millionen können sich nicht selbst ernähren. Das im Mai 2006 abgeschlossene Friedensabkommen zwischen Regierung und Rebellen wird bisher von keiner Konfliktpartei eingehalten. Im Gegenteil: Die sudanesische Regierung hat im Sommer eine neue Militäroffensive eingeleitet und arbeitet weiterhin eng mit den Janjawid-Milizen zusammen, die systematisch Dörfer überfallen und plündern, Menschen vertreiben und töten sowie systematisch Frauen vergewaltigen.</p><p>Die Menschen in Darfur brauchen eine deutlich verstärkte Schutztruppe. Die Truppen der Afrikanischen Union, deren Mandat Ende des Jahres 2006 ausläuft, waren bisher nicht in der Lage, die Zivilbevölkerung zu schützen. Deshalb hat der UN-Sicherheitsrat Ende August mit der Resolution Nr. 1706 die Stationierung von 22 000 UN-Soldaten in Darfur beschlossen. Dies hat die sudanesische Regierung aber abgelehnt und stattdessen ihre Militäroffensive verstärkt. Ich frage den Bundesrat:</p><p>1. Ist er bereit, in der Uno darauf hinzuwirken, dass die internationale Gemeinschaft reagiert wie bei einem Völkermord? Welche Möglichkeit sieht der Bundesrat, um den Druck auf die sudanesische Regierung zu erhöhen? Folgt der Bundesrat dem dringenden Aufruf des Uno-Generalsekretärs, die Stationierung einer Schutztruppe zu unterstützen? Wird sich die Schweiz an den EU-Massnahmen zur personellen Unterstützung bei logistischen Aufgaben sowie bei Ausbildung und Beratung von Polizei und Militär beteiligen? Welche Möglichkeit sieht der Bundesrat, die Sicherheit des Personals von Hilfsorganisationen zu erhöhen, die in Darfur humanitäre Hilfe für die Zivilbevölkerung leisten?</p><p>2. Der Uno-Menschenrechtsrat beschloss am 13. Dezember 2006, eine weitere hochrangige Untersuchungsdelegation nach Darfur zu entsenden, sagt aber kein Wort zur Bestrafung der Täter. Behindert dieses Stillschweigen die laufenden Ermittlungen des Internationalen Strafgerichtshofes?</p><p>3. Die Tragödie in Darfur und im Grenzgebiet in Tschad findet weitgehend unter Ausschluss der Öffentlichkeit statt. Welche Möglichkeiten sieht der Bundesrat, die Arbeit unabhängiger Beobachter zu unterstützen und den Opfern der Gräueltaten eine Stimme zu verleihen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Völkermord in Darfur endlich stoppen"
    }
  ],
  "title": "Völkermord in Darfur endlich stoppen"
}