{
  "id": 20063194,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-05-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L05K0101010206",
      "name": "Sporteinrichtung",
      "type": 1
    },
    {
      "key": "L05K0603030201",
      "name": "Badegewässer",
      "type": 1
    },
    {
      "key": "L06K070501040102",
      "name": "Chlor",
      "type": 1
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K06010501",
      "name": "Wasseranalyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147039200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3194",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le problème des chloramines et le fait que ces substances sont irritantes pour les yeux et les voies respiratoires sont connus. Les chloramines résultent de la combinaison du chlore utilisé pour la désinfection de l'eau avec les matières organiques apportées par les baigneurs. Ces chloramines formées dans l'eau se libèrent dans l'atmosphère et sont donc présentes sous forme gazeuse dans les halles des piscines couvertes.</p><p>Un résidu de chlore dans l'eau de baignade est indispensable pour la désinfection du bassin de natation. Le chlore assure en effet que les germes apportés continuellement par les baigneurs soient tués rapidement. Utilisé dans des proportions adéquates, il n'est pas dangereux pour la santé de l'être humain.</p><p>2. Il incombe aux exploitants publics ou privés de veiller à ce que la santé des baigneurs qui fréquentent leurs piscines couvertes ne soit pas menacée. Pour ce faire, ils doivent employer du personnel formé, en charge de la surveillance des mesures d'hygiène et habilité à effectuer les contrôles techniques nécessaires. La qualité de l'air dans les piscines couvertes dépend de la fréquence d'aération, de la taille de la structure et de la qualité de l'eau. Plus la concentration en matières organiques (p. ex. l'urée) et en chlore (nécessaire à la désinfection de l'eau) est élevée dans l'eau, plus l'air est chargé en substances chimiques nocives pour la santé.</p><p>Les dispositions concernant l'eau de piscine ciblent donc principalement l'hygiène de l'eau (voir question 3) et moins celle de l'air. Il n'existe aucune valeur limitant le taux de polluants chimiques présents dans l'air des piscines couvertes publiques. Au niveau fédéral, la qualité de l'air intérieur des lieux privés et publics n'est réglée que par l'article 29 de la loi sur les produits chimiques (LChim; RS 813.1). Cet article donne à l'Office fédéral de la santé publique le droit d'informer ou d'émettre des recommandations, mais ne fournit pas de base légale pour fixer des valeurs limites. Durant les débats sur l'avant-projet de la LChim, en 2000, le Parlement a refusé la création d'une base légale pour les valeurs limites dans l'air des bâtiments.</p><p>Par ailleurs, une norme a été émise en 2004 par la Société suisse des ingénieurs en chauffage et climatisation en ce qui concerne la qualité de l'air des piscines couvertes. Elle précise les dispositions en matière de technique de construction et les paramètres à contrôler lors de l'entretien, mais n'aborde pas le problème des substances chimiques présentes dans l'air ambiant des piscines.</p><p>3. Ce sont les cantons qui surveillent les piscines publiques. Il existe plusieurs textes et règlements qui devraient permettre d'obtenir une qualité optimale de l'eau de baignade. Pour ce qui est des produits de désinfection, des dispositions sont déjà en vigueur:</p><p>- des valeurs limites pour les produits chlorés dans l'eau de baignade sont définies dans la norme SIA 385/1, version 2000. Cette norme n'a pas force obligatoire, mais elle est reconnue dans le domaine de la technique et correspond à une règle importante à suivre pour la chloration de l'eau de piscine. Différents cantons ont édicté des ordonnances fixant des valeurs limites qui ne dépassent pas les concentrations maximales autorisées par la norme SIA 385/1;</p><p>- l'ordonnance du Département fédéral de l'intérieur (DFI) relative au permis pour l'emploi des désinfectants pour l'eau des piscines publiques (RS 814.812.31) est en vigueur depuis le 1er août 2005. Elle détermine la formation dispensée aux maîtres nageurs, qui englobe la toxicité, les dosages et les méthodes de détection dans l'eau et l'air ambiant des désinfectants (p. ex. chlore, ozone) et des substances qui en résultent (p. ex. chloramines).</p><p>4. L'utilisation d'un désinfectant est nécessaire dans les piscines car il freine la transmission aux baigneurs d'agents pathogènes. Des valeurs élevées en chloramines sont le résultat de dysfonctionnements ou de mauvais contrôles, ce qui augmente l'effet toxique sur les baigneurs. L'utilisation de substances alternatives telles que le brome ou l'ozone génère quant à elle d'autres substances toxiques pour les baigneurs.</p><p>L'ordonnance du DFI susmentionnée permet d'adapter l'instruction aux maîtres nageurs à l'évolution des connaissances. Hormis la mise en application de cette ordonnance, la Confédération n'a pas l'intention d'édicter et de mettre en oeuvre de nouvelle législation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une étude menée par l'Institut de toxicologie industrielle et de médecine du travail de l'Université catholique de Louvain a mis en évidence des risques, en lien avec la qualité de l'air, pour les personnes, et spécialement pour les enfants, qui fréquentent les piscines couvertes. Le chlore utilisé pour désinfecter l'eau libère - en association à la chaleur et à l'insuffisance du renouvellement de l'air - des gaz - notamment le trichloramine - qui fragiliseraient le système respiratoire.</p><p>Cela m'amène à poser au Conseil fédéral les questions suivantes:</p><p>1. Le Conseil fédéral est-il au courant de ces risques?</p><p>2. La qualité de l'air dans les piscines couvertes suisses est-elle contrôlée?</p><p>3. Existe-t-il des normes en la matière?</p><p>4. Le Conseil fédéral entend-il réagir, notamment par la promotion de l'utilisation de procédés alternatifs au chlore?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Piscines chlorées dangereuses?"
    }
  ],
  "title": "Piscines chlorées dangereuses?"
}