{
  "id": 20063521,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2636,
      "gender": "m",
      "id": 1128,
      "name": "Wäfler Markus",
      "officialDenomination": "Wäfler Markus"
    },
    "faction": {
      "abbreviation": "Gruppo E",
      "id": 102,
      "name": "Gruppo PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K01050504",
      "name": "Drogenpolitik",
      "type": 1
    },
    {
      "key": "L05K0105050401",
      "name": "Drogenentzug",
      "type": 1
    },
    {
      "key": "L06K010505040201",
      "name": "kontrollierte Drogenabgabe",
      "type": 1
    },
    {
      "key": "L05K0101020102",
      "name": "Drogenabhängigkeit",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Waber.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-12-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159999200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "faction": {
        "abbreviation": "Gruppo E",
        "id": 102,
        "name": "Gruppo PEV/UDF"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "assuming"
    }
  ],
  "shortId": "06.3521",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'attuale bilancio delle terapie basate sulla somministrazione di metadone o eroina ai tossicodipendenti per aiutarli a interrompere definitivamente il consumo di stupefacenti non è affatto convincente. Ciononostante, una parte considerevole dei costi di tali terapie è finanziata dall'assicurazione malattie obbligatoria. Questa regola non si applica alle terapie orientate all'astinenza; per quel che riguarda il finanziamento dei costi, l'OPre penalizza infatti questa forma di terapia in modo incomprensibile. Tuttavia noi riteniamo che, se non sembrano esserci prove del fatto che le terapie basate sulla somministrazione di metadone o eroina siano effettivamente in grado di liberare per sempre dalla dipendenza i tossicomani, strutture private e pubbliche che offrono terapie basate sull'astinenza hanno invece aiutato molti giovani tossicodipendenti a tornare a una vita senza droghe e a reintegrarsi nella società. In rapporto ai risultati, dunque, i costi di questo tipo di terapia rappresentano un investimento chiaramente più efficace dei finanziamenti versati ai programmi che prevedono la somministrazione di metadone o eroina. Se in questa valutazione si tiene conto anche dell'aumento della qualità di vita dei giovani e del fatto che tornino a partecipare alla nostra società, è chiaro che esiste un interesse pubblico a favorire le terapie orientate all'astinenza per aiutare i tossicodipendenti.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In base alla legge sull'assicurazione malattie vigente (LAMal; RS 832.10) i costi delle cure mediche, delle cure prestate su prescrizione medica e dei medicamenti sono assunti dall'assicurazione obbligatoria delle cure medico-sanitarie (AOMS), sia nell'ambito delle terapie sostitutive sia in quello dei trattamenti orientati all'astinenza. I costi delle terapie residenziali sono coperti dall'AOMS a condizione che i trattamenti siano eseguiti in cliniche a conduzione medica registrate nei rispettivi elenchi degli ospedali cantonali.</p><p>Per contro, i costi delle misure di terapia sociale non sono assunti dall'AOMS, ma vanno a carico dell'assicurazione invalidità (AI), delle persone interessate ed eventualmente dell'aiuto sociale. </p><p>Gli istituti che offrono trattamenti residenziali nell'ambito dell'aiuto ai tossicodipendenti non sono, nella maggior parte dei casi, cliniche ai sensi della LAMal, bensì strutture destinate alla terapia sociale. In linea di principio il soggiorno in tali istituti è finanziato dall'aiuto sociale e dall'AI. L'AOMS assume i costi delle cure mediche e dei trattamenti psichiatrici secondo la tariffa ambulatoriale. Nel settore delle cure per la dipendenza dall'alcool a dai medicamenti, la partecipazione finanziaria dell'assicurazione malattie è più importante. Ciò è dovuto anche al fatto che l'offerta di cure ospedaliere in questo settore è fondamentalmente garantita da cliniche specializzate a conduzione medica che figurano negli elenchi degli ospedali cantonali.</p><p>L'AOMS assume quindi i costi di trattamento dei tossicodipendenti, ammesso che ciò rientri negli scopi della LAMal. L'estensione dell'obbligo di prestazione dell'assicurazione malattie anche alle terapie sociali non è compatibile con i principi della LAMal e secondo il Consiglio federale non entra in discussione. I relativi costi dovranno essere assunti anche in futuro dai cantoni e dai comuni, nonché dall'AI (ammesso che le condizioni in proposito siano soddisfatte) e dai diretti interessati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a esaminare la possibilità di completare l'ordinanza del DFI sulle prestazioni nell'assicurazione obbligatoria delle cure medico-sanitarie (OPre) in modo tale che il trattamento ambulatoriale o residenziale dei tossicodipendenti che si sottopongono a una terapia orientata all'astinenza in strutture pubbliche o private le cui prestazioni sono coperte dall'assicurazione di base sia anch'esso introdotto nell'obbligo di prestazione dell'assicurazione di base e considerato almeno alla stessa stregua delle terapie basate sulla somministrazione di metadone o eroina.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Parità di trattamento per le terapie contro la tossicodipendenza orientate all'astinenza"
    }
  ],
  "title": "Parità di trattamento per le terapie contro la tossicodipendenza orientate all'astinenza"
}