{
  "id": 20061053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2611,
      "gender": "m",
      "id": 1158,
      "name": "Lang Josef",
      "officialDenomination": "Lang"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-05-10T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L04K04020304",
      "name": "Armeeeinsatz",
      "type": 1
    },
    {
      "key": "L04K04020311",
      "name": "im Ausland stationierte Streitkräfte",
      "type": 1
    },
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L04K04010303",
      "name": "friedenserhaltende Mission",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-07-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147212000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1152050400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-07-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1053",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale non prevede di costringere militari di milizia a svolgere impieghi all'estero. La partecipazione di militari di milizia (inclusi i militari in ferma continuata) a impieghi militari di promovimento della pace avverrà anche in futuro su base volontaria.</p><p>Laddove risulterà ragionevole, il DDPS intende svolgere, in futuro, sporadicamente all'estero l'addestramento di reparto nel quadro dei corsi di ripetizione. In occasione della prevista revisione della legge militare, saranno sottoposti al Parlamento gli adeguamenti legislativi necessari per rendere obbligatoria la partecipazione a servizi d'istruzione all'estero di militari di milizia.</p><p>Anche per il personale militare di professione gli impieghi di promovimento della pace all'estero hanno luogo per principio su base volontaria. È tuttavia possibile stabilire esplicitamente nel contratto di lavoro l'obbligo di partecipazione a impieghi di promovimento della pace. Alla luce del fatto che la decisione di firmare tale contratto di lavoro è presa su base volontaria, il principio della volontarietà ai sensi della legge militare è adeguatamente rispettato.</p><p>2. Non essendo previsto alcun obbligo di partecipare impieghi militari all'estero, non è necessario rispondere alla domanda.</p><p>3. Il numero di iscrizioni volontarie si situa da anni a un livello stabile e sufficientemente elevato. A titolo di esempio, per gli ultimi cinque cicli di reclutamento (contingenti 10-14) in vista di un impiego in seno alla Swisscoy, si sono ogni volta annunciate su base volontaria da 900 fino 1100 persone. Le carenze di personale continuano tendenzialmente a sussistere per le funzioni di quadro in generale e per le funzioni di ufficiale superiore con ampie esperienze e di specialista in particolari settori della manutenzione. In vista dell'ampliamento della capacità militare in materia di promovimento della pace fino a un contingente di 500 militari, sono state inoltre avviate diverse misure (p. es. pool di posti per il personale militare di professione, il criterio della carriera nel quadro dell'occupazione dei posti di quadro), affinché il potenziale di reclutamento attualmente esistente possa essere, a medio termine, ancora meglio sfruttato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel giugno 2001, le cittadine e i cittadini hanno approvato la revisione della legge militare non da ultimo perché il servizio di promovimento della pace e gli impieghi di formazione all'estero erano stati dichiarati impieghi volontari. Stando al \"Tagesanzeiger\" del 22 aprile 2006, il DDPS prevede invece di rendere obbligatori gli impieghi all'estero per i militari di professione e i corsi di ripetizione all'estero per i militari di milizia. Rendendo obbligatorio il servizio all'estero, il DDPS intende risolvere le difficoltà di reclutamento per impieghi militari all'estero. Già oggi il DDPS stenta a reperire personale sufficiente per gli impieghi militari all'estero. L'obiettivo strategico di avere in futuro 500 militari impiegati in permanenza all'estero acuirà ulteriormente tale problema di reclutamento.</p><p>I problemi di reclutamento dimostrano che l'accettazione degli impieghi militari all'estero è diminuita sia presso la popolazione sia presso le persone soggette all'obbligo militare. Ciò è dovuto innanzitutto alla situazione in materia di politica di sicurezza, profondamente mutata a partire dalla guerra in Iraq e sotto l'influsso della cosiddetta \"guerra al terrorismo\". La grande maggioranza dei militari non è chiaramente disposta a partecipare in maniera diretta o indiretta a una politica di potenza subordinata agli interessi degli Stati Uniti. L'estensione dell'obbligo di prestare servizio agli impieghi all'estero è inoltre completamente in contraddizione con le attuali discussioni in merito all'abrogazione dell'obbligo di prestare servizio. Inoltre, sussiste il pericolo che - conformemente a una \"politica del carciofo\" - l'obbligatorietà degli impieghi all'estero sia generalizzata in una fase successiva.</p><p>In Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Un eventuale obbligo dei militari di prestare servizio all'estero non contraddice le assicurazioni - fornite nel quadro delle discussioni a margine della votazione sulla revisione della legge militare - che tali impieghi sarebbero stati e rimasti impieghi volontari?</p><p>2. Un'eventuale obbligatorietà degli impieghi militari all'estero non è in contraddizione con le sempre più frequenti contestazioni all'obbligatorietà di prestare servizio militare?</p><p>3. Come spiega il Consiglio federale le difficoltà di reperire un numero sufficiente di volontari per impieghi militari all'estero?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obbligatorietà degli impieghi militari all'estero"
    }
  ],
  "title": "Obbligatorietà degli impieghi militari all'estero"
}