{
  "id": 20063479,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-10-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18010207",
      "name": "Fahrplan",
      "type": 1
    },
    {
      "key": "L05K0301010109",
      "name": "Jura (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0301010104",
      "name": "Bern (Kanton)",
      "type": 2
    },
    {
      "key": "L05K0301010115",
      "name": "Solothurn (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-12-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159826400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3479",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Parecchie centinaia di abitanti degli agglomerati di Porrentruy, Délemont, Moutier e Granges utilizzano ogni giorno il treno per raggiungere il loro posto di lavoro a Berna. A causa del cambio di treno che sono obbligati a effettuare a Bienne, i loro tempi di percorrenza si allungano di 25 a 30 minuti per ogni viaggio con andata e ritorno.</p><p>Non sarebbe difficile ovviare a tale disagio, dato che le infrastrutture necessarie esistono già (la linea che evita di passare per Bienne, oggi utilizzata per i treni merci). Questa rivendicazione risulta tanto più giustificata se si considera che l'aumento del numero dei treni tra il Giura e Bienne da un lato e tra Bienne e Berna dall'altro non allevia affatto i problemi citati nel presente postulato. Quanto alla strategia proposta, in due tappe, essa consentirebbe di valutare, dopo qualche anno, se il sistema e i suoi costi sono motivati.</p><p>Oltre che sugli aspetti tecnici, la mia proposta si basa anche sulle seguenti considerazioni:</p><p>- numerosi studi e le esperienze raccolte dimostrano che, se i trasporti pubblici migliorano i loro servizi nei confronti della clientela, la domanda aumenta quasi automaticamente;</p><p>- la mia proposta comporta, rispetto ad altre, un miglioramento della competitività della ferrovia nei confronti della strada e si integra in una strategia positiva, senz'altro migliore per la situazione delle FFS di quella che intende smantellare la convenzione collettiva delle ferrovie;</p><p>- per le regioni periferiche disporre di vie di comunicazione efficienti costituisce, tra gli altri, un mezzo per attirare o almeno per mantenere sul loro territorio quadri medi e superiori dell'amministrazione federale e di altre istituzioni o imprese.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale persegue l'obiettivo di garantire una mobilità sostenibile mediante un sistema di trasporti adeguato alle esigenze dell'utenza ed esteso su tutto il territorio nazionale. Tuttavia, in base alla convenzione sulle prestazioni, le FFS devono gestire il traffico a lunga distanza coprendone i relativi costi. La procedura di definizione dell'offerta d'orario per questo settore è molto complessa ed è di competenza delle imprese di trasporto, nel caso delle linee ferroviarie tra il Giura e Berna delle FFS. Nel definire il programma per il traffico a lunga distanza, le FFS consultano regolarmente i cantoni interessati. Il Consiglio federale evita volutamente di interferire con la definizione dell'orario delle FFS, che rientra nell'ambito operativo.</p><p>Sulla base del parere delle FFS in merito alle proposte avanzate, il Consiglio federale si esprime come segue:</p><p>La linea ferroviaria Delémont-Bienne presenta un'offerta di traffico a lunga distanza con cadenza oraria (ICN Basilea-Bienne-Losanna/Ginevra). A Bienne l'ICN ha coincidenza con l'interregionale per Berna. Con l'introduzione della prima tappa di \"Ferrovia 2000\" non è stato più possibile garantire alcune coincidenze nel nodo di Delémont. Per questo, nelle ore di punta, tra Bienne e Delémont circolano treni espressi regionali. La Confederazione sosterrà questo provvedimento finché non sarà ripristinata la situazione originaria nel nodo di Delémont. L'orario di questi treni espressi regionali è definito in parte in base ai treni interregionali, in parte in base alla rete celere Bienne-Berna. L'introduzione di nuove offerte sottrarrebbe potenziali di clientela ai suddetti treni espressi regionali, peggiorandone ulteriormente il grado di copertura dei costi.</p><p>a. Introduzione di un treno Grenchen nord-Berna aggirando Bienne</p><p>La nuova offerta proposta interesserebbe circa 150 persone al giorno: un numero troppo esiguo per consentire di coprire i costi d'esercizio. Anche ipotizzando un futuro aumento della domanda scaturito dalla nuova offerta, il deficit non sarebbe colmato. Il pagamento delle indennità spetterebbe ai poteri pubblici, il che non sarebbe opportuno considerati la situazione finanziaria di Confederazione e cantoni e il previsto grado di copertura dei costi. Inoltre, attualmente non sono a disposizione tracciati ideali per l'introduzione di un treno diretto Grenchen-Lyss-Berna (senza fermata a Bienne).</p><p>b. Fermata a Bienne-Mâche per collegare la zona industriale</p><p>Buona parte del quartiere industriale di Bienne-Mâche non è situata in prossimità delle fermate (quella vecchia e quella nuova) di Bienne-Mâche, bensì sulla strada cantonale Bienne-Soletta. Questa zona può pertanto essere collegata in modo migliore mediante la linea di autobus che serve anche la stazione di Bienne.</p><p>Inoltre, nel caso di un aggiramento di Bienne, la fermata di Bienne-Mâche non potrebbe essere raggiunta. Tale fermata era stata spostata alcuni anni fa per evitare problemi di incrocio tra il traffico merci in entrata e in uscita e per collegare meglio il centro di Bienne-Mâche. Farvi fermare i treni diretti come proposto richiederebbe la realizzazione di un nuovo marciapiede con i relativi accessi. Allo stato attuale, i benefici che ne deriverebbero non giustificano i costi elevati di questo intervento.</p><p>c. Introduzione di un'offerta Pruntrut-Delémont-Grenchen-Lyss-Berna</p><p>Il volume di viaggiatori tra Delémont, Moutier e Grenchen da una parte e la zona di Lyss/Berna dall'altra ammonta complessivamente a poco meno di 400 persone al giorno. Il potenziale di clientela per ora e per direzione è tuttavia, anche in questo caso, troppo esiguo per poter realizzare un'offerta redditizia. Inoltre, un collegamento diretto attraverso la galleria del Grenchenberg comporterebbe un problema di capacità, poiché la tratta tra Grenchen-Nord e Courrendlin è a binario unico. A causa delle condizioni topografiche, un raddoppio risulterebbe troppo costoso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Al fine di migliorare i collegamenti ferroviari tra il cantone del Giura , il Giura bernese e la regione di Granges da una parte e la città di Berna dall'altra il Consiglio federale è incaricato di esaminare, in collaborazione con le FFS, le misure seguenti:</p><p>a. a breve e a medio termine, la realizzazione di un treno diretto Granges (nord)-Lyss-Berna (che non passa, quindi, per Bienne) con due corse al mattino e due alla sera e una buona coincidenza, se possibile allo stesso marciapiede, per i viaggiatori provenienti da Porrentruy, Délemont e Moutier e per quelli che utilizzano il collegamento Giura-Bienne;</p><p>b. la possibilità di servire con lo stesso treno la zona industriale e i quartieri est di Bienne, con fermata a Mâche;</p><p>c. a lungo termine, la realizzazione di un treno diretto Porrentruy-Délemont-Moutier-Granges-Lyss-Berna (senza passare per Bienne).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Giura, Giura bernese, Granges. La via più breve per Berna"
    }
  ],
  "title": "Giura, Giura bernese, Granges. La via più breve per Berna"
}