{
  "id": 20063603,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2333,
      "gender": "m",
      "id": 241,
      "name": "Zisyadis Josef",
      "officialDenomination": "Zisyadis"
    },
    "faction": {
      "abbreviation": "Fraktionslos",
      "code": "-",
      "id": 99,
      "name": "Fraktionslos"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0704060201",
      "name": "Gemeinwirtschaft",
      "type": 1
    },
    {
      "key": "L04K01040405",
      "name": "Sozialarbeit",
      "type": 1
    },
    {
      "key": "L05K0702020303",
      "name": "Arbeitsmarktstatistik",
      "type": 1
    },
    {
      "key": "L05K0702020311",
      "name": "zweiter Arbeitsmarkt",
      "type": 1
    },
    {
      "key": "L05K0704060214",
      "name": "Wirtschaft des Sozialsektors",
      "type": 1
    },
    {
      "key": "L05K0701020307",
      "name": "Tauschhandel",
      "type": 2
    },
    {
      "key": "L04K07030309",
      "name": "Genossenschaft",
      "type": 2
    },
    {
      "key": "L04K08020226",
      "name": "Solidarität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-11-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2633,
        "gender": "m",
        "id": 1160,
        "name": "Vanek Pierre",
        "officialDenomination": "Vanek"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "faction": {
        "abbreviation": "Fraktionslos",
        "code": "-",
        "id": 99,
        "name": "Fraktionslos"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3603",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Sozial- und Solidarwirtschaft ist ein nicht zu vernachlässigender Teil der Gesamtwirtschaft; sie ist auch in starker Entwicklung begriffen. Eine erste Schätzung, die im Kanton Genf durchgeführt wurde, zeigt, dass sie mehr als 10 Prozent der Arbeitsplätze umfasst. Entgegen der allgemeinen Ansicht beschränkt sich die Sozial- und Solidarwirtschaft nicht auf die soziale Betreuung von Arbeitslosen, sondern stellt einen vollständigen Wirtschaftszweig für sich dar, der andere als finanzielle Werte schafft. Sie erbringt nicht nur Güter und Dienstleistungen von allgemeinem oder individuellem Nutzen, sondern schafft gleichzeitig auch Bürgerbewusstsein, soziale Kontakte und Solidarität.</p><p>Die Marktwirtschaft koexistiert mit der öffentlichen Wirtschaft, aber auch mit den Leistungen, die auf Vereinsebene erbracht werden. Es existieren auch Formen einer \"anderen Wirtschaft\", die auf Solidarität basieren. Die Sozial- und Solidarwirtschaft versteht sich vor allem als dauerhafte Entwicklungsbewegung, die auf Arbeit an der Basis beruht.</p><p>Beteiligt sind gleichzeitig:</p><p>- Bürgerinnen und Bürger, Nutzerinnen und Nutzer der Dienstleistungen oder Fachleute, welche die Grundideen dieser als notwendig erachteten Dienste unterstützen,</p><p>- Unternehmerinnen und Unternehmer, die zur Integration von Menschen in Schwierigkeiten beitragen möchten,</p><p>- Verbraucherinnen und Verbraucher, die sich organisieren, um die Qualität von Produkten zu überprüfen,</p><p>- Personen, die ihre Ersparnisse auf eine alternative Art verwenden möchten,</p><p>- Mieterinnen und Mieter oder Hausbesitzerinnen und Hausbesitzer, die ihre Beziehungen im Rahmen einer partizipativen Demokratie entwickeln wollen.</p><p>Bei allen Tätigkeiten oder Projekten der Sozial- und Solidarwirtschaft stehen die gegenseitige Unterstützung und das Geben und Nehmen im Zentrum des wirtschaftlichen Handelns: Menschen verbinden sich frei zu Gemeinschaften, deren Tätigkeiten zur Schaffung neuer Beschäftigungsmöglichkeiten und Arbeitsplätze beitragen und gleichzeitig den gesellschaftlichen Zusammenhalt durch neue soziale und solidarische Beziehungen festigen.</p><p>Um die Sozial- und Solidarwirtschaft zu einer eigenständigen öffentlichen Politik machen zu können, ist auch eine Analyse der Beziehungen zwischen der öffentlichen Hand und den Akteuren in diesem Sektor erforderlich.</p><p>Der Bericht über diese \"alternative\" Wirtschaft wird deren Umfang in Bezug auf die angebotenen Arbeitsplätze und Dienstleistungen aufzeigen können. Er wird auch ermöglichen, die möglichen künftigen Entwicklungen vorherzusagen. Er wird die Grundlagen bilden für eine neu zu schaffende Gesetzgebung, mit der diese Art von Wirtschaft gefördert wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Aktivitäten der Sozialwirtschaft, besser bekannt unter dem Begriff \"Dritter Sektor\" oder Gemeinnützigkeit, sind vielfältig und lassen sich nicht klar eingrenzen. Gemeint sind all jene Organisationen, welche weder dem Staat noch dem Markt oder dem informellen Sektor zugeordnet werden können. Das Postulat weist mit Recht darauf hin, dass diese gemeinnützigen Organisationen in unserer Wirtschaft und Gesellschaft eine wichtige Rolle einnehmen.</p><p>Bisher existiert keine umfassende Zusammenstellung über die Sozialwirtschaft in der Schweiz. Zum einen werden die gemeinnützigen Organisationen nirgends zentral erfasst. Aufgrund der Themenvielfalt und des Spektrums der Wirkungsfelder handelt es sich um eine enorme Anzahl verschiedenster Organisationen. Zum anderen wirken diese gemeinnützigen Organisationen nicht nur auf internationaler und nationaler Ebene, sondern hauptsächlich regional und lokal.</p><p>Das Verbandsmanagement-Institut (VMI) der Universität Freiburg arbeitet seit Oktober 2005 an einem umfangreichen Forschungsprojekt über die Sozialwirtschaft der Schweiz. Das Projekt soll erstmals eine systematische Wissensbasis auf nationaler Ebene und im internationalen Vergleich schaffen. Dabei werden vier Hauptziele verfolgt:</p><p>1. Erstmalige Dokumentation der Grösse, Struktur, Finanzierung und gesellschaftlichen Rolle des \"Dritten Sektors\" bzw. der Zivilgesellschaft in der Schweiz.</p><p>2. Lieferung einer Erklärung dafür, warum der \"Dritte Sektor\" von Land zu Land variiert.</p><p>3. Evaluation der Auswirkungen der Nonprofit-Organisationen auf die Gesellschaft sowie eine Erfassung der Zuschüsse, die sie erhalten, und der Beiträge, die sie leisten.</p><p>4. Die gesellschaftliche Diskussion über die Rolle des Nonprofit-Sektors und somit die Wahrnehmung dieser Institutionen weiter vorantreiben und auf ein wissenschaftlich solides Fundament stellen.</p><p>Das Projekt wird durch die Gebert-Rüf-Stiftung finanziell unterstützt und ist Teil des internationalen \"Johns Hopkins Comparative Nonprofit Sector Project\", das die Bedeutung von Nonprofit-Organisationen weltweit erfasst.</p><p>Im Zuge der Verwaltungsreform wurde bei der Beantwortung von parlamentarischen Vorstössen die Vermeidung von Doppelspurigkeiten sowie die Reduktion von Berichten zum Ziel gesetzt. Der Bundesrat erachtet es deshalb als nicht zweckmässig, neben den Forschungsaktivitäten der Universität Freiburg einen weiteren Bericht über die Sozialwirtschaft in der Schweiz zu erstellen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht über die Sozial- und Solidarwirtschaft in der Schweiz vorzulegen. Der Bericht soll die bestehende Situation, die Zahl der betroffenen Arbeitsplätze, eine genaue Typologie der betroffenen Wirtschaftssektoren und die Beziehungen zur öffentlichen und privaten Wirtschaft aufzeigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bericht über die Sozial- und Solidarwirtschaft"
    }
  ],
  "title": "Bericht über die Sozial- und Solidarwirtschaft"
}