{
  "id": 20063173,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L05K0507020101",
      "name": "Bürgschaft",
      "type": 1
    },
    {
      "key": "L07K08070102010702",
      "name": "Nordwestschweiz",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L05K0704060209",
      "name": "regionale Wirtschaft",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-06-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1150754400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2558,
        "gender": "m",
        "id": 539,
        "name": "Fünfschilling Hans",
        "officialDenomination": "Fünfschilling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3173",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist daran interessiert, die Attraktivität des gewerblichen Bürgschaftswesens zu steigern und dessen Nutzung zu intensivieren. Das Modell Bürgschaftswesen 2000plus, das im Zuge der Veränderungen auf dem Kreditmarkt in den Neunzigerjahren entstand und im Jahr 1999 in Kraft trat, führte nicht zum erhofften Erfolg. Das Bürgschaftsvolumen sank von 150 Millionen Franken (Stand Ende 1999) auf unter 110 Millionen Franken (Stand Ende 2005). Ein Grund dafür ist, dass sich die Grossbanken nicht am Modell 2000plus beteiligen wollten und sich zu dieser Zeit aus dem Bürgschaftswesen zurückzogen.</p><p>Die neuerliche Reform zur Stärkung des gewerblichen Bürgschaftswesens wurde auf der Basis einer parlamentarischen Initiative von der Kommission für Wirtschaft und Abgaben des Nationalrates (WAK-NR) erarbeitet. Die WAK-NR hat Ende 2005 einen Gesetzentwurf an den Nationalrat überwiesen, der nicht nur eine breite politische Unterstützung fand, sondern nun auch von den Grossbanken, einem wichtigen Partner für die Stärkung des Bürgschaftswesens, mitgetragen wird. Der Bundesrat will keine Regionen ausschliessen. Er bejaht jedoch die Professionalisierung des Systems und unterstützt deshalb den Gesetzentwurf, zu dem er sich bereits im Rahmen seiner Stellungnahme vom 10. März 2006 positiv geäussert hat, im Grundsatz.</p><p>2. Der Bundesrat will ein attraktives Bürgschaftssystem, das den KMU in der ganzen Schweiz offen steht. Schaut man die Bedeutung der einzelnen Bürgschaftsgenossenschaften an, so zeigt sich, dass die drei künftigen Bürgschaftsgenossenschaften, die Ostschweizerische Bürgschafts- und Treuhandgenossenschaft, die Bürgschaftsgenossenschaft für das Gewerbe in Burgdorf und die Coopérative vaudoise de cautionnement, mit 74 Millionen Franken 67,7 Prozent des gesamtschweizerischen Bürgschaftsvolumens vereinen (Stand Ende 2005). Die Bürgschaftsgenossenschaft beider Basel (BTG) bewilligte im Jahr 2005 sieben neue Bürgschaften und verwaltet insgesamt deren 30 in einer Gesamthöhe von rund 1,6 Millionen Franken, was einer Quote von 1,5 Prozent entspricht. Damit ist die BTG gemessen am verwalteten Bürgschaftsvolumen die kleinste Genossenschaft im Schweizerischen Verband der gewerblichen Bürgschaftsgenossenschaften (SVBG). Aufgrund der sehr unterschiedlichen Grössen der dem SVBG angeschlossenen Bürgschaftsgenossenschaften gingen die drei obenerwähnten Genossenschaften als stärkste und somit prädestinierte Kräfte für die Straffung und Stärkung des Systems hervor. Für den Bundesrat ist es wichtig, dass trotz der regional stark divergierenden Bedeutung des Instrumentes auch in Zukunft sämtliche Regionen Zugang zu gewerblichen Bürgschaften haben. Er ist der Ansicht, dass dazu einerseits geeignete Mechanismen auf der Stufe Verordnung festgelegt werden können, andererseits aber den Genossenschaften auch ein Spielraum gegeben werden muss, um sich im vorgegebenen Rahmen gemäss den Bedürfnissen ihrer Region zu organisieren. Diese Mechanismen können konkretisiert werden, sobald das Parlament sich zur Initiative geäussert hat und die Bürgschaftsgenossenschaften ihr Konzept vorgelegt haben.</p><p>3. Der Bundesrat unterstützt die von der WAK-NR präsentierte Revisionsvorlage im Grundsatz. Er ist der Ansicht, dass die Reduktion auf drei regionale Genossenschaften (exklusive Zentralstelle für das gewerbliche Bürgschaftswesen sowie Bürgschaftsgenossenschaft der Frauen) ein zentrales Element der Revisionsvorlage darstellt und dass durch das Herausbrechen dieser Massnahme zur Stärkung des Bürgschaftswesens das System wiederum geschwächt würde, weshalb er die Stossrichtung der WAK-NR grundsätzlich unterstützt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat, zur Reform des Bürgschaftswesens folgende Fragen zu beantworten:</p><p>1. Die geplanten drei Zentren decken ausschliesslich die Achse A1 (West-Ost). Die Achse A2 (Nord-Süd) mit dem zweitgrössten Wirtschaftsraum der Schweiz (Nordwestschweiz) wird dabei einfach ausgeschlossen zulasten der KMU in der Nordwestschweiz. Wie begründet der Bundesrat diesen Ausschluss der Nordwestschweiz?</p><p>2. Die BTG, die Bürgschaftsgenossenschaft beider Basel sowie die beiden Basler Kantone haben sich in der Vernehmlassung dezidiert gegen die Drei-Zentren-Lösung ausgesprochen. Die BTG wird ihr Kapital und ihr Know-how nicht in die Drei-Zentren-Strategie einbringen. Ist der Bundesrat bereit, eine der wirtschaftlich wichtigsten Regionen der Schweiz bei der Reform des Bürgschaftswesens auszuschliessen und damit zu verlieren?</p><p>3. Die Reform des Bürgschaftswesens zur Förderung der KMU ist unbestritten. Wenig überzeugend ist die vorgesehene Reduktion auf drei Zentren. St. Gallen soll zuständig sein für die Region Ost-/Zentralschweiz und Tessin, Burgdorf für das Mittelland und die Nordwestschweiz, Lausanne für die Westschweiz. Die KMU brauchen regionale Ansprechpartner, d. h., das Bürgschaftswesen muss in die regionalen Wirtschaftsstrukturen eingebettet sein. Kann sich der Bundesrat eine Lösung mit fünf Zentren vorstellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Reform des Bürgschaftswesens. Wo bleibt das Zentrum für die KMU der Nordwestschweiz?"
    }
  ],
  "title": "Reform des Bürgschaftswesens. Wo bleibt das Zentrum für die KMU der Nordwestschweiz?"
}