{
  "id": 20063744,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2601,
      "gender": "f",
      "id": 1156,
      "name": "Heim Bea",
      "officialDenomination": "Heim"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01050512",
      "name": "medizinische Forschung",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L04K11090209",
      "name": "öffentliche Finanzierung",
      "type": 1
    },
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 1
    },
    {
      "key": "L04K13010203",
      "name": "Beziehung Schule-Industrie",
      "type": 2
    },
    {
      "key": "L05K0802030209",
      "name": "Monitoring",
      "type": 2
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 2
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2603,
        "gender": "f",
        "id": 1146,
        "name": "Huguenin Marianne",
        "officialDenomination": "Huguenin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3744",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale vede con favore che l'economia privata sostenga la ricerca clinica in Svizzera. Esso intende anzi adoperarsi per mantenere anche in futuro le condizioni quadro più propizie a un partenariato efficace fra pubblico e privato in questo settore. Ma, come esposto dall'autrice dell'interpellanza, tali cooperazioni non permettono di tenere conto di tutti i legittimi interessi scientifici. Per tale motivo è importante anche la ricerca clinica indipendente dall'industria e finanziata con fondi pubblici. Nel sistema svizzero di promovimento della ricerca, questa è sostenuta dal Fondo nazionale svizzero per la ricerca scientifica (FNS). Considerate tali premesse, il Consiglio federale risponde come segue alle domande poste nell'interpellanza:</p><p>1. Sì, esiste una politica per il promovimento della ricerca clinica indipendente dall'industria e della ricerca in campo sanitario, nell'accezione più ampia del termine. Gli elementi principali di questa politica sono i seguenti:</p><p>a) Il FNS opera in adempimento a un mandato speciale conferitogli dalla Confederazione per promuovere la ricerca clinica. Tale mandato, oltre al sostegno su base competitiva della ricerca fondamentale in medicina, prevede il finanziamento specifico di progetti nel settore della ricerca clinica orientata ai pazienti (tutte le patologie) e, come misura strutturale, la creazione di un'organizzazione nazionale di sperimentazioni cliniche (\"Swiss Trial Organisation\") non specifiche a una determinata patologia, incaricata del coordinamento tra i centri di studi clinici e del miglioramento delle condizioni quadro per la realizzazione di tali studi.</p><p>b) La Confederazione sostiene inoltre l'Istituto svizzero per la ricerca applicata sul cancro (SIAK), che gestisce e coordina sul piano nazionale la ricerca clinica ed epidemiologica sul cancro. In questa funzione il SIAK è un importante promotore anche della ricerca clinica sul cancro indipendente dall'industria. Nel periodo 2004-2007, i poli di ricerca dell'istituto sono stati sostituiti e integrati da nuove priorità, come la ricerca sulla predisposizione al cancro, la ricerca sui risultati (\"outcome research\") e la ricerca socio-clinica.</p><p>2./3. Attualmente non esiste un sistema integrale di monitoraggio che permetta di seguire costantemente le attività di ricerca nel settore sanitario e di identificare eventuali lacune. In base alla revisione della legge sulla ricerca, il Consiglio federale prevede di affidare all'associazione strategica \"Accademie svizzere delle scienze\" il compito di individuare per tempo le questioni d'interesse sociale nel settore della ricerca e della tecnologia. Nel quadro della convenzione sulle prestazioni 2008-2011, è pertanto previsto di affidare all'Accademia svizzera delle scienze mediche (ASSM) le attività di monitoraggio per una valutazione critica del fabbisogno in materia di ricerca sanitaria. Questo lavoro deve tuttavia essere svolto in stretta collaborazione con gli attori principali della politica di promovimento della ricerca, in particolare con il FNS, affinché i risultati possano essere utilizzati direttamente per la valutazione delle richieste e/o per l'eventuale sviluppo di specifiche iniziative di sostegno. Il potenziamento della ricerca clinica indipendente dall'industria è e sarà legato a doppio filo anche in futuro all'impegno dei ricercatori.</p><p>4./5. Per quanto riguarda l'analisi del fabbisogno in materia di ricerca sanitaria, occorre rammentare le procedure collaudate e gli strumenti di promozione seguenti:</p><p>- le valutazioni del Consiglio svizzero della scienza e della tecnologia (CSST);</p><p>- i programmi nazionali di ricerca (PNR) condotti sulla base di analisi del fabbisogno e di processi di valutazione su ampia scala;</p><p>- il potenziamento della ricerca in settori strategicamente importanti e la creazione di centri di competenza attraverso il promovimento dei poli di ricerca nazionali (PRN).</p><p>Data questa situazione, il Consiglio federale non ritiene per il momento necessario adottare ulteriori provvedimenti. Secondo il governo, infatti, le procedure attuali e future per l'accertamento del fabbisogno di ricerca, così come gli organi e gli strumenti di promozione esistenti rispondono in misura sufficiente alle legittime preoccupazioni dell'autrice dell'interpellanza.</p><p>6. L'avamprogetto per una legge federale sulla ricerca sull'essere umano (legge sulla ricerca umana, LRUm), in consultazione dal 1° febbraio al 31 maggio 2006, prevede un articolo sul registro dei progetti di ricerca. Il rapporto sui risultati della consultazione è stato pubblicato il 21 febbraio 2007. Per ora il finanziamento del registro non è garantito, poiché il Consiglio federale non ha ancora preso una decisione relativa alle risorse.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da anni appare evidente la necessità di promuovere un'azione in grande stile per rilanciare la ricerca clinica in Svizzera, anche alla luce del crescente squilibrio tra la ricerca clinica finanziata dall'industria e quella finanziata dallo Stato. Si stima che l'80 per cento della ricerca clinica sia finanziata dall'industria. La conseguenza di questo squilibrio è che questioni essenziali per la società e la sanità, ma poco interessanti sotto il profilo commerciale, non sono prese in considerazione e pertanto restano senza risposta, ad esempio la ricerca sull'ottimizzazione delle terapie medicamentose oppure aspetti concernenti il funzionamento del sistema sanitario, la sanità pubblica, la garanzia della qualità e l'assistenza sanitaria integrata. Vista l'esiguità dei mezzi federali è necessario impiegare al meglio le risorse e valutare l'orientamento strategico e il monitoraggio della ricerca. Alla luce di queste considerazioni invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Vi è una politica per promuovere la ricerca indipendente dall'industria in campo sanitario?</p><p>2. Vi è un monitoraggio delle attività di ricerca, ossia un sistema che consente di rilevare le principali lacune nella ricerca? </p><p>3. Nel caso si riscontrino lacune, chi stabilisce i campi di ricerca prioritari e in base a quali criteri?</p><p>4. Ci si limita a seguire la domanda dei ricercatori o bisogna predisporre degli strumenti di promovimento per orientare il sistema?</p><p>5. Vi sono organi autorizzati a ponderare i temi di ricerca affidati al Fondo nazionale svizzero per la ricerca scientifica (FNS) e dunque a imbastire una politica della ricerca?</p><p>6. Il finanziamento del registro pubblico centrale di tutti gli studi clinici, approvato dal Consiglio federale, è garantito e in fase di attuazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Politica per una ricerca indipendente dall'industria in campo sanitario"
    }
  ],
  "title": "Politica per una ricerca indipendente dall'industria in campo sanitario"
}