{
  "id": 20063648,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2410,
      "gender": "m",
      "id": 346,
      "name": "Randegger Johannes",
      "officialDenomination": "Randegger"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K0601020301",
      "name": "Altlast",
      "type": 1
    },
    {
      "key": "L04K06010203",
      "name": "Abfalllagerung",
      "type": 1
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K08020341",
      "name": "Sanierung",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 2
    },
    {
      "key": "L04K06010407",
      "name": "Gewässerschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-12-11T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Miesch.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-04-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1165359600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2628,
        "gender": "f",
        "id": 1140,
        "name": "Sadis Laura",
        "officialDenomination": "Sadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2620,
        "gender": "m",
        "id": 1157,
        "name": "Pagan Jacques",
        "officialDenomination": "Pagan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2658,
        "gender": "m",
        "id": 1338,
        "name": "Zeller Andreas",
        "officialDenomination": "Zeller Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "assuming"
    }
  ],
  "shortId": "06.3648",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>- Für Oberflächengewässer, Grundwasser und für Trinkwasser gibt es in den entsprechenden Gesetzen und Verordnungen klare Qualitätsziele und Grenzwerte, anhand derer die weiteren Entscheide gefällt werden.</p><p>- Zwischen diesen verschiedenen Qualitätszielen besteht eine innere Logik.</p><p>- Gesetze und Verordnungen im Umweltbereich basieren auf dem Prinzip der Nachhaltigkeit. Massnahmen für den Schutz der Umwelt müssen verhältnismässig und wirtschaftlich tragbar sein.</p><p>- Die Bundesgesetzgebung muss den ausführenden Organen der Kantone und Gemeinden klare Beurteilungskriterien zur Verfügung stellen, damit eine einheitliche und nicht willkürliche Auslegung und Umsetzung gewährleistet ist.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Für die Beurteilung der Sanierungsbedürftigkeit von belasteten Standorten hinsichtlich des Schutzes des Grundwassers sind in der Altlastenverordnung vom 26. August 1998 (SR 814.680) nutzungsbezogene Kriterien festgelegt. Für nicht nutzbares Grundwasser - und in geringerem Mass auch für potenziell nutzbares Grundwasser - werden gewisse Schadstoffeinträge toleriert. Strenge Massstäbe gelten für effektiv genutztes Grundwasser, d. h. für Trinkwasserfassungen von öffentlichem Interesse. Diese sollen nicht durch Schadstoffe aus Deponien oder Industriebetrieben verunreinigt werden.</p><p>1. Gemäss Altlastenverordnung müssen zur Beurteilung der Sanierungsbedürftigkeit eines belasteten Standortes Untersuchungen am Standort selbst sowie in dessen unmittelbarem Umfeld durchgeführt werden. Artikel 9 Absatz 2 der Altlastenverordnung nennt die entsprechenden Sanierungskriterien. Werden bei solchen Untersuchungen auch in einer im öffentlichen Interesse liegenden Grundwasserfassung Schadstoffe festgestellt, die zweifelsfrei vom belasteten Standort stammen, besteht sogar dringender Sanierungsbedarf. Ob die in einer Trinkwasserfassung nachgewiesenen Schadstoffe indessen tatsächlich aus dem belasteten Standort stammen, lässt sich gerade in dichtbesiedelten Gebieten mit einer Vielzahl potenzieller Schadstoffquellen kaum zuverlässig eruieren. Mögliche Schwierigkeiten im Vollzug ergeben sich demnach nicht aus dem Umstand, dass es keine Grenzwerte zur Beurteilung der gemessenen Stoffe in einer Grundwasserfassung gibt, sondern sie entstehen allenfalls bei der zweifelsfreien Bestimmung der Herkunft dieser Stoffe. Die vom Interpellanten kritisierte Regelung sollte damit bei sachgerechter Anwendung keine ungerechtfertigten Sanierungskosten verursachen.</p><p>2. Gemäss Artikel 4 der Altlastenverordnung müssen Untersuchungsmassnahmen dem Stand der Technik entsprechen und von den Pflichtigen dokumentiert werden. In Bezug auf die analytischen Verfahren, die bei der Messung von Schadstoffen im Wasser zur Anwendung kommen, hat das Bundesamt für Umwelt den Stand der Technik in einer Vollzugshilfe festgehalten. Diese enthält auch Angaben, bis zu welchen Konzentrationen Stoffe noch routinemässig und zuverlässig gemessen werden können (Bestimmungsgrenzen). Damit wird verhindert, dass selbst geringste Spuren von Schadstoffen im Grundwasser, die nur mit sehr aufwendigen Methoden nachweisbar sind, automatisch eine Sanierung von belasteten Standorten auslösen. Allfällige Sanierungsmassnahmen und deren Fristen müssen überdies verhältnismässig und insbesondere der effektiven Gefährdung angepasst sein. Eine Totalsanierung scheidet daher in vielen Fällen von vornherein aus.</p><p>3. In Deponien mit Industrieabfällen und an Produktionsstandorten findet sich eine breite Palette von chemischen Produkten und Nebenprodukten sowie von Verbindungen aus dem Abbau dieser Stoffe. Das Festlegen von Grenzwerten für eine solche Vielzahl von Stoffen ist allein schon wegen der dafür teilweise fehlenden ökologischen und toxikologischen Grundlagen kaum möglich.</p><p>4. Der Bundesrat erachtet eine Änderung von Artikel 9 Absatz 2 Buchstabe a der Altlastenverordnung aus den erwähnten Gründen als nicht notwendig. Er befürwortet aber im Interesse einer sachgerechten und harmonisierten Umsetzung in der Praxis eine Konkretisierung der Verordnungsvorschriften in einer Vollzugshilfe.</p><p>In einzelnen Fällen ist es schwierig, zwischen allen Beteiligten einen Konsens über die Beurteilung des Umweltrisikos von belasteten Standorten zu finden. Das Sanierungsprojekt für die Sondermülldeponie Bonfol hat jedoch gezeigt, dass eine enge Zusammenarbeit zwischen Fachleuten aus Gemeinden, Kanton, Bund und Industriebetrieben die Realisierung der notwendigen Sanierungsmassnahmen begünstigen kann. Es ist davon auszugehen, dass ein gleiches Vorgehen auch in anderen komplexen Fällen, wie beispielsweise den Deponien mit Chemieabfällen in der Region Basel, rasch zu effizienten Lösungen führen würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Schweiz gibt es Tausende von Altlasten und Altablagerungen (Deponien). Einige dieser Altablagerungen-Mischdeponien, in denen auch kleinere Anteile chemischer Abfälle vermutet werden oder bereits nachgewiesen sind, werden seit Jahren historisch, technisch und analytisch untersucht. Dafür wurden bisher viele Millionen Franken ausgegeben. Aufgrund der unklaren Regelungen in der Altlastenverordnung zeichnet sich ab, dass weitere Kosten in Millionenhöhe folgen werden, ohne dass dadurch die Umweltsituation effektiv verbessert werden kann.</p><p>Artikel 9 (Schutz des Grundwassers) der Altlastenverordnung legt fest, dass \"ein belasteter Standort hinsichtlich des Schutzes des Grundwassers sanierungsbedürftig ist, wenn bei Grundwasserfassungen, die im öffentlichen Interesse liegen, vom Standort stammende Stoffe festgestellt werden, die Gewässer verunreinigen können\". Da für diese Bestimmung keine Grenzwerte festgelegt sind, wird schon beim Vorliegen von beliebig geringen nachweisbaren Verunreinigungen - unabhängig von einer davon ausgehenden Gefährdung - eine Sanierung (im Sinne der Definition der Altlastenverordnung) ausgelöst, was zumindest eine aufwendige und teure Detailuntersuchung zur Folge hat. Ein definitiver Entscheid (z. B. für eine Überwachung) erfolgt erst danach. Da ein Nachweis, dass ein Stoff nicht aus einer nahe liegenden Deponie stammt, praktisch unmöglich ist, führt häufig schon die blosse Behauptung eines entsprechenden Zusammenhangs zu weiteren Untersuchungen.</p><p>Der Bundesrat wird daher aufgefordert, die folgenden Fragen zu beantworten: </p><p>1. Ist er auch der Meinung, dass die Regelung in Artikel 9 Absatz 2 Buchstabe a der Altlastenverordnung keine geeignete Basis für die Entscheide der ausführenden Behörden über die Sanierungsbedürftigkeit einer Altlast oder Altablagerung bildet?</p><p>2. Ist er auch der Meinung, dass diese Entscheide nicht einfach von der Empfindlichkeit und dem Umfang der durchgeführten Analytik abhängen sollen, sondern vielmehr von einer realistischen Einschätzung des mit den gefundenen Stoffen verbundenen Risikos für Mensch, Tier und Umwelt?</p><p>3. Wie könnte das beschriebene Problem behoben werden (z. B. durch Setzen von geeigneten Grenzwerten)?</p><p>4. Ist er bereit, die Altlastenverordnung entsprechend anzupassen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anwendung der Altlastenverordnung"
    }
  ],
  "title": "Anwendung der Altlastenverordnung"
}