{
  "id": 20063130,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L06K070104040301",
      "name": "Vereinfachung der Zollformalitäten",
      "type": 1
    },
    {
      "key": "L05K0701040403",
      "name": "Zollformalität",
      "type": 1
    },
    {
      "key": "L04K07010401",
      "name": "Zolltarifpolitik",
      "type": 1
    },
    {
      "key": "L06K110302010202",
      "name": "elektronisches Geld",
      "type": 2
    },
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Prolongation de délai",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-11-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2254,
        "gender": "f",
        "id": 101,
        "name": "Haering Barbara",
        "officialDenomination": "Haering"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2625,
        "gender": "m",
        "id": 1132,
        "name": "Rey Jean-Noël",
        "officialDenomination": "Rey Jean-Noël"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3130",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon une étude réalisée à la demande d'Avenir Suisse par Ruedi Minsch et Peter Moser, de la Hochschule für Technik und Wirtschaft Chur (Haute école technique et économique de Coire), le coût supporté, en termes de frais de dédouanement, de temps d'attente, de certificats d'origine et de procédures d'autorisation des produits, pour le traitement des marchandises aux frontières douanières avec les pays de l'UE restent élevés, même lorsque ces marchandises sont admises en franchise de droits. L'enquête menée auprès de 612 entreprises montre que ces facteurs de coûts renchérissent les exportations de 1,9 pour cent et les importations de 2,3 pour cent par rapport à la valeur de la marchandise. Ils poussent les prix à la hausse et alourdissent les charges des entreprises, en particulier des PME.</p><p>Les auteurs de l'étude évaluent les coûts engendrés par les barrières douanières à 3,8 milliards de francs par an, soit 0,85 pour cent du PIB. A cela s'ajoutent les frais prélevés par l'Administration des douanes, soit 200 à 400 millions de francs. Plus de 4 milliards de francs doivent donc être déboursés au total, les recettes douanières atteignant pour leur part un bon milliard de francs.</p><p>Le Conseil fédéral est prié d'examiner si l'évaluation des coûts faite dans ladite étude est exacte. Il examinera également les mesures à prendre pour faire baisser les frais dans le commerce de marchandises transfrontalier, y compris avec les pays de l'UE. Rappelons encore que le Conseil fédéral a refusé dans le passé (voir réponse au postulat 03.3636) d'examiner la possibilité de créer une union douanière avec l'UE, union qui aurait eu pour effet de supprimer totalement les coûts dans les échanges avec cette dernière. Il examinera en particulier s'il y a lieu d'introduire une procédure de dédouanement en ligne et rendra compte au Parlement des mesures qu'il entend prendre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral ne peut vérifier l'évaluation des coûts selon ladite étude. En effet, le questionnaire ainsi que les réponses détaillées ne sont pas à sa disposition. Le faible taux de réponse peut toutefois démontrer que la frontière ne constitue pas un problème majeur pour la plupart des importateurs et des exportateurs suisses.</p><p>2. Il est indéniable que le franchissement de la frontière engendre des coûts. En revanche, la frontière douanière permet de préserver les intérêts suisses vis-à-vis de l'étranger. Il n'existe aucun pays qui renonce à cette frontière, mis à part ceux appartenant à une union douanière possédant une frontière extérieure commune.</p><p>Lors d'importations en provenance de pays tiers, l'industrie suisse profite de droits de douane plus faibles que ceux appliqués par l'UE. La moyenne du tarif douanier extérieur de l'UE s'élève à 4,1 pour cent pour les produits industriels, soit presque le double de celui de la Suisse (2,3 pour cent). Il s'agit d'un avantage pour les entreprises suisses qui voient ainsi leur compétitivité s'accroître.</p><p>3. Dans le cadre des formalités douanières, un grand nombre de dispositions légales sont exécutées :</p><p>- Au cours de la même procédure, la douane perçoit en plus des droits de douane, la taxe sur la valeur ajoutée ainsi que d'autres recettes comme l'impôt sur les huiles minérales, l'impôt sur le tabac, l'impôt sur les automobiles, la RPLP, diverses taxes d'incitation, etc. Au total, la douane prélève annuellement des taxes et redevances pour un montant de plus de 20 milliards de francs.</p><p>- En plus de ses tâches fiscales, la douane veille à l'application d'un grand nombre de prescriptions: sécurité des denrées alimentaires et des médicaments, lutte contre le piratage des marques, contre les violations des droits d'auteur, contre la contrebande de stupéfiants et d'armes, etc.</p><p>- Les données provenant des formalités douanières, permettent à la douane d'établir une statistique du commerce extérieur explicite. Sans douane, la Suisse devrait, tout comme l'UE, inventer une nouvelle façon d'élaborer une statistique du trafic de marchandises sans dédouanement.</p><p>Avec ou sans frontière, toutes ces tâches doivent être effectuées. Celles-ci sont actuellement exécutées efficacement en une étape lors du dédouanement. D'autre part, une franchise douanière n'accélérerait pas réellement le dédouanement.</p><p>4. Afin de décharger la frontière, la douane applique depuis longtemps la stratégie d'effectuer les dédouanements à l'intérieur du pays, c'est-à-dire directement au domicile de ses clients (destinataires de la marchandise). Le système \"expéditeurs et destinataires agréés\" permet à la douane de procéder, de 5 à 22 heures, au dédouanement des marchandises annoncées. Le cas échéant, elle peut effectuer un contrôle des marchandises au domicile de ses clients.</p><p>La douane suisse considère qu'il est de son devoir de rechercher en permanence des solutions propres à diminuer autant que possible \"l'effet inhibiteur\" qu'engendre la frontière sur les entreprises. Au cours des dernières années, les procédures douanières ont été modernisées. La nouvelle procédure d'importation électronique \"e-dec\" fonctionne depuis le 1er juillet 2006. La nouvelle loi sur les douanes (entrée en vigueur le 1er mai 2007) imposera le dédouanement électronique pour les expéditeurs et destinataires agréés ainsi que pour les produits agricoles selon l'article 7 OIELFP. L'Administration des douanes pourra ainsi fixer la forme d'annonce et prescrire l'utilisation de moyens électroniques pour le traitement des données. Pour l'importation de produits agricoles, l'annonce électronique est déjà obligatoire depuis le 1er janvier 1999 (art. 3 et art. 35 al. 1 de l'ordonnance sur les importations agricoles; RS 916.01). Un remplacement de la procédure simplifiée à l'exportation par un système plus moderne est également à l'étude. En 2005, plus de 90 pour cent des dédouanements à l'importation et quasi 90 pour cent à l'exportation, ainsi que tous les envois dans le transit international ont été déclarés électroniquement. Le désir de la postulante de passer à un dédouanement électronique est de ce fait déjà rempli.</p><p>La douane suisse suit avec attention le développement de \"e-customs\" de l'UE. Selon la devise \"deux territoires douaniers - une procédure douanière compatible\", une collaboration étroite avec l'UE est convoitée.</p><p>5. Prescriptions sur les produits</p><p>Les indications fournies par l'étude sur les coûts concernent le domaine des prescriptions et autorisations sur les produits. Le Conseil fédéral s'efforce par la conclusion d'accords bilatéraux - par exemple, avec la reconnaissance mutuelle en matière d'évaluation de la conformité et d'homologations de produits - de diminuer les coûts supplémentaires supportés par les exportateurs et importateurs suisses. Aussi une révision de loi fédérale sur les obstacles techniques au commerce devrait fixer les conditions nécessaire à l'application en Suisse du principe du \"Cassis de Dijon\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'inventorier les coûts des formalités douanières, d'étudier les moyens de réduire substantiellement le coût économique du traitement en douane et de prendre les mesures nécessaires à cette réduction. Il examinera en particulier s'il y a lieu d'introduire une procédure de dédouanement en ligne. Il rendra compte au Parlement de l'évolution des coûts et des mesures prises pour simplifier la procédure de dédouanement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Diminuer le coût économique du traitement en douane"
    }
  ],
  "title": "Diminuer le coût économique du traitement en douane"
}