{
  "id": 20063021,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2466,
      "gender": "m",
      "id": 425,
      "name": "Schweiger Rolf",
      "officialDenomination": "Schweiger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2006-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K14010302",
      "name": "Agrarpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L06K070102040401",
      "name": "freier Warenverkehr",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 1
    },
    {
      "key": "L04K14010301",
      "name": "gemeinsame Agrarpolitik",
      "type": 1
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2006-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1141686000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1150668000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2435,
        "gender": "f",
        "id": 378,
        "name": "Saudan Françoise",
        "officialDenomination": "Saudan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2361,
        "gender": "f",
        "id": 280,
        "name": "Langenberger Christiane",
        "officialDenomination": "Langenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2558,
        "gender": "m",
        "id": 539,
        "name": "Fünfschilling Hans",
        "officialDenomination": "Fünfschilling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3021",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'agriculture constitue un pan de l'économie suisse et doit le rester. Mais elle manque de perspectives d'avenir claires et motivantes. Elle serait pourtant en mesure de s'affirmer dans le contexte international - en premier lieu en Europe - si les acteurs concernés se fixaient pour objectif de devenir concurrentiels dans certains secteurs de production à l'échelle internationale. La compétitivité internationale du secteur agricole, entendue comme l'aptitude à s'affirmer pleinement dans un contexte de libre-échange, pourra être atteinte en plusieurs étapes, mais il serait bon de ne pas perdre trop de temps. Les mesures nécessaires seront agendées de sorte que les périodes de transition s'achèvent au plus tard en 2015, soit au terme des deux prochaines réformes agricoles.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est toujours soucieux d'offrir à l'agriculture suisse des perspectives réalistes dans les domaines politiques concernés. Nous mentionnerons à ce propos la réforme de la \"Politique agricole 2011\" qui examine aussi différentes options pour l'après 2011, notamment sous l'angle de la politique commerciale. L'intensification des échanges agricoles avec l'UE par la conclusion d'un accord de libre-échange dans le secteur agricole serait une option qui offrirait à l'agriculture suisse de nouvelles perspectives. </p><p>L'extension du libre-échange avec l'UE - au plan bilatéral - à tous les produits agricoles s'inscrirait dans la continuité de la politique économique et européenne menée jusqu'ici par la Suisse. Elle s'inscrirait aussi dans la dynamique mondiale de libéralisation du secteur agricole au niveau de l'OMC, à laquelle la Suisse n'entend pas se soustraire, car elle sert l'intérêt économique général. La conclusion d'un accord de libre-échange avec l'UE ne remettrait en cause ni le rôle multifonctionnel de l'agriculture inscrit dans la Constitution, ni la souveraineté nationale en matière de politique extérieure et de politique commerciale. En ayant un accès sans restriction au premier débouché pour la Suisse, les entreprises compétitives actives dans l'agriculture, de même que dans les secteurs en amont et en aval, auraient de nouvelles opportunités à l'export. En outre, la baisse des coûts des moyens de production renforcerait la compétitivité du secteur agroalimentaire suisse. Pour exploiter ces opportunités, il faudrait que la production agricole poursuive sa spécialisation de façon à générer une plus grande valeur ajoutée.</p><p>Pour qu'un accord de libre-échange avec l'UE dans le secteur agricole déploie pleinement ses effets, il devrait porter sur toute la chaîne de production (production agricole à proprement parler, marché des fournisseurs en amont, échelons en aval). Il importe aussi d'examiner les effets sur le commerce et sur les consommateurs. Outre les obstacles tarifaires au commerce, il faudrait surtout éliminer les obstacles à caractère non tarifaire.</p><p>2. Le 10 mars 2006, le Conseil fédéral a pris acte du rapport sur la faisabilité et les avantages et inconvénients économiques d'un accord de libre-échange entre la Suisse et l'UE dans le domaine agricole. Il a parallèlement chargé le DFE et le DFAE de consulter les milieux intéressés à un accord de libre-échange agricole et de lui présenter un rapport ad hoc d'ici fin juin 2006. Les résultats de cette consultation serviront de base au Conseil fédéral pour déterminer l'opportunité d'ouvrir des entretiens exploratoires avec l'UE et le besoin d'adaptation de la politique agricole.</p><p>3. Dans le cadre des analyses portant sur un éventuel accord de libre-échange agricole, le Conseil fédéral examinera également les conséquences économiques. La prise en compte des conclusions correspondantes dans le \"rapport sur l'Europe\" du Conseil fédéral dépendra de l'avancée des consultations et des entretiens exploratoires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'avenir de l'agriculture préoccupe les Suisses. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il prêt à offrir de nouvelles perspectives à l'agriculture suisse et à prendre les mesures nécessaires pour garantir la compétitivité de l'agriculture suisse en Europe, en visant notamment une libre circulation intégrale et réciproque avec tous les pays de l'UE d'ici à 2015? Serait-il prêt, en conséquence, à s'engager en faveur d'un accord de libre-échange avec l'UE dans le secteur agricole et les secteurs connexes?</p><p>2. Est-il prêt à ouvrir des négociations formelles avec l'UE en vue de la conclusion d'un accord de libre-échange dans le secteur agricole, et ce avant la fin de la présente législature?</p><p>3. Est-il prêt à élargir l'accord agricole passé avec l'UE en dépassant le stade de l'étude de faisabilité et à montrer l'utilité économique d'un tel accord à court, moyen et long termes? Quelle place entend-il accorder à cet accord - qui a été conclu dans le cadre des accords bilatéraux - dans son rapport sur les options possibles en matière de politique européenne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Perspectives de libre-échange pour l'agriculture suisse"
    }
  ],
  "title": "Perspectives de libre-échange pour l'agriculture suisse"
}