{
  "id": 20063765,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 1
    },
    {
      "key": "L05K0108030401",
      "name": "Zuwandererkind",
      "type": 1
    },
    {
      "key": "L05K0703050101",
      "name": "Aktionsprogramm",
      "type": 1
    },
    {
      "key": "L04K13030201",
      "name": "Ausländerbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2008-06-02T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2013-12-11T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2013-12-11T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 13.030",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-12T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2017-06-12T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 17.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-28T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR",
            "abbreviation1": "SPK-SR",
            "abbreviation2": "SPK",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2006-12-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1212357600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1497218400000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3765",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Integrationsoffensive des Bundes soll sich an folgenden Vorgaben orientieren: </p><p>1. Integration der ersten Stunde durch Integrationsvereinbarung </p><p>Eingewanderte Personen schliessen bei Ansiedlung in der Schweiz eine Integrationsvereinbarung ab. Die Vereinbarung regelt den Besuch von Sprachkursen und Informationsveranstaltungen sowie die Behördenkontakte. Ziel der Vereinbarung ist es, die eigene neue Umgebung, die Regeln des hiesigen Zusammenlebens, die Rechte und die Pflichten, die Sprache und die Grundwerte zu kennen. </p><p>2. Chancengleichheit für alle im Bildungsbereich forcieren </p><p>Der Schlüsselbereich für die Integration der Kinder ist die Schule. Der Familiennachzug sollte deshalb so früh wie möglich erfolgen. Die Schulen müssen stufengerecht mit Zusatzmassnahmen die vorhandenen Bildungsdefizite beseitigen. Zentrale Bedeutung hat dabei die Sprache. Damit wachsen auch die Chancen auf dem Lehrstellenmarkt. Der Grundsatz \"Kein Abschluss der Volksschule ohne Anschluss an eine weiterführende Ausbildung\" muss für alle Jugendlichen gelten, unabhängig von ihrer Nationalität. </p><p>3. Zentrale Steuerung der Integrationspolitik durch den Bund </p><p>Der Bund muss die Integration zentral steuern. Dabei ist eine Voraussetzung, dass er seine Mittel für Integrationsprojekte von gegenwärtig 14 Millionen Franken massiv erhöht. Im Sinne der Planungssicherheit muss dieser Kredit über einen Zeitraum von mehreren Jahren erfolgen. Gleichzeitig muss er sicherstellen, dass die unterstützten Projekte vor Ort in seinem Sinne sind und dass diese die Integration effektiv voranbringen. Um auch Anreize für Integrationsstrukturen vor Ort und in den Kantonen zu schaffen, kann er die Vergabe von Projektgeldern auch an Bedingungen koppeln, die integrationsfördernd sind (Integrationsbüros und -delegierte; integrationsfördernde Massnahmen durch die Verwaltung als Querschnittsfunktion; Förderung der Partizipation von Ausländerinnen und Ausländern), und Schwerpunkte setzen, an die sich die Projekte halten müssen (Zielgruppen wie Frauen, Kinder und Jugendliche). </p><p>4. Förderung der Integration in Vereinen </p><p>Da Integration auch in den Vereinen stattfindet und diese teilweise von öffentlichen Geldern profitieren, können Unterstützungen für diverse Vereine und Institutionen an das Erbringen von Integrationsleistungen gekoppelt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bund arbeitet im Integrationsbereich bereits heute eng mit den Kantonen zusammen. Für den Schulbereich sind die Kantone zuständig, wobei die Erziehungsdirektorenkonferenz (EDK) in Integrationsfragen auch mit dem Bundesamt für Migration (BFM) zusammenarbeitet. So dient beispielsweise das Projekt Nahtstelle dazu, verbindliche Richtlinien umzusetzen, um den Übertritt der Jugendlichen von der obligatorischen Schulzeit in die Sekundarstufe II (Berufsbildung, Mittelschule) zu verbessern und sicherzustellen. In diesem Projekt mit dem Ziel einer gemeinsamen, koordinierten Sichtweise und der Abstimmung und Lancierung von Massnahmen arbeiten die zuständigen Bundesämter (das Bundesamt für Berufsbildung und Technologie, das Staatssekretariat für Wirtschaft sowie das BFM), die EDK sowie Organisationen der Arbeitswelt und die Berufsverbände zusammen. </p><p>Die zuständigen kantonalen Behörden haben die Möglichkeit, mit Ausländerinnen und Ausländern Integrationsvereinbarungen abzuschliessen und für den Fall einer Nichteinhaltung Sanktionen vorzusehen (Art. 54 AuG). Empfehlungen zu deren Inhalt kann der Bund in Absprache mit den Kantonen im Rahmen von Weisungen abgeben. Für die Mehrzahl der Ausländerinnen und Ausländer, die in die Schweiz einreisen, besteht jedoch keine rechtliche Grundlage, um sie zum Abschluss einer Integrationsvereinbarung zu verpflichten und im Falle einer Nichteinhaltung Sanktionen anzuwenden. Dies betrifft vor allem Personen mit Rechtsanspruch auf Aufenthalt (ausländische Familienangehörige von Niedergelassenen und von Schweizer Bürgern). Eine entsprechende Neuregelung würde zudem gegen den im Freizügigkeitsabkommen und im Efta-Übereinkommen verankerten Grundsatz der Inländergleichbehandlung der EU-/Efta-Bürger verstossen. </p><p>Auf Bundesebene hat der Bundesrat die zuständigen Ämter und Departemente beauftragt, den integrationspolitischen Handlungsbedarf und allfällige Massnahmen in ihrem Zuständigkeitsbereich zu ermitteln. Dies soll auf der Grundlage des Berichtes über die \"Probleme der Integration der Ausländerinnen und Ausländer in der Schweiz\" vom Juli 2006 erfolgen, der durch das BFM erstellt wurde. Dieser enthält erstmals eine breite Grundlagendokumentation in elf Integrationsbereichen und berücksichtigt dabei die Vorarbeiten der Studie \"Rechtliche Integrationshemmnisse\" der Tripartiten Agglomerationskonferenz. Das Eidgenössische Justiz- und Polizeidepartement, dem die Koordination der Arbeiten obliegt, erstattet dem Bundesrat aufgrund der eingegangenen Antworten der anderen Amtsstellen per 30. Juni 2007 Bericht und unterbreitet Vorschläge zur geplanten Umsetzung inklusive der Einführung einer geeigneten Umsetzungsorganisation. Gestützt auf die Schlussfolgerungen aus dem Integrationsbericht wird dabei namentlich der Berufsbildung und der Integration von Jugendlichen besonderes Gewicht beigemessen. Bevor über die Einleitung von weiteren Massnahmen wie die Umsetzung eines nationalen Aktionsplans befunden werden kann, sind die Resultate aus dem Bundesratsauftrag vom 30. August 2006 und aus der konkreten Umsetzung der Projekte abzuwarten. Analog hat der Bundesrat auch in seiner Stellungnahme zur Motion Schiesser (06.3445), \"Integration als gesellschaftliche und staatliche Kernaufgabe\", argumentiert, welche die Einführung eines Rahmengesetzes zur Integration fordert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, in Zusammenarbeit mit den Kantonen auf das Inkrafttreten des Ausländergesetzes hin einen nationalen Aktionsplan Integration zu erarbeiten. Dabei sollen die im Bericht des BFM \"Probleme im Integrationsbereich\" (Juni 2006) aufgeführten Herausforderungen prioritär angegangen werden. Insbesondere soll die Integrationsoffensive die schulischen und sprachlichen Defizite der Kinder mit Migrationshintergrund zu beheben helfen. Für Eltern (insbesondere die Mütter) sollen zudem bedarfsgerechte Sprachangebote konzipiert werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aktionsplan Integration"
    }
  ],
  "title": "Aktionsplan Integration"
}