{
  "id": 20063052,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2006-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L04K18010106",
      "name": "nationaler Verkehr",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L04K07030601",
      "name": "Unternehmen",
      "type": 2
    },
    {
      "key": "L05K0507020201",
      "name": "Entschädigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2006-06-14T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-05-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142377200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1150236000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2460,
        "gender": "m",
        "id": 403,
        "name": "Hofmann Hans",
        "officialDenomination": "Hofmann Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3052",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con il progetto Focus di FFS Cargo la rete dei punti serviti dal traffico in carri completi è notevolmente ridimensionata. Tale progetto concerne anche i binari di raccordo privati, che nella maggior parte dei casi sono stati sovvenzionati anche dallo Stato. Dei binari di raccordo cofinanziati dalla Confederazione a partire dal 1986, 13 sono interessati dal progetto Focus. Questo senza dubbio pregiudicherà fortemente l'incentivazione dei binari di raccordo, che contribuisce a realizzare l'obiettivo di trasferire il traffico merci dalla strada alla rotaia.</p><p>Ciò che colpisce, in particolare, è che FFS Cargo parte evidentemente dal presupposto che, nonostante l'articolo 8 della legge sui binari di raccordo, le imprese ferroviarie non abbiano alcun obbligo di servizio. Inoltre, nella stessa legge o in altri atti normativi non esistono disposizioni specifiche in materia di risarcimento danni o di crediti in caso, per esempio, di smantellamento di impianti. Questo nonostante l'articolo 1 della legge sui binari di raccordo affermi che i rapporti tra ferrovia e raccordati sono disciplinati dalla legge stessa. Questa mancanza di basi legali provoca incertezza e si ripercuote negativamente sulla spinta ad investire in nuovi binari di raccordo.</p><p>Le suddette conseguenze negative sono accentuate dal fatto che, in caso di mancato servizio dei binari di raccordo da parte delle ferrovie, neppure chi ha erogato i sussidi può rivendicare diritti nei confronti di queste ultime. Né la legge sui binari di raccordo né l'articolo 18 e seguenti della legge federale concernente l'utilizzazione dell'imposta sugli oli minerali a destinazione vincolata contengono disposizioni in questo senso. Risulta invece il contrario consultando la legge sui sussidi e l'articolo 23 dell'ordinanza sui binari di raccordo, in base ai quali la Confederazione chiede la restituzione degli aiuti finanziari se il binario di raccordo non è più utilizzato. Questo vale anche per il non utilizzo del binario di raccordo in seguito al mancato servizio da parte delle ferrovie, senza che però sia possibile rivalersi sulle imprese ferroviarie. </p><p>Su questo punto è necessario intervenire.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I provvedimenti riorganizzativi di FFS Cargo concernenti il traffico interno in carri completi saranno attuati alla fine di maggio 2006. Secondo le informazioni finora disponibili, sono toccati dai provvedimenti e non saranno più serviti sei binari di raccordo per i quali la Confederazione ha approvato una decisione di impegno al cofinanziamento. Per nessuno di questi binari di raccordo sussiste, secondo le disposizioni vigenti dell'ordinanza sui binari di raccordo (OBR; RS 742.141.51) un diritto di rimborso a favore della Confederazione da parte delle ditte proprietarie dei binari.</p><p>Dal 1986 la Confederazione si fa carico a determinate condizioni, al massimo della metà dei costi di investimento assunti dai proprietari di un raccordo privato. La partecipazione della Confederazione è subordinata ad un determinato volume di traffico (carri, tonnellate), fissato nella decisione con la quale la Confederazione accorda il suo contributo. Entro un termine stabilito i proprietari di binari di raccordo devono restituire, in parte o completamente, il contributo della Confederazione, se il volume di trasporto fissato nella decisione non è stato raggiunto o se il binario di raccordo non è più utilizzato. Ad oggi non si è ancora mai verificato che la Confederazione abbia richiesto un rimborso del suo contributo in seguito alla sospensione dell'esercizio di un binario di raccordo da parte di un'impresa ferroviaria.</p><p>Le disposizioni del codice delle obbligazioni in materia di risarcimento danni si applicano già oggi ai binari di raccordo. Il Consiglio federale non ritiene necessario introdurre ulteriori disposizioni in questo senso, ovvero il diritto al risarcimento dei danni e alla restituzione dei costi da parte dei raccordati in caso di mancato servizio dell'impianto e la possibilità, da parte di chi eroga i sussidi, di rivalersi sulle imprese ferroviarie. L'introduzione di tali disposizioni porterebbe ad un'iperregolamentazione. La struttura dei rapporti contrattuali deve essere piuttosto lasciata alla libertà delle parti contraenti. La disciplina delle richieste di risarcimento danni in caso di mancato servizio o chiusura del servizio, come pure dei rimborsi alla Confederazione, può costituire un importante elemento contrattuale, ma dovrebbe essere negoziata liberamente tra le parti contraenti. Il Consiglio federale è dell'avviso che, in questo modo, la realizzazione di nuovi binari di raccordo continuerà ad essere incentivata e, contemporaneamente, gli investimenti potranno essere realizzati con effetti durevoli. Occorre inoltre rilevare che, nell'ambito della liberalizzazione del mercato del traffico merci su ferrovia, non sono necessarie disposizioni di legge speciali che disciplinino il rapporto tra le imprese ferroviarie e i raccordati.</p><p>Il disegno di legge sul traffico merci, la cui consultazione è prevista per quest'anno, prevede una revisione parziale della legge federale sui binari di raccordo. Si esaminerà tra l'altro l'abrogazione dell'articolo 8 della suddetta legge (RS 742.141.5), che disciplina le prestazioni della ferrovia per quanto concerne gli ambiti del trasporto e del servizio. Questa legge, come anche l'OBR, dovrà inoltre tenere conto dell'avvenuta apertura del mercato nel traffico merci ferroviario svizzero. È inoltre necessario adeguare la terminologia concernente i gestori dell'infrastruttura e le imprese ferroviarie. Finora entrambe le parti sono designate con il termine di \"ferrovie\", in modo che spesso la precisa ripartizione dei compiti deve essere dedotta caso per caso.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare le prescrizioni di legge ufficiali, in modo che le ditte raccordate, i cui binari di raccordo non sono più serviti da imprese ferroviarie per motivi imputabili solo a queste ultime, abbiano diritto a un risarcimento dei costi e dei danni e che chi concede i sussidi possa rivalersi sulle imprese ferroviarie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Disciplina in materia di risarcimento danni e di restituzione di sussidi in caso di mancato servizio di binari di raccordo da parte di imprese ferroviarie"
    }
  ],
  "title": "Disciplina in materia di risarcimento danni e di restituzione di sussidi in caso di mancato servizio di binari di raccordo da parte di imprese ferroviarie"
}