{
  "id": 20063765,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 1
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 1
    },
    {
      "key": "L05K0108030401",
      "name": "Zuwandererkind",
      "type": 1
    },
    {
      "key": "L05K0703050101",
      "name": "Aktionsprogramm",
      "type": 1
    },
    {
      "key": "L04K13030201",
      "name": "Ausländerbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2008-06-02T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2013-12-11T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2013-12-11T00:00:00Z",
            "text": "Nel contesto della trattazione dell’affare 13.030",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-12T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2017-06-12T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 17.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-02-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS",
            "abbreviation1": "CIP-CS",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2006-12-19T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1212357600000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1497218400000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "speaker"
    }
  ],
  "shortId": "06.3765",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'offensiva integrativa della Confederazione si deve basare sulle linee guida seguenti:</p><p>1. Misure immediate d'integrazione mediante un accordo d'integrazione.</p><p>Al momento di stabilirsi in Svizzera, gli stranieri concludono un accordo sull'integrazione, che prevede la frequentazione di corsi di lingue e di sedute informative e pone le basi per il contatto con le autorità. L'obiettivo dell'accordo sull'integrazione è familiarizzarsi con il nuovo ambiente di vita, le nuove regole di convivenza, i diritti e i doveri, le lingue e i valori fondamentali. </p><p>2. Pari opportunità per tutti nel campo della formazione.</p><p>L'ambito chiave per l'integrazione dei figli è la scuola. Il ricongiungimento familiare deve avvenire il più presto possibile. Le scuole devono colmare le lacune formative esistenti con misure supplementari al livello adeguato, concentrandosi in particolare sulla lingua. In tal modo vengono aumentate anche le opportunità sul mercato dei posti di tirocinio. Il principio \"nessuna conclusione della scuola dell'obbligo senza possibilità di proseguire la propria formazione\" deve valere per tutti i giovani, a prescindere dalla loro nazionalità. </p><p>3. Politica in materia di integrazione: direzione centrale da parte della Confederazione.</p><p>La Confederazione deve assumersi la direzione centrale dell'integrazione. A tal fine è necessario che essa aumenti massicciamente i suoi mezzi per progetti d'integrazione (attualmente pari a 14 milioni di franchi). Per assicurare la pianificazione, tale credito deve essere concesso su un arco di diversi anni. Nel contempo, il Consiglio federale deve garantire che i progetti sostenuti in loco soddisfino le sue esigenze e promuovano effettivamente l'integrazione. Al fine di creare anche incentivi per strutture integrative in loco e nei cantoni, può vincolare i sussidi ai progetti a condizioni volte a promuovere l'integrazione (uffici dell'integrazione, delegati all'integrazione; misure finalizzate a promuovere l'integrazione da parte dell'amministrazione come funzione trasversale; promovimento della partecipazione degli stranieri) e che stabiliscano punti chiave a cui i progetti devono attenersi (gruppi di destinatari come donne, bambini e giovani). </p><p>4. Promovimento dell'integrazione in seno alle associazioni.</p><p>Siccome l'integrazione avviene anche nelle associazioni, le quali sono talvolta sovvenzionate da denaro pubblico, i sussidi a diverse associazioni e istituzioni possono essere vincolati all'attuazione di prestazioni integrative.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'ambito dell'integrazione, il Consiglio federale collabora già oggigiorno strettamente con i cantoni. Benché il settore dell'educazione rientri nella competenza cantonale, la Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE) coopera anche con l'Ufficio federale della migrazione (UFM) in materia d'integrazione. A titolo di esempio, il progetto sulla transizione permette di attuare direttive vincolanti volte a facilitare e garantire il passaggio dei giovani dalla scuola dell'obbligo al grado secondario II (formazione professionale, scuola secondaria superiore). A tale progetto, finalizzato a creare una visione d'insieme coordinata e a definire e adottare misure, collaborano i competenti uffici federali (l'Ufficio federale della formazione professionale e della tecnologia, la Segreteria di Stato dell'economia nonché l'UFM), la CDPE, nonché organizzazioni del mondo del lavoro e le associazioni professionali. </p><p>Le autorità cantonali competenti possono concludere convenzioni d'integrazione con gli stranieri e prevedere sanzioni in caso di mancato rispetto di tali convenzioni (art. 54 LStr). D'intesa con i cantoni, la Confederazione può emanare, nel quadro di istruzioni, raccomandazioni concernenti il tenore di tali convenzioni. Per la maggior parte degli stranieri che entrano in Svizzera non vi sono tuttavia basi legali che li obbligano a concludere una convenzione d'integrazione o che permettano di sanzionarli in caso di mancato rispetto. Questo riguarda soprattutto le persone che hanno diritto a soggiornare in Svizzera (familiari stranieri di persone titolari di un permesso di domicilio o di cittadini svizzeri). Inoltre, una nuova normativa in tale direzione violerebbe il principio della parità di trattamento dei cittadini dell'UE/AELS rispetto agli indigeni, sancito nell'accordo sulla libera circolazione delle persone e nella Convenzione istitutiva dell'AELS. </p><p>A livello della Confederazione, il Consiglio federale ha incaricato gli uffici e i dipartimenti competenti di esaminare la necessità di agire in materia di politica d'integrazione e di determinare, se del caso, i provvedimenti da adottare nei rispettivi settori di competenza. A tal fine, essi si baseranno sul rapporto dell'Ufficio federale della migrazione intitolato \"Problemi dell'integrazione degli stranieri in Svizzera\", pubblicato nel luglio 2006. Tale rapporto riunisce per la prima volta un'ampia documentazione in undici settori dell'integrazione e tiene conto dei lavori preliminari allo studio \"Ostacoli giuridici all'integrazione degli stranieri in Svizzera\" della Conferenza tripartita sugli agglomerati. Il Dipartimento federale di giustizia e polizia (DFGP), cui compete il coordinamento, redigerà un rapporto basato sulle risposte pervenute dagli altri servizi federali. Sottoporrà tale rapporto al Consiglio federale entro il 30 giugno 2007, corredato da uno scadenzario concernente l'attuazione adeguata delle proposte. In tale contesto, verrà accordata particolare importanza alla formazione professionale e all'integrazione dei giovani, come raccomandato nelle conclusioni del rapporto. Prima di prendere una decisione quanto all'introduzione di nuovi provvedimenti quali la realizzazione di un piano d'azione nazionale, occorre attendere le conclusioni del mandato che il Consiglio federale ha assegnato il 30 agosto 2006 come pure i risultati dell'attuazione concreta dei progetti. Il Consiglio federale ha presentato argomentazioni simili nel suo parere sulla mozione Schiesser \"L'integrazione in quanto compito sociale e statale di fondamentale importanza\", che chiede l'elaborazione di una legge quadro sull'integrazione (06.3445).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato, con l'entrata in vigore della legge sugli stranieri, di elaborare, in collaborazione con i cantoni, un piano nazionale d'azione \"Integrazione\", che affronti in via prioritaria le sfide citate nel rapporto dell'UFM relativo ai problemi nell'ambito dell'integrazione (giugno 2006). L'offensiva integrativa si propone in particolare di colmare le lacune scolastiche e linguistiche dei figli di immigrati. Occorre inoltre prevedere corsi linguistici per i genitori (in particolare per le madri) conformi alle loro esigenze.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Piano d'azione \"Integrazione\""
    }
  ],
  "title": "Piano d'azione \"Integrazione\""
}