{
  "id": 20063181,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-05-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L06K180102010101",
      "name": "Autofahrer/in",
      "type": 1
    },
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L06K170401010101",
      "name": "Benzin",
      "type": 1
    },
    {
      "key": "L06K060103010101",
      "name": "nachhaltige Nutzung",
      "type": 1
    },
    {
      "key": "L04K17040202",
      "name": "Erdöl",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-03-09T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147039200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3181",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La raréfaction du pétrole à l'échelle mondiale, avec les hausses de prix qui en découlent, est devenue une réalité plus vite que ne voulaient le croire, il y a peu de temps encore, les acteurs de l'économie pétrolière et le Conseil fédéral. Et la situation ne va pas s'améliorer, bien au contraire. Dans l'intérêt des habitants et de l'économie de notre pays, il est donc grand temps de réduire au plus vite notre dépendance pétrolière, qui est considérable. Toute une série de mesures seront nécessaires pour y parvenir de manière perceptible.</p><p>L'une de ces mesures pourrait consister en une meilleure formation aux techniques de conduite et d'entretien du véhicule qui permettent d'économiser du carburant. Par exemple, une pression insuffisante dans les pneus a pour conséquence une consommation de carburant accrue, et ce dans une proportion considérable. Les porte-bagages et les porte-skis sur les toits des voitures entraînent une résistance à l'air plus importante, donc une consommation de carburant plus importante. Il en va de même des moteurs mal réglés. Par ailleurs, une conduite régulière, sans à-coups, permet d'économiser de grandes quantités de carburant.</p><p>Ce postulat ne vise pas seulement à la transmission de connaissances aux élèves conducteurs par le biais de la formation à la conduite et des examens de conduite, mais considère que l'intégration de ces principes à ce niveau entraînera une sensibilisation générale de la société à une conduite et à un entretien des véhicules économes en carburant.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral estime qu'il est important que les futurs conducteurs acquièrent dès leur formation des connaissances sur les possibilités d'économiser du carburant grâce à la manière de conduire et à l'entretien du véhicule. Il a déjà édicté des prescriptions en ce sens en 1991. Depuis 1994, lors de la première phase d'apprentissage qui va jusqu'à l'obtention du permis, un comportement responsable est enseigné durant les cours de théorie de la circulation et contrôlé lors de l'examen théorique. Par ailleurs, Energie 2000 et, par la suite, Suisse Energie et ses partenaires n'ont eu de cesse de promouvoir le mode de conduite Ecodrive économe en carburant.</p><p>En 2003, le Conseil fédéral a également intégré la conduite respectueuse de l'environnement et économe dans l'examen pratique: le permis n'est accordé à titre illimité que si le titulaire a participé aux cours essentiellement pratiques de perfectionnement prescrits par le Conseil fédéral, destinés à reconnaître et à éviter les dangers ainsi qu'à conduire de manière respectueuse de l'environnement. Cette formation en deux temps est entrée en vigueur le 1er décembre 2005.</p><p>En plus des nouveaux conducteurs, l'attention se porte aujourd'hui sur les chauffeurs professionnels. Avec sa directive 2003/59/CE, l'UE entend définir à l'échelon européen des standards minimaux pour la formation des conducteurs professionnels, concernant notamment la conduite préventive et efficace sur le plan énergétique. L'ancrage des règles concernées dans la législation suisse est en préparation.</p><p>A l'avenir, il s'agira avant tout de trouver comment sensibiliser davantage les \"anciens\" conducteurs à un style de conduite efficace sur le plan énergétique et respectueux de l'environnement.</p><p>Lors de sa séance du 21 février 2007 concernant la stratégie énergétique de la Suisse, le Conseil fédéral a défini une politique reposant sur quatre piliers: des mesures d'efficacité énergétique, la promotion des énergies renouvelables, une politique énergétique avec l'étranger et de grandes centrales. Une mesure permettant de garantir l'approvisionnement en énergie à l'avenir consiste à utiliser de manière plus économe les ressources énergétiques. Le Conseil fédéral a notamment chargé le DETEC d'élaborer d'ici fin 2007 des plans d'action portant sur des mesures d'efficacité énergétique dans tous les domaines. Des mesures pour un style de conduite économe en carburant y seront intégrées.</p><p>L'objet du postulat a donc déjà été pris en compte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'examiner s'il serait possible de compléter les prescriptions et les directives de sorte à contribuer à ce que les futurs conducteurs prêtent une plus grande attention au thème des économies de carburant dans la manière de conduire et l'entretien du véhicule, aussi bien lors de la formation que pendant les examens théoriques et pratiques.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Formation à une conduite plus économe en carburant"
    }
  ],
  "title": "Formation à une conduite plus économe en carburant"
}