{
  "id": 20063313,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2619,
      "gender": "m",
      "id": 1153,
      "name": "Noser Ruedi",
      "officialDenomination": "Noser"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L03K080301",
      "name": "parlamentarisches Verfahren",
      "type": 1
    },
    {
      "key": "L04K08030403",
      "name": "Infrastruktur der Parlamentsmitglieder",
      "type": 1
    },
    {
      "key": "L03K020203",
      "name": "amtliches Dokument",
      "type": 1
    },
    {
      "key": "L03K120304",
      "name": "Datenverarbeitung",
      "type": 1
    },
    {
      "key": "L05K1203010103",
      "name": "dokumentarische Datenverarbeitung",
      "type": 1
    },
    {
      "key": "L05K1202020103",
      "name": "E-mail",
      "type": 2
    },
    {
      "key": "L04K12030101",
      "name": "angewandte Informatik",
      "type": 2
    },
    {
      "key": "L02K0803",
      "name": "Parlament",
      "type": 2
    },
    {
      "key": "L04K08070104",
      "name": "Milizsystem",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-08-31T00:00:00Z",
        "text": "Das Büro des Nationalrates beantragt Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150840800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Das Büro des Nationalrates beantragt Ablehnung der Motion."
        }
      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3313",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Ratsbüros und die Parlamentsdienste leisten grossartige Arbeit, um die Parlamentarier in ihrer Arbeit zu unterstützen. Dafür möchte ich danken. Dennoch besteht meiner Ansicht nach enormes Verbesserungspotenzial, wie man die Tätigkeiten der Parlamentarier vereinfachen und auch den Parlamentsdienst entlasten könnte.</p><p>Eine der wichtigsten Massnahmen wäre, wenn den Parlamentariern alle nötigen Unterlagen in den Kommissionen wie während dem Parlamentsbetrieb elektronisch zur Verfügung stehen würden. Protokolle, Fahnen und Anträge sollten so online abrufbar sein. </p><p>Wünschenswert wäre es, wenn parlamentarische Vorstösse sowie die üblichen Anträge zu Sachvorlagen in Kommissionen und im Plenum direkt elektronisch eingereicht werden könnten. Das würde gerade in Debatten, in denen zu umstrittenen Punkten Kompromisse gesucht werden, nicht nur die Arbeit erleichtern, sondern auch deren Qualität erhöhen. </p><p>Der Prozess liesse sich in etwa wie folgt darstellen: </p><p>Die Fahne (Antrag des Bundesrates, eventuell Erstrat, eventuell erste Verhandlungen in Kommissionen) ist online abrufbar, Anträge können (mit einer vernünftigen Deadline) online eingetragen werden. Je nach Debatte können darauf auch noch Stellungnahmen und Gegenargumente (z. B. des Bundesrates) eingetragen werden. Das würde die Diskussion unbestrittener Punkte und Anträge erübrigen und diejenige umstrittener Punkte bereichern und präzisieren. Hätte jedes Kommissionsmitglied (inklusive Sekretariat) den Laptop vor sich (statt des Papiers), wüsste man am Schluss immer, worüber man abstimmt. </p><p>In den Agenden und Traktanden sollten Links eingebunden sein, die einen direkt auf die richtigen Dokumente führen. Den Parlamentariern sollte es ermöglicht werden, immer und überall zu allen Arbeitsdaten der Kommissionen und des Parlaments Zugriff zu haben, unabhängig davon, wo er sich befindet. </p><p>Ein solches System sollte es den Parlamentariern ermöglichen, auf die physische Zustellung der Unterlagen per Post zu verzichten, da sie ja alle Informationen elektronisch erhalten. </p><p>Der Zugang muss sicher, aber von jedem Gerät aus möglich sein und nicht nur mit einem speziellen Parlamentarier-Laptop funktionieren.</p><p>Da persönliche Vorstösse eine sehr niedrige Priorität haben, weiss man nie, wann diese effektiv auf der Agenda stehen, was die persönliche Zeiteinteilung sehr schwierig macht. Auch hier ist zu prüfen, ob es nicht bessere Lösungen gäbe, die den Parlamentariern eine bessere Zeiteinteilung erlauben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Stellungnahme der Verwaltungsdelegation vom 24. August 2006</p><p>Zu den Ratsgeschäften und zum Sessionsbetrieb sind bereits heute zahlreiche Dokumente und Informationen im Internet verfügbar. Für den Kommissionsbetrieb besteht heute keine Möglichkeit, den Ratsmitgliedern die Unterlagen in elektronischer Form zur Verfügung zu stellen, da die Mehrzahl der Unterlagen vertraulich ist. Es fehlen die technischen, organisatorischen und rechtlichen Voraussetzungen für den Versand und Zugang zu als vertraulich klassifizierten elektronischen Dokumenten.</p><p>2004 regten die Parlamentsdienste an, dem Parlament vermehrt elektronische Dienstleistungen für den Rats- und Kommissionenbetrieb anzubieten, und initialisierten in der Folge ein Projekt mit dem Namen \"e-parl\". Inzwischen liegt das Konzept zum Projekt e-parl vor, welchem die Verwaltungsdelegation am 12. Mai 2006 zugestimmt hat. Das Projekt sieht vor, das bestehende Angebot im Internet mit zusätzlichen Dokumenten des Ratsbetriebs, wie Fahnen und Anträgen, zu vervollständigen. Ein zentrales Element des Projektes ist die elektronische Bereitstellung der vertraulichen Kommissionsprotokolle und -unterlagen in einem geschützten Informationssystem (so genanntes Extranet), welches im Hinblick auf den Legislaturwechsel 2007 eingeführt werden soll. Auf das Extranet soll nur mit entsprechender Authentifizierung und Autorisierung Zugang gewährt werden. Der Zugang wird zudem über eine sichere Verbindung erfolgen müssen, welche gemäss den Sicherheitsauflagen für vertraulich klassifizierte Dokumente unerlässlich ist. Im Extranet sollen die Sitzungsunterlagen, welche heute per Post verschickt oder verteilt werden, den Mitgliedern der Büros, der Kommissionen, der Subkommissionen sowie der Delegationen bereitgestellt werden. Weiter sollen im Extranet auch Informationen und Dienstleistungen im Entschädigungs-, Infrastruktur- und Logistikbereich sowie im Bereich Dokumentation und Bibliothek elektronisch zur Verfügung gestellt werden.</p><p>Das geltende Recht regelt in Artikel 6 in Verbindung mit Artikel 8 der Parlamentsverwaltungsverordnung die Verteilung der Kommissionsprotokolle und -unterlagen in Papierform. Da die geltende Regelung keine genügende Rechtsgrundlage für die elektronische Bereitstellung der vertraulichen Kommissionsprotokolle und -unterlagen bildet, haben die Büros am 6. Juni 2006 beschlossen, eine Kommissionsinitiative für die Schaffung der gesetzlichen Grundlage zu ergreifen (06.436 n Pa.Iv. Bü-NR. Elektronische Verfügbarkeit der Kommissionsprotokolle und -unterlagen). Das Büro des Nationalrates wird am 1. September 2006 einen entsprechenden Erlassentwurf und erläuternden Bericht zuhanden des Nationalrates behandeln.</p><p>Die Ratsbüros haben somit bereits die notwendigen Schritte eingeleitet, damit die Voraussetzungen für den Einsatz modernster Mittel für die Unterstützung des Parlamentsbetriebs geschaffen werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Ratsbüros werden beauftragt, mittels Einsatz modernster Mittel den Parlamentsbetrieb miliztauglich zu erhalten, sodass es möglich bleibt, einen Beruf auszuüben und gleichzeitig Nationalrat oder Ständerat zu sein. Insbesondere sollen:</p><p>1. den Ratsmitgliedern alle nötigen Unterlagen elektronisch überall und unabhängig von einem einzelnen Gerät zur Verfügung stehen, sowohl in den Kommissionen wie während dem Parlamentsbetrieb, </p><p>2. Anträge, Stellungnahmen und Vorstösse ausschliesslich elektronisch eingereicht werden können,</p><p>3. Protokolle, Fahnen und Anträge online abrufbar sein, </p><p>4. in Agenden und Traktanden Links eingebunden sein, die einen direkt auf die richtigen Dokumente führen, </p><p>5. der Fristenlauf ausschliesslich durch den elektronisch unterstützten Prozess bestimmt sein,</p><p>6. die zeitliche Organisation des Ratsbetriebes überprüft werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Reorganisation Parlamentsbetrieb"
    }
  ],
  "title": "Reorganisation Parlamentsbetrieb"
}