{
  "id": 20061082,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L04K16020105",
      "name": "Hochschulforschung",
      "type": 1
    },
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L03K160202",
      "name": "Forschungspolitik",
      "type": 1
    },
    {
      "key": "L02K1603",
      "name": "Geisteswissenschaften",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 2
    },
    {
      "key": "L05K0804060101",
      "name": "Staatssekretariat für Bildung und Forschung",
      "type": 2
    },
    {
      "key": "L05K1602020401",
      "name": "Nationalfonds",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150927200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1158876000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1082",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les hautes écoles suisses sont aujourd'hui très actives sur le plan international, que ce soit dans le cadre d'organisations ou de programmes de recherche européens ou sous la forme de coopérations avec des institutions partenaires du monde entier. Comme les hautes écoles, le Fonds national suisse de la recherche scientifique (FNS) et la Commission pour la technologie et l'innovation (CTI) entretiennent eux aussi des relations internationales.</p><p>La coopération hors de l'Europe est très souvent le fruit d'initiatives individuelles de chercheurs de nos hautes écoles. Cette forme de coopération est certes importante, mais souvent peu durable. Les nouvelles initiatives de coopération scientifique bilatérale lancées à la suite du message FRT 2004-2007 ont pour but de soutenir les hautes écoles dans la construction de traditions de coopération scientifique et technologique avec des institutions partenaires dans un certain nombre de pays prioritaires. L'objectif du réseau extérieur de maisons suisses de la science développé à partir de 2004 aux Etats-Unis (SHARE Boston, Swissnex San Francisco) et à Singapour (Swiss House Singapore) et des conseillers scientifiques rattachés à nos ambassades est de soutenir les hautes écoles suisses et d'autres partenaires scientifiques dans leurs efforts en vue de construire et d'entretenir des relations de coopération durables avec les meilleures universités du monde. En même temps, les maisons suisses contribuent au rayonnement de la Suisse scientifique, ce qui constitue un enjeu particulièrement important dans un contexte marqué par une forte concurrence internationale. Les services fournis par les maisons suisses sont cofinancés par ceux qui en bénéficient.</p><p>Une stratégie pour la coopération bilatérale de recherche avec des pays prioritaires est en préparation. Elle fera l'objet du message relatif à l'encouragement de la formation, de la recherche et de l'innovation pendant les années 2008 à 2011. C'est dans ce contexte que le Conseil fédéral se prononcera sur la stratégie.</p><p>Dans les réponses qui suivent, le Conseil fédéral rend compte de l'état actuel de la réflexion sur la stratégie, telle qu'elle est développée sous la direction du Secrétariat d'Etat à l'éducation et à la recherche (SER) en collaboration avec la Conférence des recteurs des universités suisses et d'autres partenaires.</p><p>1. Dans le cadre de la stratégie envisagée, une haute école suisse assumerait la responsabilité de la coordination de toutes les institutions de Suisse intéressées à un partenariat dans les domaines de recherche retenus. Cette institution assumerait la responsabilité principale de la mise en oeuvre des activités, en coopération étroite avec les institutions partenaires dans le pays prioritaire.</p><p>2. L'approche proposée encourage la coopération étroite des institutions suisses et une démarche coordonnée des hautes écoles suisses face aux institutions partenaires des pays cibles. Elle n'interdit pas les contacts directs entre les institutions suisses et celles de pays partenaires désirant réaliser des projets de coopération.</p><p>3. Le SER serait l'interlocuteur politique des ministères chargés de l'enseignement supérieur et de la recherche dans les pays prioritaires et assurerait la gestion des fonds prévus dans le message FRI 2008-2011. Les projets internationaux seraient évalués sur le plan national par un comité d'évaluation désigné par la haute école coordinatrice en coopération avec le FNS et la CTI. Les programmes et les projets évalués de manière favorable du côté suisse seraient proposés sur le plan politique et scientifique aux partenaires officiels des pays prioritaires. Une fois les négociations abouties, les programmes ou les projets seraient financés par chaque partie selon le principe de la réciprocité.</p><p>4. Les champs de recherche seraient fixés dans le cadre d'un processus ascendant de façon à couvrir un large spectre de la recherche fondamentale et de la recherche appliquée jusqu'à la valorisation. Tous les champs de recherche, y compris les sciences humaines et sociales, seraient pris en compte en fonction des intérêts des institutions partenaires. Selon la stratégie envisagée, un tiers des fonds disponibles seraient alloués à des programmes ou projets auxquels participent des partenaires du secteur privé (avec leur propre apport financier).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de la planification du secteur formation, recherche et innovation, il est question de créer cinq maisons de la science, pour les activités de recherche internationales des universités suisses, qui serviraient d'ambassades sur des continents et dans des pays différents.</p><p>Jusqu'à présent, les universités suisses ont déployé ce type d'activités dans des centres de compétences, à travers lesquels elles entretenaient des contacts directs à l'échelle internationale. De ce fait, elles sont actives sur plusieurs continents.</p><p>Dans la perspective d'un éventuel changement de paradigmes (avec cinq maisons de la science), les questions suivantes se posent:</p><p>1. Est-il vrai que la nouvelle configuration prévoit d'attribuer à chaque université suisse un continent ou un pays en particulier (p. ex. Etats-Unis, Chine, Tanzanie)?</p><p>2. Dans ce cas, les universités suisses intéressées devraient-elles, selon le pays ou le continent \"partenaire\", transiter par une autre université suisse?</p><p>3. Quelle est la position du Secrétariat d'Etat à l'éducation et à la recherche, et quelle est celle du Fonds national suisse, s'agissant de la coordination, de l'évaluation et du financement des projets internationaux? Prévoit-on éventuellement de confier la coordination et l'évaluation des projets à une université en particulier, par exemple celle de Genève?</p><p>4. Les fonds correspondants sont-ils destinés uniquement à la recherche à des fins commerciales (p. ex. nanotechnologies, recherche pharmaceutique), ou les recherches des universités suisses en sciences humaines et en lettres pourront-elles se poursuivre avec leurs partenaires d'autres continents (comme le World Trade Institute à Berne, le centre Novatlantis des EPF, qui s'occupe de développement durable, l'Institut tropical suisse de Bâle et les réseaux suisses de recherche en développement)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Activités de recherche internationales des universités suisses"
    }
  ],
  "title": "Activités de recherche internationales des universités suisses"
}