{
  "id": 20063367,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L03K070102",
      "name": "Handel",
      "type": 1
    },
    {
      "key": "L05K0701020308",
      "name": "Wirtschaftsbeziehungen",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L04K03010503",
      "name": "Italien",
      "type": 1
    },
    {
      "key": "L05K0701030311",
      "name": "Marktzugang",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-08-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2628,
        "gender": "f",
        "id": 1140,
        "name": "Sadis Laura",
        "officialDenomination": "Sadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2409,
        "gender": "m",
        "id": 345,
        "name": "Pelli Fulvio",
        "officialDenomination": "Pelli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3367",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Aus durchaus verständlichen Gründen konzentrieren sich die Wirtschaftsbeziehungen der Schweiz mit den angrenzenden Ländern vorwiegend auf den deutschsprachigen Raum und sind im Allgemeinen nach Norden ausgerichtet. Trotzdem kann man sich die Frage stellen, ob sich unser Land so nicht zumindest teilweise die Gelegenheit entgehen lässt, das enorme Potenzial, das in den Wirtschaftsbeziehungen mit den anderen Nachbarländern schlummert, auszuschöpfen. Das gilt besonders für Italien, das zu den dynamischsten Regionen Europas zählt. </p><p>Durch die Aufwertung dieser Wirtschaftsbeziehungen könnte auch die Rolle der Schweiz als Plattform und natürliche Brücke zum Süden verstärkt werden.</p><p>Deshalb möchte ich vom Bundesrat wissen, ob er im Rahmen der Wirtschaftsförderung nicht vorsieht, dem italienischen Markt noch mehr Beachtung zu schenken. Ein Bericht über Umfang und Art der derzeitigen Wirtschaftsbeziehungen könnte die Bereiche detailliert aufführen, in denen im Hinblick auf verstärkte Wirtschaftsbeziehungen zwischen der Schweiz und Italien Anstrengungen unternommen werden sollten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es ist richtig, dass der wichtigste Handelspartner der Schweiz nach wie vor Deutschland ist, das einen Anteil von 25 Prozent an unserem Aussenhandel einnimmt. Es stimmt aber auch, dass Italien seit 2004 unser zweitgrösster Wirtschaftspartner ist und mit einem Anteil von 9,8 Prozent am schweizerischen Aussenhandel Frankreich überholt hat. Aus italienischer Sicht stellt die Schweiz den sechstwichtigsten Exportmarkt dar und befindet sich auf dem elften Rang der Lieferländer. Die Schweiz belegt überdies unter den Herkunftsländern ausländischer Investitionen den sechsten Rang. 2005 nahmen die Exporte nach Italien um 8,1 Prozent und die schweizerischen Einfuhren um 4,3 Prozent zu (nach einer Steigerung um 11,3 Prozent im Jahr 2004). Diese Dynamik in unserem Handel mit unserem südlichen Nachbar ist im Kontext der wirtschaftlichen Stagnation, die Italien im Unterschied zu den wichtigsten EU-Ländern in den letzten Jahren gekannt hat, ausserordentlich (2005 wuchs das BIP lediglich um 0,1 Prozent).</p><p>Der Bundesrat ist sich der wirtschaftlichen Bedeutung Italiens für unser Land durchaus bewusst, wie die zahlreichen regelmässigen Besuche und Treffen auf Ministerebene bezeugen. Die Treffen zwischen dem italienischen Handels- und Industrieminister und dem Vorsteher des EVD haben sich eingebürgert: Diese finden mindestens einmal im Jahr abwechslungsweise in beiden Ländern statt. Hinsichtlich der Wirtschaftsförderung sind die der Schweiz für die Steigerung des Handelsaustausches zur Verfügung stehenden Instrumente seit langem im Einsatz. In diesem Zusammenhang kann der Swiss Business Hub in Mailand erwähnt werden, der seit 2001 in Partnerschaft mit der Schweizer Handelskammer in Italien und der Osec tätig ist und dessen Hauptauftrag die Unterstützung der den italienischen Markt bearbeitenden kleinen und mittleren Unternehmen ist. Ferner muss auch \"Location Switzerland\" genannt werden, die regelmässig Wirtschaftsförderungsveranstaltungen organisiert mit dem Ziel, italienische Unternehmen für die Ansiedlung in der Schweiz zu gewinnen. So sind im laufenden Jahr zwei Seminare von \"Location Switzerland\" vorgesehen, das eine in Bologna (3. Oktober), das andere in Verona (4. Oktober). Es muss auch erwähnt werden, dass im Oktober 2006 eine bedeutende Veranstaltung in Genua stattfinden wird, die von der Schweizer Botschaft in Rom in Partnerschaft mit den Handelskammern von Genua, Mailand und Turin organisiert wird. Diese Veranstaltung, an der eine Teilnahme der Handelsminister unserer beiden Länder vorgesehen ist, soll insbesondere eine Plattform für die Begegnung von schweizerischen und italienischen Unternehmen sein. Rund 70 schweizerische Firmen haben sich bereits angemeldet. Zahlreiche Wirtschaftsförderungsveranstaltungen werden regelmässig von schweizerischen Kantonen in Italien mit der Unterstützung der schweizerischen Konsulate durchgeführt (u. a. die Präsentation des Kantons Tessin, die im November 2005 im Schweizer Zentrum in Mailand stattfand, und die Präsentation des Kantons Graubünden, die am gleichen Ort im kommenden November durchgeführt wird). Schliesslich muss noch erwähnt werden, dass der Grossteil der im Postulat angeforderten Informationen im jährlichen Wirtschaftsbericht der Schweizer Botschaft in Rom gefunden werden kann, der jeweils im Mai erscheint und im Oktober aufdatiert wird. Dieser Bericht wird an die wichtigsten schweizerischen Wirtschaftsorganisationen verteilt und der Öffentlichkeit sowie den schweizerischen Unternehmen auf der Internet-Seite der Osec in Zürich (www.osec.ch/sbhitaly) zur Verfügung gestellt.</p><p>Da sich trotz der wirtschaftlichen Schwierigkeiten Italiens unser Wirtschaftsverkehr in bemerkenswerter Weise entwickelt hat, ist der Bundesrat der Ansicht, dass die Förderung der Wirtschaftsbeziehungen unter Berücksichtigung der zur Verfügung stehenden Instrumente der Wirtschaftsförderung und der finanziellen Ressourcen gegenwärtig angemessen ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Betrachtet man die wirtschaftliche Zusammenarbeit der Schweiz mit den benachbarten Ländern, ist eine deutliche - im Übrigen auch verständliche - Orientierung nach Norden erkennbar.</p><p>Es könnten aber auch Handelsbeziehungen mit den südlichen Nachbarländern, insbesondere mit Italien, stärker gepflegt werden. Darum fordere ich den Bundesrat - auch im Namen der Tessiner Deputation - auf, in einem Bericht auf folgende Punkte genauer einzugehen:</p><p>- Ausmass und Eigenschaften der derzeitigen Wirtschaftsbeziehungen mit Italien unter Einbezug der öffentlichen und halböffentlichen Unternehmen;</p><p>- Rolle der Hauptorgane und -instrumente, die heute darum buhlen, die Wirtschaftsbeziehungen mit Italien zu fördern;</p><p>- Massnahmen und Initiativen, die die Wirtschaftsbeziehungen zusätzlich ankurbeln können;</p><p>- Schritte, welche die vom Bund kontrollierten Unternehmen möglicherweise zu unternehmen gedenken, um sich dem italienischen Markt zu öffnen;</p><p>- Rolle, welche die italienischsprachige Schweiz in Zusammenarbeit mit dem Bund in dieser Hinsicht einnehmen kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wirtschaftsbeziehungen\r\nmit Italien"
    }
  ],
  "title": "Wirtschaftsbeziehungen\r\nmit Italien"
}