{
  "id": 20060492,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;32",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Iniziativa parlamentare"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L02K1302",
      "name": "Unterrichtswesen (allgemein)",
      "type": 1
    },
    {
      "key": "L05K0702030304",
      "name": "berufliche Umschulung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2008-09-01T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2006-12-20T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1220306400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-09-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 441,
  "shortId": "06.492",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>A tutti i livelli e in tutti i settori la formazione e il perfezionamento rappresentano i presupposti più importanti per una carriera di successo. L'economia svizzera nel suo insieme può piazzarsi ai primi posti nell'attuale regime di concorrenza globale soltanto se accorda priorità assoluta alla formazione e al perfezionamento.</p><p>Le spese per la formazione e il perfezionamento professionali rappresentano sia per i singoli che per l'economia spese per il conseguimento del reddito. In assenza di investimenti nella formazione e nel perfezionamento non vi può essere uno sviluppo né del reddito personale né di quello nazionale. I mutamenti strutturali in corso nel mondo economico esigono da tutti i lavoratori la disponibilità permanente a riorientarsi professionalmente se vogliono mantenere il proprio reddito da lavoro. Non ha dunque più senso conservare la separazione, tradizionale nel diritto fiscale, tra formazione e perfezionamento.</p><p>Le spese, sostenute personalmente, di un perfezionamento professionale o di una formazione parallela all'attività professionale in istituti di formazione e perfezionamento pubblici o privati dopo la prima formazione professionale devono perciò essere per principio deducibili dalle imposte. Il fatto che la formazione o il perfezionamento preludano a un cambiamento di lavoro o a un'ascesa professionale o che fungano da base per una nuova attività professionale non deve contare.</p><p>Oggi la deduzione è negata per esempio a quei contribuenti che si perfezionano a proprie spese per poter coprire più tardi una funzione di quadro o a quanti cambiano settore e devono acquisire nuove conoscenze speciali. Sono colpiti anche i contribuenti che hanno perso il proprio posto di lavoro e devono riorientarsi professionalmente.</p><p>Diversi interventi parlamentari in entrambe le Camere hanno già chiesto, per i motivi summenzionati, che la deduzione fiscale delle spese di formazione e perfezionamento sia soggetta a un nuovo disciplinamento nella LIFD e nella LAID (cfr. 03.3565 Mo. David, 04.432 Iv. Pa. Simoneschi-Cortesi, 04.3632 Mo. Meier-Schatz, 05.3129 Mo. Randegger).</p><p>Nella primavera 2005 il Consiglio federale ha preso atto di un rapporto concernente il trattamento fiscale delle spese per la formazione e il perfezionamento. Finora non ha né sottoposto né prospettato al Parlamento proposte concrete.</p><p>Da diverso tempo la Conferenza degli amministratori cantonali delle imposte (Conferenza fiscale svizzera) discute sull'argomento. A quanto si dice viene presa in considerazione una nuova deduzione generale per la formazione e il perfezionamento. Vale la pena esaminare questa soluzione alternativa se produce per i contribuenti sostanzialmente gli stessi risultati della soluzione proposta nell'iniziativa e concernente una deduzione delle spese per il conseguimento del reddito. Attualmente rimane tuttavia aperta la questione se sottoporre delle proposte ed eventualmente quali.</p><p>Dopo un'attesa di tre anni un'iniziativa parlamentare risulta necessaria per mettere in moto il processo legislativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Fondandomi sull'articolo 160 capoverso 1 della Costituzione federale e sull'articolo 107 della legge sul Parlamento, presento la seguente iniziativa parlamentare:</p><p>Occorre completare l'articolo 26 della legge federale sull'imposta federale diretta (LIFD) e l'articolo 9 della legge federale sull'armonizzazione delle imposte dirette dei cantoni e dei comuni (LAID) in modo che in futuro sia possibile dedurre dai proventi imponibili, fino a un importo massimo da definire, le spese di formazione e perfezionamento professionale sostenute personalmente, dopo aver concluso una prima formazione professionale.</p><p>Ciò deve essere possibile anche e soprattutto quando la formazione viene assolta parallelamente al proprio lavoro in vista di un futuro cambiamento professionale oppure se ci si sta perfezionando non nell'ambito della professione appresa ed esercitata, bensì in vista di una diversa attività futura.</p><p>Nel caso di persone coniugate che vivono in comunione domestica, la deduzione spetterà ad ognuno dei due coniugi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trattamento fiscale delle spese di formazione e perfezionamento"
    }
  ],
  "title": "Trattamento fiscale delle spese di formazione e perfezionamento"
}