{
  "id": 20063782,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0106010306",
      "name": "Mehrsprachigkeit",
      "type": 1
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L05K0106010305",
      "name": "italienische Sprache",
      "type": 2
    },
    {
      "key": "L05K0106010304",
      "name": "französische Sprache",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3782",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Weisungen des Bundesrates zur Förderung der Mehrsprachigkeit in der Bundesverwaltung werden von den Eidgenössischen Departementen umgesetzt. Das Eidgenössische Personalamt (EPA) muss dem Bundesrat jährlich einen Bericht über die quantitative Entwicklung der Mehrsprachigkeit mittels standardisierter Instrumente abliefern. Es werden nur die wichtigsten Indikatoren dargestellt.</p><p>Gemäss dem im März 2006 publizierten HRM-Cockpit erreicht der Anteil der Sprachgemeinschaften in der Bundesverwaltung im Wesentlichen die angestrebte Zielvorgabe.</p><p>Am 29. November 2006 stimmte der Bundesrat der vorgeschlagenen Neuausrichtung des Personalmanagements zu. Dabei wird das EPA zum strategischen Kompetenzzentrum für die Personalpolitik des Bundes. Parallel dazu werden die Kompetenzen der Departemente und Ämter in der Personenführung gestärkt.</p><p>Demnach ist nicht das EPA für die Personalauswahlverfahren der Departemente und Ämter zuständig. Die Auswahl der Bewerberinnen und Bewerber obliegt ausschliesslich den Departementen und Ämtern. Für nicht berücksichtigte Bewerberinnen und Bewerber ist in den geltenden Gesetzesbestimmungen keine Rekursmöglichkeit vorgesehen, egal, welcher Sprachgruppe sie angehören. Aus diesem Grund besteht kein Anlass, dem Wunsch des Interpellanten nach einer \"akkreditierten\" Instanz Folge zu leisten.</p><p>Am 29. November 2006 erteilte der Bundesrat dem EPA zudem den Auftrag, ein Konzept für ein umfassendes HR-Management-Controlling auszuarbeiten. Die zuständigen Dienststellen der Bundesverwaltung werden in diesem Rahmen prüfen, ob neue, den Vorstellungen des Interpellanten entsprechende Indikatoren berücksichtigt werden können oder nicht.</p><p>Schliesslich teilt der Bundesrat voll und ganz die Meinung des Interpellanten über die Bedeutung einer ausgewogenen Vertretung der Sprachgemeinschaften in der Bundesverwaltung. Aus diesem Grund sehen die Weisungen des Bundesrates zur Förderung der Mehrsprachigkeit in der Bundesverwaltung vom 22. Januar 2003 unter der Ziffer 822 vor, dass wenn möglich \"Bewerberinnen und Bewerber aus jeder Sprachgemeinschaft zu einem Vorstellungsgespräch eingeladen werden\".</p><p>Er erinnert bei dieser Gelegenheit daran, dass das Diversity Management sich nicht nur mit der Problematik der Mehrsprachigkeit befasst. Auch die Chancengleichheit von Frauen und Männern, die Integration erwerbsbehinderter Personen und der Generationenvertrag sind Teil der Diversity-Management-Politik der Bundesverwaltung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es bleibt weiterhin der Eindruck bestehen, dass bei Stellenbesetzungen in der Bundesverwaltung die Kandidaturen aus nicht-deutschsprachigen Gebieten benachteiligt werden. Absagen werden von den zuständigen Stellen jeweils damit begründet, dass die ausgewählten Personen besser qualifiziert waren.</p><p>Von aussen ist es natürlich unmöglich, solche Entscheide anzufechten, weil die Beurteilungsgrundlagen fehlen. Auf diese Weise stellt sich immer mehr ein ungutes Ohnmachtsgefühl ein, und die Überzeugung wächst, dass die Bestimmungen zur Förderung der Mehrsprachigkeit nicht respektiert werden.</p><p>Um den \"Weisungen des Bundesrates zur Förderung der Mehrsprachigkeit in der Bundesverwaltung\" mehr Gewicht zu verleihen und um dem Verdacht entgegenzuwirken, dass die Weisungen systematisch umgangen werden, bitte ich den Bundesrat, folgende Frage zu beantworten:</p><p>Erachtet der Bundesrat es nicht als sinnvoll, Vorkehrungen zu treffen, damit Anstellungen überprüft und Verstösse gegen die Mehrsprachigkeitsweisungen sanktioniert werden könnten? Denkbar wäre, dass zumindest irgendeine \"akkreditierte\" Instanz (die Mitglieder der eidgenössischen Räte aus einem Kanton, Helvetia Latina) die Möglichkeit hätte, in begründeten Fällen beim Eidgenössischen Personalamt (EPA) eine Prüfung zu beantragen; oder dass das EPA zwar nicht die Kompetenz hätte, eine Anstellung rückgängig zu machen, aber die Möglichkeit hätte, gegen Ämter, die die Mehrsprachigkeitsweisungen nicht einhalten, eine formelle Mahnung auszusprechen. Die Einführung eines Kontrollinstruments - und sei es noch so einfach - würde zumindest dazu beitragen, dass die Ämter exponierter wären und dadurch angespornt würden, die Bestimmungen zur Mehrsprachigkeitsförderung mit grösserer Ernsthaftigkeit umzusetzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Anstellungen in der Bundesverwaltung und Mehrsprachigkeit"
    }
  ],
  "title": "Anstellungen in der Bundesverwaltung und Mehrsprachigkeit"
}