{
  "id": 20061180,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;32",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K13020109",
      "name": "Sportunterricht",
      "type": 1
    },
    {
      "key": "L03K130203",
      "name": "berufsbildender Unterricht",
      "type": 1
    },
    {
      "key": "L04K08020234",
      "name": "Zivilcourage",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 2
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 2
    },
    {
      "key": "L04K01010212",
      "name": "Selbstverteidigung der Bürger/innen",
      "type": 2
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 2
    },
    {
      "key": "L06K050102010305",
      "name": "sexuelle Gewalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1172012400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-02-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1180",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les dispositions légales ne contiennent pas de prescriptions relatives à des cours d'autodéfense pour les jeunes filles.</p><p>2. Consécutivement au postulat Nabholz 88.734, \"Jeunesse et Sport\" a proposé des cours d'autodéfense pour les jeunes files jusqu'en 2000. Simultanément, la Communauté d'intérêts pour l'autodéfense Pallas (Interessengemeinschaft Selbstverteidiung für Frauen und Mädchen), fondée en 1994, a assumé de plus en plus la responsabilité de cette formation. A partir de 2001, Pallas a dispensé elle-même ces cours, avec un soutien financier de l'OFSPO de 4000 francs par an. Depuis la nouvelle règlementation des subventions fédérales avec Swiss Olympic, Pallas ne reçoit plus d'aides financières.</p><p>\"Jeunesse et Sport\" propose les disciplines judo et ju-jitsu, dans lesquelles l'autodéfense tient une place importante. Plus d'un tiers des 22 000 participants sont des filles. Et ces disciplines se développent de façon très positive: en judo, le nombre de cours dispensés a augmenté de 16 pour cent entre 2004 et 2006. La Confédération a alloué 900 000 francs de subventions au judo et 75 000 francs au ju-jitsu en 2006. En dehors de cela, \"Jeunesse et Sport\" ne propose plus de cours d'autodéfense aux jeunes filles.</p><p>3. L'intégration de cours d'autodéfense dans les plans d'études de l'éducation physique obligatoire est une question qui mérite examen. Elle relève toutefois de la compétence des cantons.</p><p>4. Les cours d'autodéfense peuvent aider les femmes et les jeunes filles à faire face à la violence étant donné qu'ils développent entre autres l'assurance. La campagne de Swiss Olympic \"Contre les abus sexuels dans le sport\" ne prévoit pas, il est vrai, de cours spécifiques pour les jeunes filles. Cette campagne et les formations dispensées dans ce cadre s'adressent en premier lieu aux représentants des fédérations sportives (prévention et intervention). Ceux-ci diffusent ensuite auprès des clubs les connaissances acquises.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lorsque la presse rend compte de violences et d'abus sexuels sur des jeunes filles, c'est toute la société qui en est ébranlée. La jeunesse des agresseurs aussi bien que de leurs victimes est un fait particulièrement alarmant. Il est également choquant que les jeunes victimes doivent faire face aux agressions seules, souvent sur une longue durée, et sans aucun moyen de se défendre. Des cours spécifiques d'autodéfense permettraient aux jeunes filles et aux femmes d'avoir plus d'assurance. En 1988, dans une motion transformée en postulat, Lili Nabholz proposait déjà d'introduire une telle mesure à différents échelons.</p><p>Voici mes questions au Conseil fédéral:</p><p>1. Comment le postulat Nabholz a-t-il été mis en application:</p><p>- Les cours d'autodéfense pour jeunes filles sont-ils inscrits dans les dispositions de la Confédération sur l'encouragement de la gymnastique et des sports?</p><p>- Les cours d'autodéfense pour jeunes filles sont-ils inscrits dans les dispositions relatives à l'enseignement dans les écoles professionnelles?</p><p>- A-t-on intégré des cours d'autodéfense pour jeunes filles dans les cours obligatoires d'éducation physique?</p><p>2. Des cours d'autodéfense pour jeunes filles sont-ils proposés régulièrement, partout en Suisse, par l'association \"Jeunesse et Sport\"?</p><p>3. Ce genre de cours spécifique ne devrait-il pas figurer au programme de l'enseignement obligatoire?</p><p>4. Les cours d'autodéfense pour le public féminin ne devraient-ils pas prendre davantage d'importance dans les plans d'action et les stratégies de prévention nationaux contre la violence envers les femmes et les abus sexuels commis sur des enfants?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cours d'autodéfense comme composants d'une stratégie contre la violence envers les jeunes filles"
    }
  ],
  "title": "Cours d'autodéfense comme composants d'une stratégie contre la violence envers les jeunes filles"
}