{
  "id": 20061056,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;12",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2367,
      "gender": "m",
      "id": 301,
      "name": "Banga Boris",
      "officialDenomination": "Banga"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-05-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4712"
  },
  "descriptors": [
    {
      "key": "L04K04020205",
      "name": "Waffenhandel",
      "type": 1
    },
    {
      "key": "L05K0303010602",
      "name": "Irak",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K04010101",
      "name": "Abrüstung",
      "type": 1
    },
    {
      "key": "L04K03030101",
      "name": "Afghanistan",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1147298400000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1164754800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1056",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Sulla base delle informazioni a disposizione, il Consiglio federale non può rispondere affermativamente alle domande sollevate al punto 1 della presente interrogazione. Il SECO non ha mai autorizzato la richiesta di esportazione o di mediazione corrispondente per l'Iraq. Secondo lo scritto del 26 maggio 2006 della Marius Joray Waffen &amp; Feinmechanik SA indirizzata alle autorità competenti della Bosnia-Erzegovina, una ditta croata avrebbe utilizzato dei certificati d'importazione rilasciati dal SECO alla ditta Joray dopo che quest'ultima le aveva annullate per mancato utilizzo. Tali autorizzazioni sarebbero state impiegate all'insaputa dell'impresa Joray per esportazioni a suo nome. Le domande poste dalla Svizzera alla Bosnia-Erzegovina a questo proposito e, più in generale, sul coinvolgimento di imprese svizzere nella fornitura di armi all'Iraq o all'Afghanistan non hanno ancora ottenuto risposta o, quanto meno, le risposte ricevute non sono sufficientemente concrete. In virtú dell'articolo 40 della legge sul materiale bellico il SECO ha informato il Ministero pubblico della fattispecie. Le autorità inquirenti svizzere stanno procedendo ai necessari chiarimenti.</p><p>2. Per quanto concerne Heinrich Thomet e la sua ditta BT International di Berna quest'ultimo ha informato il SECO di aver creato nel 2004 con un altro svizzero la ditta israeliana Talon Ltd., attiva nel commercio di armi e impianti di sicurezza. Il 70 per cento delle azioni sono nelle mani di Thomet. Egli spera di avere, grazie a questa ditta israeliana, un miglior accesso al mercato USA. Dall'ottobre 2005 è stato assunto l'ex addetto militare in Svizzera Shmuel Avivi quale direttore. Secondo la stampa israeliana è possibile che un tribunale militare apra una procedura riguardante la sua attività di addetto militare a Berna. Le autorità svizzere non sanno se la società Talon Ltd. ha fornito armi all'Iraq o all'Afghanistan provenienti dalla Serbia e dal Montenegro.</p><p>3. La legge prevede che gli aspetti preventivi e amministrativi della lotta contro il traffico illegale di armi siano di competenza, all'interno della Confederazione, del Servizio di analisi e prevenzione (SAP). Per quanto riguarda l'aspetto repressivo, le indagini di polizia giudiziaria sono condotte dalla Polizia giudiziaria federale per conto del Ministero pubblico della Confederazione (MPC). I casi di sospetto fondato vengono denunciati all'MPC. Quest'ultimo ha dichiarato che nel 2005 ha aperto 34 inchieste in materia. La lotta alle attività illegali dei servizi segreti compete, all'interno della Fedpol, al SAP. Il controspionaggio svizzero constata regolarmente casi del genere e li contrasta adottando le misure opportune. Nell'ambito del programma d'informazione e di prevenzione \"Prophylax\", SAP consiglia e sensibilizza le ditte e gli istituti di ricerca sui rischi di spionaggio e di proliferazione in cui rientrano anche le attività illegali secondo la legge sul materiale bellico.</p><p>4. In Svizzera il controllo degli intermediari è soggetto al principio di territorialità. In linea di massima è quindi possibile eludere l'obbligo di autorizzazione passando per uno Stato estero, a condizione che in esso vengano svolte anche tutte le attività intese a creare le condizioni necessarie alla conclusione di un contratto di mediazione. Ciò dovrebbe porre determinate difficoltà agli intermediari svizzeri. In tale contesto è importante accordarsi a livello internazionale sul principio di territorialità o di nazionalità, in modo da evitare lacune. Tuttora manca però una pratica uniforme. Ognuno dei due principi presenta determinati vantaggi e svantaggi, ad esempio l'utilizzo del principio di nazionalità potrebbe provocare contrasti con altre legislazioni estere. Inoltre il controllo degli intermediari comporta elevate difficoltà poiché le armi non attraversano la frontiera svizzera e rimaniamo dipendenti dal benvolere degli Stati esteri per avere le prove.</p><p>5./6. È purtroppo vero che il potenziale sviluppo dei Paesi del Terzo mondo sia ostacolato dal traffico internazionale di armi. Nel contempo è tuttavia indispensabile che anche tali Paesi dispongano di servizi di sicurezza sufficientemente attrezzati. Da lungo tempo la Svizzera s'impegna nella lotta alla proliferazione illegale di armi leggere. Nel dicembre 2005 l'Assemblea generale dell'ONU ha approvato lo strumento, approntato sotto l'egida della Svizzera, capace di identificare rapidamente e in modo sicuro le armi leggere illegali e tracciarne il percorso. I principi della Dichiarazione di Ginevra sulla violenza armata e lo sviluppo sono stati presentati dalla Svizzera nel luglio 2006 al momento della Conferenza d'esame delle Nazioni Unite incaricata di verificare i progressi compiuti nell'esecuzione del programma di azione allo scopo di prevenire, combattere ed eliminare il traffico illegale di ogni tipo delle armi leggere, svoltasi a Nuova York. Nell'ottobre 2006 la Svizzera ha sostenuto la risoluzione dell'ONU volta alla conclusione di un trattato internazionale sul controllo delle armi (Arms Trade Treaty).</p><p>La Svizzera è infine il principale sostenitore finanziario della \"Small Arms Survey\", un istituto di ricerca leader in materia di armi leggere e di piccolo calibro, con sede a Ginevra, che effettua lavori di base per lo sviluppo politico e la standardizzazione nei settori di traffico d'armi, disarmo, reintegrazione dei combattenti, riforme nella sicurezza, ecc.</p><p>Nell'ambito della Convenzione sulle armi convenzionali la Svizzera s'impegna a distruggere le scorte di armi rimaste e il Centro internazionale di sminamento umanitario di Ginevra è a disposizione della comunità internazionale per i problemi di sminamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel rapporto \"Dead on Time - arms transportation, brokering and the threat to human rights\", Amnesty International rivela il coinvolgimento di imprese svizzere nella fornitura di armi a Paesi in guerra. Le seguenti domande si impongono:</p><p>1. Il Consiglio federale può confermare che l'impresa di commercio di armi Marius Joray Waffen und Feinmechanik AG di Laufen (Basilea Campagna), in quanto parte di un gruppo formato da imprese commerciali e spedizionieri privati, ha inviato clandestinamente in Iraq grossi quantitativi di armi e munizioni, provenienti da scorte della guerra in Bosnia-Erzegovina?</p><p>2. Il Consiglio federale può confermare che la BT International di Berna, operando in stretta collaborazione con la ditta israeliana Talon e su incarico del US Special Operations Command (SOCOM), ha fatto giungere in Iraq e Afghanistan armi provenienti da scorte della Serbia-Montenegro? Quale ruolo hanno avuto in questa faccenda l'uomo d'affari svizzero Heinrich Thomet e l'ex addetto militare israeliano in Svizzera, il maggiore Shmuel Avivi?</p><p>3. Quali provvedimenti adotta il Consiglio federale allo scopo di impedire che il territorio svizzero venga sfruttato abusivamente per traffici illegali di armi? Con quali strumenti il Consiglio federale si premunisce contro simili abusi da parte di servizi di informazioni stranieri? Quali speciali misure attua il Consiglio federale affinché anche le ditte di piccole dimensioni e gli spedizionieri rispettino scrupolosamente le disposizioni della legge sul materiale bellico?</p><p>4. Attualmente, le operazioni di mediazione sottostanno ad obbligo di autorizzazione soltanto se le attività intese a creare le condizioni necessarie alla conclusione di un contratto di mediazione vengono svolte in Svizzera. In che modo il Consiglio federale impedisce che tale disposizione venga elusa, ad esempio con operazioni all'estero? In quest'ambito, commercianti d'armi e spedizionieri possono sfruttare una lacuna che sarebbe necessario colmare?</p><p>5. Il Consiglio federale condivide la valutazione espressa nel rapporto di Amnesty, secondo cui certe forme del commercio internazionale di armi, in uso attualmente, riducono le possibilità di sviluppo di numerosi Stati africani, asiatici e latinoamericani, con - in alcuni casi - ripercussioni negative anche sotto il profilo dei diritti umani?</p><p>6. Quali passi intende intraprendere il Consiglio federale sul piano internazionale, affinché si possano impedire i traffici di armi descritti nel rapporto di Amnesty? In situazioni postconflittuali, quali strumenti vengono impiegati per smantellare e distruggere in modo sicuro le scorte di armi rimaste?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Traffico svizzero di armi verso Iraq e Afghanistan"
    }
  ],
  "title": "Traffico svizzero di armi verso Iraq e Afghanistan"
}