{
  "id": 20063824,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2629,
      "gender": "f",
      "id": 1148,
      "name": "Savary Géraldine",
      "officialDenomination": "Savary"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K0107030301",
      "name": "Volkszählung",
      "type": 1
    },
    {
      "key": "L05K0202180303",
      "name": "Vollerhebung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L04K12030402",
      "name": "Datenerhebung",
      "type": 1
    },
    {
      "key": "L05K0202180301",
      "name": "Registererhebung",
      "type": 1
    },
    {
      "key": "L05K0802030701",
      "name": "Meinungsbildung",
      "type": 2
    },
    {
      "key": "L03K080302",
      "name": "Aufgaben des Parlaments",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-02-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1196895600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2629,
        "gender": "f",
        "id": 1148,
        "name": "Savary Géraldine",
        "officialDenomination": "Savary"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3824",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient que le futur recensement ne fournira pas pour quelques variables des données aussi détaillées sur l'évolution spatiale que les recensements précédents. Selon lui, les avantages de la nouvelle méthode sont toutefois nettement plus importants que cet inconvénient. Les informations collectées seront plus complètes et de loin plus actuelles. Le recours aux registres permettra de relever les caractères démographiques de base avec plus de précision et à un rythme annuel. L'enquête structurelle annuelle présentera par ailleurs une ventilation géographique considérable. Grâce aux enquêtes thématiques par échantillonnage, on pourra en outre approfondir certains sujets comme ce ne fut jamais le cas par le passé. Enfin, tous les caractères non contenus dans les registres ne sont pas relevés depuis 1850. Il n'a donc pas été possible, même jusqu'à présent, d'en retracer l'évolution dans le temps.</p><p>Le Conseil fédéral répond comme suit aux questions posées:</p><p>1. Il serait encore temps de préparer un recensement selon la formule traditionnelle, comme en l'an 2000, c'est-à-dire sans recourir aux registres des habitants harmonisés des cantons et des communes, au cas où le Parlement rejetterait la nouvelle conception et que l'ancienne loi sur le recensement fédéral de la population reste en vigueur. Les travaux préparatoires nécessaires ont été pris en compte dans la nouvelle conception du recensement 2010. Le temps à disposition pour préparer le précédent recensement n'était pas plus long: la loi correspondante étant entrée en vigueur en 1998, il ne restait pas plus que deux ans et demi pour les travaux préparatoires.</p><p>2. Le relevé structurel annuel fournira d'importantes données, qui ne figurent pas dans les registres. Les informations s'y rapportant ne seront donc plus disponibles seulement tous les dix ans. Grâce à la taille de l'échantillon (relevé auprès de 200 000 personnes), le relevé fournira des informations complètes et bien structurées sur le plan régional. Le modèle de financement défini dans la nouvelle conception du recensement prévoit que la Confédération prendra à sa charge les coûts du programme standard, qui englobe aussi le relevé structurel. Les cantons auront la possibilité d'élargir leur échantillon en fonction de leurs besoins et à leur charge. Ils n'assumeront que les coûts occasionnés par une éventuelle augmentation de leur échantillon. Compte tenu des investissements qu'ils ont consentis pour le recensement de la population de l'an 2000, les cantons et les communes pourraient investir 68 millions de francs environ pour élargir leurs échantillons. Il n'y aura donc pas de transfert des coûts vers les cantons.</p><p>3. En Suisse, le terme \"agglomération\" a aujourd'hui plusieurs dimensions: il ne représente pas seulement une catégorie de la structure spatiale et géographique du pays, mais aussi toute une série de problèmes spécifiques des grandes villes (pauvreté, étrangers, chômage, etc.). Pour cette raison, de nouvelles attentes et exigences ont été formulées dans les milieux politiques, statistiques et scientifiques quant à la définition des agglomérations, des métropoles, des régions urbaines et des régions rurales. Parallèlement, la nouvelle conception du recensement de la population a amené l'Office fédéral de la statistique à lancer, en étroite collaboration avec l'Office fédéral du développement territorial, un projet visant à évaluer la pertinence d'une nouvelle définition des agglomérations. La nouvelle conception du recensement de la population ne permettra plus de disposer de données sur les pendulaires pour l'ensemble du territoire. Mais chaque année, de nombreuses données de base seront collectées, de sorte qu'il ne sera plus nécessaire à l'avenir d'attendre dix ans pour revoir la composition des agglomérations.</p><p>4. La nouvelle conception permettra d'aborder, à un rythme défini, les thématiques de la formation continue et de la culture dans le cadre des relevés planifiés. Les données collectées seront beaucoup plus actuelles et plus complètes du point de vue thématique que celles fournies tous les dix ans par le recensement traditionnel.</p><p>5. Le Parlement a adopté définitivement la loi fédérale sur l'harmonisation des registres le 23 juin 2006. Le Conseil fédéral en a fait entrer une partie en vigueur le 1er novembre 2006. Il reste donc encore un peu moins de quatre ans pour procéder à cette harmonisation avant le jour de référence du recensement de la population 2010, le 31 décembre 2010. Un certain nombre de travaux préparatoires avaient déjà été accomplis avant l'entrée en vigueur partielle de la loi. Dans le cadre de l'harmonisation facultative au terme du recensement 2000, 40 pour cent environ des communes ont déjà commencé à harmoniser leurs registres et introduit ou actualisé certains caractères supplémentaires. Le Registre fédéral des bâtiments et des logements est désormais en fonction et fait l'objet d'une actualisation permanente avec l'aide des cantons. L'Office fédéral de la statistique soutient les travaux d'harmonisation des cantons et des communes en élaborant des propositions sur la manière de procéder, en mettant à disposition des standards et d'autres informations utiles et en créant une plateforme informatique pour l'échange des données. Il propose également des formations, des conseils et une assistance sur les plans du contenu, des moyens techniques et de l'organisation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 29 novembre 2006, le Conseil fédéral a approuvé le message sur la révision complète de la loi sur le recensement fédéral de la population. L'exécutif envisage un véritable changement du système: le système traditionnel d'un recensement complet par questionnaire serait ainsi abandonné au profit d'un nouveau système statistique combinant exploitation des registres administratifs existants et enquêtes par échantillonnage auprès des personnes et des ménages. Cette décision a été prise malgré le fait que lors de la procédure de consultation plusieurs partis, cantons et communes s'étaient prononcés contre ce changement de système en 2010. En effet, trois quarts des données qui sont relevées dans les recensements depuis 1850 ne figurent pas dans les registres (langues, religions, éducation, profession, structures familiales, mouvements pendulaires, etc.). Dès lors, nous posons les questions suivantes au Conseil fédéral: </p><p>1. Les travaux préparatoires pour le recensement 2000 ont débuté déjà en 1995/96, soit environ quatre à cinq ans avant la tenue du recensement. Au cas où, à la suite de la procédure parlementaire, le législatif devait décider de garder le recensement traditionnel pour 2010, est-ce que les travaux préparatoires sont d'ores et déjà suffisamment avancés pour garantir la possibilité d'un recensement traditionnel par questionnaire en 2010? </p><p>2. Dans un pays complexe et décentralisé comme la Suisse, la perte de certaines données détaillées peut occasionner des problèmes politiques et sociaux considérables. A titre d'exemple, les cantons plurilingues ne peuvent pas se permettre de perdre les données détaillées sur l'évolution spatiale et numérique des langues dans chaque commune tout au long de la frontière linguistique. Dès lors, le changement du système n'entraînera-t-il pas un simple transfert des coûts de la Confédération vers les cantons, ces derniers collectant les informations dont ils auront besoin? </p><p>3. Les données du recensement servent aussi de base pour la mise en oeuvre de nombreuses politiques fédérales. Par exemple, les transferts de financement prévus par la nouvelle péréquation financière sont calculés - entre autres - en fonction de l'importance des agglomérations urbaines dans les différents cantons. Or, la délimitation des agglomérations urbaines sera impossible sans les données sur les mouvements pendulaires. Quelles sont les précautions prises par le Conseil fédéral pour assurer la disponibilité de données nécessaires à la délimitation des agglomérations? </p><p>4. Comment le Conseil fédéral entend-il combler le retard dans la récolte de certaines données spécifiques, notamment dans le domaine de la formation continue et de la culture? </p><p>5. Comment le Conseil fédéral pense-t-il garantir une harmonisation des registres tant au niveau du contenu qu'au niveau formel afin que ces registres puissent être comparables?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Abandon du recensement complet en 2010"
    }
  ],
  "title": "Abandon du recensement complet en 2010"
}