{
  "id": 20063464,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0104010202",
      "name": "Schlechtwetterentschädigung",
      "type": 1
    },
    {
      "key": "L05K0101010207",
      "name": "Wintersport",
      "type": 1
    },
    {
      "key": "L04K18030205",
      "name": "Luftseilbahn",
      "type": 1
    },
    {
      "key": "L05K0101010301",
      "name": "touristische Infrastruktur",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 2
    },
    {
      "key": "L05K0702030201",
      "name": "Arbeit auf Abruf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-11-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159740000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3464",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'indemnité en cas de réduction de l'horaire de travail vise à indemniser les pertes de travail dues à des motifs économiques extraordinaires et inévitables. Afin de tenir compte de la situation particulière des stations de sports d'hiver, ces dernières (notamment les remontées mécaniques et les restaurants d'altitude) peuvent demander de bénéficier des prestations de l'assurance-chômage en raison d'une perte de travail due à une baisse de la clientèle imputable aux conditions météorologiques. </p><p>Une perte de travail est prise en considération lorsqu'elle est imputable à des conditions météorologiques exceptionnelles qui immobilisent l'entreprise ou restreignent considérablement son activité. Est notamment considéré comme condition météorologique exceptionnelle pour une entreprise, le manque de neige dans les régions de sports d'hiver, si tant est qu'il survienne dans une période durant laquelle ladite entreprise peut prouver qu'elle a été ouverte pendant trois des cinq dernières années au moins. L'activité de l'entreprise est réputée considérablement restreinte lorsque le chiffre d'affaires réalisé durant la période de décompte correspondante n'excède pas 25 pour cent de la moyenne des chiffres d'affaires réalisés pendant la même période au cours des cinq dernières années. Pour chaque période de décompte, un délai d'attente de trois jours entiers de travail est déduit de la durée de la perte de travail à prendre en considération. Dans les entreprises dont l'activité est exclusivement saisonnière, le délai d'attente est de deux semaines pour la première perte de travail de la saison (art. 51a OACI) .</p><p>L'auteur de l'interpellation considère les conditions donnant droit à l'indemnisation comme particulièrement pénalisantes et discriminantes par rapport aux exigences que doivent remplir les autres entreprises, en particulier en ce qui concerne le délai d'attente. </p><p>Toutefois, il y a lieu de relever que par rapport aux autres entreprises, celles bénéficiaires des prestations de l'assurance-chômage en raison d'une perte de travail due à une baisse de la clientèle imputable aux conditions météorologiques disposent d'une procédure allégée. Par exemple, elles n'ont notamment pas à établir pour chaque période de contrôle le décompte des heures perdues, mais doivent uniquement justifier d'une perte sur le chiffre d'affaires, pour la période concernée, par rapport au chiffre d'affaires moyen des cinq dernières années. </p><p>Concernant le délai d'attente de deux semaines, il ne concerne que les entreprises avec une activité exclusivement saisonnière et uniquement pour la première perte de travail de la saison. Les autres entreprises, quant à elles, ne peuvent se voir indemniser des pertes de travail influencées par des facteurs saisonniers, lorsque ces dernières correspondent à la perte moyenne des deux dernières années. Le délai d'attente pour les périodes suivantes est de trois jours pour les entreprises bénéficiaires des indemnités selon l'article 51a OACI, au même titre que toutes les autres entreprises demandant l'indemnité pour réduction de l'horaire de travail. </p><p>Pour revenir aux questions posées par l'auteur de l'interpellation, le Conseil fédéral se limitera à rappeler que l'indemnité de réduction de travail n'a pas pour but de subventionner durablement des entreprises en fonction de leur implantation régionale, domaine qui relève de la promotion économique cantonale. En conséquence, une intervention ponctuelle de l'assurance-chômage ne peut (et ne doit) pas avoir de répercussions au niveau de l'économie régionale. </p><p>En conclusion, le Conseil fédéral considère que l'indemnité de réduction de l'horaire de travail pour cause de diminution de la clientèle imputable aux conditions météorologiques remplit pleinement le but fixé par le législateur et ne pénalise en aucune façon les entreprises bénéficiaires par rapport aux autres entreprises percevant l'indemnité en cas de réduction de l'horaire de travail.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les entreprises qui gèrent des remontées mécaniques doivent satisfaire des exigences draconiennes en ce qui concerne les pertes de travail à prendre en considération au sens de la LACI. Elles ont droit à l'indemnité en cas d'intempéries:</p><p>- en cas de conditions météorologiques exceptionnelles, si tant est qu'elles surviennent dans une période durant laquelle l'entreprise peut prouver qu'elle a été ouverte pendant trois des cinq dernières années, et</p><p>- si leur activité est considérablement restreinte, c'est-à-dire lorsque le chiffre d'affaires réalisé pendant la période de décompte ne dépasse pas 25 pour cent de la moyenne des chiffres d'affaires réalisés pendant la même période des cinq dernières années.</p><p>Le délai d'attente est de deux semaines en cas d'activité saisonnière.</p><p>Ces conditions sont manifestement discriminatoires (cf. délai d'attente) pour les entreprises de taille moyenne qui, au prix de mille difficultés, contribuent au maintien d'une activité économique dans des régions souvent défavorisées.</p><p>- Quelles sont, au sens du Conseil fédéral, les conséquences possibles de ces dispositions exagérément restrictives sur l'économie locale et l'emploi (notamment en ce qui concerne le travail sur appel)?</p><p>- Comment, dans la mesure où il a l'intention de le faire, pense-t-il corriger ce préjudice excessif?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "LACI et conditions météorologiques exceptionnelles"
    }
  ],
  "title": "LACI et conditions météorologiques exceptionnelles"
}