{
  "id": 20061000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L06K040102010301",
      "name": "Palästina-Frage",
      "type": 1
    },
    {
      "key": "L04K08060203",
      "name": "Regierung",
      "type": 1
    },
    {
      "key": "L04K03030108",
      "name": "Israel",
      "type": 1
    },
    {
      "key": "L03K100102",
      "name": "Politik der Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0401020103",
      "name": "Nahostkonflikt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1141599600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1147816800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1000",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral attend du nouveau gouvernement de l'Autorité palestinienne qu'il mène une politique fondée sur le droit, prenant en compte les intérêts de l'ensemble de la population palestinienne. La Suisse coopérera avec un gouvernement qui fondera son action sur le dialogue et les moyens pacifiques. Le Conseil fédéral attend ainsi du nouveau gouvernement palestinien qu'il fasse tout ce qui est en son pouvoir pour empêcher de futurs actes terroristes et, le cas échéant, pour traduire les coupables en justice. Le Conseil fédéral rappelle que l'Autorité palestinienne est tenue par les obligations qui lui incombent au titre des accords d'Oslo, dont la reconnaissance de l'Etat d'Israël et de la solution de deux Etats.</p><p>2. Le Conseil fédéral a pris acte de l'investiture du nouveau Cabinet palestinien dirigé par le premier ministre Ismaïl Haniyeh. Il mesurera les actes de cet organe exécutif à l'aune du respect des principes rappelés au point précédent. Le Conseil fédéral attend ainsi du mouvement Hamas, principale composante du nouveau Cabinet, qu'il continue à respecter le cessez-le-feu agréé entre les différentes factions palestiniennes en mars 2005, suite au sommet de Charm El-Cheikh. Il attend également du premier ministre Ismaïl Haniyeh qu'il mette en oeuvre sa volonté de dialoguer avec le Quartette, comme annoncé lors de son discours d'investiture. Quant au rôle du président de l'Autorité palestinienne, celui-ci a été élu démocratiquement en janvier 2005 pour un mandat de quatre ans et a déjà revendiqué ses prérogatives en matière de politique étrangère, y compris pour ce qui concerne le processus de paix avec Israël. Le Conseil fédéral soutient avec conviction le président Abbas qui, notamment dans le discours prononcé lors de la session d'ouverture du second Conseil législatif palestinien, s'est affirmé à la fois comme le garant des droits du peuple palestinien et de la poursuite d'une démarche pacifique pour en satisfaire les aspirations.</p><p>3. La Suisse est active dans le Territoire palestinien occupé au titre de l'aide humanitaire, de la coopération au développement et de la promotion civile de la paix. Elle consacre environ 20 millions de francs par an dans ce cadre. L'aide humanitaire est apportée par le biais d'organisations non gouvernementales et d'organisations internationales, notamment l'Office de secours et de travaux des Nations Unies pour les réfugiés de Palestine dans le Proche-Orient. Une partie importante des projets d'aide au développement et de promotion civile de la paix s'adressent avant tout à la société civile (p. ex. organisations actives dans le domaine des droits humains). Ces activités, soumises à un monitoring continu, devraient se poursuivre dans le même cadre. L'engagement de la Suisse en faveur de la paix au Proche-Orient reste inchangé: celui-ci comprend, outre la réalisation de la vision de deux Etats, la promotion des droits humains, du droit international humanitaire, du dialogue et de l'ouverture. La priorité de l'aide suisse est d'éviter d'accroître les souffrances de la population palestinienne. De manière générale, la poursuite de l'engagement suisse continuera à être examinée de manière lucide et tiendra compte de l'évolution politique. Contrairement à l'Union européenne, la Suisse ne participe pas au financement du budget de l'Autorité palestinienne.</p><p>4. Il est prématuré de vouloir apprécier tous les effets que les résultats des récentes élections dans le Territoire palestinien occupé et en Israël auront sur les perspectives de paix. Quant à l'initiative de Genève, elle est si intimement liée aux développements politiques que les stratégies poursuivies et les programmes et projets mis en oeuvre doivent constamment être réévalués. L'esprit de l'initiative de Genève, à laquelle la Suisse reste fidèle, est la réalisation de la vision de deux Etats, vivant côte à côte en paix et en sécurité: c'est la seule solution au conflit qui ne peut être atteinte que par la voie des négociations. Face à ce constat, tout doit être entrepris pour maintenir cette vision en vie et contrer toute mesure qui pourrait remettre en cause la réalisation de cet objectif. La Suisse est convaincue que le modèle d'accord, qui a été rédigé par les architectes de l'initiative de Genève, restera un document de référence crucial pour toutes négociations futures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse est engagée depuis longtemps dans le processus de paix au Proche-Orient, sur les plans du droit international, de l'humanitaire, de la paix et des droits de l'homme. Elle fournit une aide bilatérale au développement et compte parmi les pays qui soutiennent le plus l'Office de secours et de travaux des Nations Unies pour les réfugiés de Palestine dans le Proche-Orient. Le Hamas, parti islamiste radical responsable de nombreux attentats-suicides et attaques terroristes contre l'Etat d'Israël et sa population civile, a gagné les élections le 26 janvier 2006 avec une nette majorité. Tandis que les dirigeants du Hamas s'apprêtent à constituer le nouveau gouvernement palestinien, alors qu'ils refusent toujours de reconnaître l'existence d'Israël, toute une série de questions centrales se posent quant à l'avenir des relations politiques entre la Suisse et le gouvernement palestinien, notamment pour les contributions bilatérales et multilatérales de la Suisse au titre de la coopération au développement.</p><p>Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Est-il d'accord avec moi pour dire qu'une coopération bilatérale avec un gouvernement issu du Hamas n'est possible, au vu de la position de la Suisse au Proche-Orient, que si ce gouvernement reconnaît l'existence d'Israël et les obligations contractées précédemment dans le cadre du processus de paix, et qu'il renonce explicitement au recours à la violence?</p><p>2. Comment le Conseil fédéral pense-t-il procéder si le nouveau gouvernement palestinien ne s'exprime pas dans ce sens lorsqu'il prendra ses fonctions? De l'avis du Conseil fédéral, comment le rôle du président Abbas, responsable des négociations de paix, va-t-il évoluer à l'avenir? Partage-t-il la position du gouvernement israélien, pour qui Monsieur Abbas est un interlocuteur désormais privé de pouvoir?</p><p>3. Quel est le budget actuel de soutien aux régions palestiniennes? Quels sont les projets suisses, aussi bien bilatéraux que multilatéraux, qui devront être réexaminés et éventuellement interrompus si le nouveau gouvernement ne rompt pas concrètement avec ce qui était jusqu'à présent la position officielle du Hamas à propos d'Israël? Quelles seraient les conséquences politiques et sociales, à court et à moyen termes, si la Suisse et d'autres Etats occidentaux se cantonnaient strictement à l'aide humanitaire?</p><p>4. Qu'implique la nouvelle configuration politique pour l'initiative de Genève du côté israélien et du côté palestinien? Cette situation remet-elle en question le processus de paix de manière fondamentale, par exemple si les partenaires palestiniens se retrouvent sous la pression du gouvernement dominé par le Hamas? Cela rend-il des amendements nécessaires en ce qui concerne le soutien de la Suisse à l'initiative de Genève et à d'autres projets en faveur de la paix? A-t-on déjà pris des dispositions dans ce sens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le Hamas au gouvernement dans les territoires palestiniens. Conséquences pour la politique suisse"
    }
  ],
  "title": "Le Hamas au gouvernement dans les territoires palestiniens. Conséquences pour la politique suisse"
}