{
  "id": 20061130,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-12-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159999200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1165532400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1130",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Généralités</p><p>L'aéroport de Zurich est exploité par une entreprise semi-publique, Unique (Flughafen Zürich AG) sur la base d'une concession octroyée par le Département fédéral de l'environnement, des transports, de l'énergie et de la communication. Le canton de Zurich est actionnaire et siège au conseil d'administration. Il jouit d'une minorité de blocage sur les décisions ayant des répercussions importantes en matière de nuisances sonores.</p><p>La concession d'exploitation a été renouvelée en juin 2001 pour cinquante ans. Elle confère à l'aéroport le droit d'être exploité conformément à un règlement d'exploitation. Ce dernier est avalisé par l'Office fédéral de l'aviation civile (OFAC) dans la mesure où son contenu répond aux objectifs et aux exigences du Plan sectoriel de l'infrastructure aéronautique (PSIA).</p><p>Le PSIA définit de manière contraignante à l'intention des autorités les objectifs et exigences assignés aux infrastructures de l'aviation civile en Suisse. La réglementation concernant l'exploitation, les buts et l'affectation d'un aérodrome fait l'objet d'une fiche de coordination. Celle de l'aéroport de Zurich est actuellement en cours d'établissement. La décision définitive du Conseil fédéral devrait intervenir en 2009.</p><p>1. L'initiative faisant l'objet de la présente question exige du gouvernement zurichois qu'il prenne des dispositions en vue de plafonner le nombre de mouvements aériens et d'étendre l'interdiction des vols de nuit. Il faudrait donc s'en remettre au Conseil d'Etat zurichois pour connaître la procédure qu'il envisagerait au cas où une disposition allant dans ce sens devait apparaître dans la constitution cantonale.</p><p>A la lumière de ce qui précède, il faudrait dès lors fixer un plafonnement dans le PSIA et finalement également dans le règlement d'exploitation de l'aéroport. Le Conseil d'Etat zurichois pourrait influer sur les objectifs suivis à la faveur de sa collaboration au processus de coordination du PSIA. En revanche, il ne peut exiger que la fiche de coordination soit modifiée en conséquence.</p><p>Il pourrait également chercher à mettre en place, via la planification directrice, les conditions-cadres en matière d'aménagement du territoire répondant aux objectifs de l'initiative. Toutefois, si celle-ci allait à l'encontre du plan sectoriel de la Confédération, il faudrait alors faire intervenir la procédure de conciliation prévue par la loi sur l'aménagement du territoire et finalement le Conseil fédéral serait appelé à statuer. Actuellement, il est prévu que le Conseil fédéral se prononce en 2009 sur le PSIA.</p><p>Une autre option de mise en oeuvre de l'initiative de plafonnement consisterait à intervenir directement au niveau du conseil d'administration de l'aéroport, dans lequel le gouvernement zurichois siège. Ce dernier pourrait tenter d'obtenir de l'aéroport qu'il demande à la Confédération le plafonnement du nombre de mouvements et l'extension de la période d'interdiction des vols de nuit. A noter que l'OFAC devrait examiner la compatibilité de cette demande avec la partie du PSIA à caractère conceptionnel et avec les principes du Conseil fédéral prévalant en matière de politique aéronautique, ceci même si la fiche de coordination de l'aéroport de Zurich n'a pas encore été avalisée.</p><p>2. En principe, le canton de Zurich est tenu de se conformer à la volonté populaire qui s'est exprimée lors d'une votation cantonale. En cas d'acceptation de l'initiative, la Confédération tiendra compte de la volonté du souverain zurichois dans les décisions qu'elle sera amenée à prendre sur la fiche de coordination et les modifications du règlement d'exploitation.</p><p>Conformément au rapport sur la politique aéronautique de la Suisse du 10 décembre 2004 dans lequel le Conseil fédéral a clairement exposé ses objectifs en la matière, la Confédération reste favorable à un développement des aéroports nationaux répondant à la demande. Zurich doit pouvoir offrir des liaisons directes avec l'Europe et les grands centres mondiaux. Certes, dans une optique de durabilité, des entorses à ce principe sont envisageables.</p><p>Pour ce qui est de l'initiative visant à plafonner le mouvement des avions, la Confédération se prononcera sur la suite à donner au dossier après avoir analysé le résultat du vote. Si le Conseil d'Etat zurichois ou l'aéroport devaient solliciter des modifications de la planification directrice ou du règlement d'exploitation entrant en contradiction avec les objectifs de la Confédération, la Confédération se devrait alors de trouver une solution propre à sauvegarder les intérêts du pays.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Ces prochains mois, les électeurs zurichois devront se prononcer sur l'initiative visant à plafonner le nombre de mouvements aériens à l'aéroport de Zurich et à étendre la période d'interdiction des vols de nuit. Dans le cadre de diverses discussions, les participants s'interrogent sur la manière dont l'initiative pourrait être mise en oeuvre en cas d'acceptation par le peuple zurichois. Dans ce contexte, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. En cas d'acceptation de l'initiative, qui serait responsable de quelles étapes de la mise en oeuvre? Quel rôle incomberait à la Confédération, au canton, à la société qui exploite l'aéroport et, le cas échéant, à d'autres acteurs? Comment se présenterait le calendrier?</p><p>2. Comment pourrait-on respecter la volonté populaire compte tenu des objectifs fixés dans le rapport sur la politique aéronautique de la Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre éventuelle de l'initiative visant à plafonner le nombre de mouvements aériens à l'aéroport de Zurich"
    }
  ],
  "title": "Mise en oeuvre éventuelle de l'initiative visant à plafonner le nombre de mouvements aériens à l'aéroport de Zurich"
}