{
  "id": 20063737,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2559,
      "gender": "m",
      "id": 538,
      "name": "Bürgi Hermann",
      "officialDenomination": "Bürgi"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2006-12-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01020412",
      "name": "Sachplan",
      "type": 1
    },
    {
      "key": "L04K18040105",
      "name": "Zivilluftfahrt",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L05K0301010118",
      "name": "Thurgau",
      "type": 2
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 2
    },
    {
      "key": "L04K08040708",
      "name": "Bundesamt für Zivilluftfahrt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-02-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166396400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2432,
        "gender": "f",
        "id": 370,
        "name": "Forster-Vannini Erika",
        "officialDenomination": "Forster"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3737",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Plan sectoriel de l'infrastructure aéronautique (PSIA) fixe de manière contraignante les objectifs et exigences applicables aux infrastructures de l'aviation civile suisse. Il est approuvé par le Conseil fédéral, après avoir fait l'objet d'un examen préalable, le processus de coordination PSIA, mené par l'Office fédéral de l'aviation civile (OFAC).</p><p>Conformément à la pratique usuelle de l'OFAC, les cantons directement touchés dans leur aménagement du territoire ou qui pourraient l'être suivant l'évolution des circonstances, sont associés au processus de coordination PSIA. Entrent dans cette définition les cantons dont le territoire est ou sera exposé à un bruit excédant les valeurs de planification fixées par l'ordonnance sur la protection contre le bruit pour le degré de sensibilité II, de sorte que de nouvelles zones d'habitation ne peuvent plus être délimitées sur le territoire ainsi exposé.</p><p>Or, cela n'est manifestement pas le cas pour le canton de Thurgovie dans le cadre du processus de coordination PSIA pour l'aéroport de Zurich. Le canton de Thurgovie a mis en cause la pratique de l'OFAC en déposant un recours contre une de ses décisions devant le Tribunal administratif fédéral (anciennement Crinen). Par décision du 8 décembre 2006, le Tribunal administratif fédéral a rejeté ce recours. Le canton de Thurgovie a alors déposé un recours administratif contre cette dernière décision devant le Tribunal fédéral.</p><p>Les cantons riverains de l'aéroport qui ne sont pas directement touchés dans leur aménagement du territoire (Thurgovie, Schwytz, Saint-Gall et Zoug) ne sont pas exclus du processus de coordination. Au contraire: ils sont toujours informés en détail des résultats obtenus à chaque stade du processus et peuvent formuler des questions et des suggestions sur les bases présentées dans le cadre des entretiens de coordination. L'OFAC les informe régulièrement entretemps. En revanche, ayant leur aménagement du territoire concerné par l'établissement du plan sectoriel, les cantons d'Argovie et de Schaffhouse prennent part aux entretiens de coordination et sont représentés au sein du groupe de travail \"Recht und Verfahren\" (droit et procédure) dans la mesure où la planification sectorielle doit être coordonnée avec la planification directrice des cantons. Les cantons de Thurgovie, de Schwytz, de Saint-Gall et de Zoug pourront faire valoir chacun leur point de vue dans la procédure formelle de planification sectorielle qui succédera au processus de coordination.</p><p>1. Le Tribunal administratif fédéral a rejeté en première instance le grief selon lequel le traitement réservé au canton de Thurgovie enfreignait la législation sur l'aménagement du territoire. La procédure étant pendante, le Conseil fédéral s'abstient de tout commentaire.</p><p>2. Le processus PSIA tient compte, dans le calcul des nuisances sonores, de l'impact sur le trafic aérien induit par l'installation d'un ILS, qui n'a toutefois aucune répercussion sur l'aménagement du territoire du canton de Thurgovie.</p><p>3. Les mesures des pics de bruit et les relevés de bruit effectués en application de l'ordonnance sur la protection contre le bruit sont deux choses distinctes. Seul le relevé fait foi pour évaluer si les valeurs de planification, au sens de l'ordonnance sur la protection contre le bruit, associées à une zone d'habitation classée degré de sensibilité II, sont dépassées. Rien ne permet de mettre en doute l'exactitude des calculs effectués dans le cadre du processus PSIA.</p><p>4./5. Le Conseil fédéral est conscient que le régime des approches et des départs de l'aéroport de Zurich suscite un intérêt politique au-delà des cantons de Zurich, d'Argovie et de Schaffhouse. Partant, les prises de position émanant des autres cantons riverains seront dûment examinées et prises en compte dans les futures décisions relatives à la fiche de coordination. Le Conseil fédéral reconnaît le besoin d'information des cantons et entend veiller à ce que tous soient traités au même niveau. L'OFAC continuera par conséquent à consulter les autorités compétentes des cantons riverains et à les informer en détail et de manière transparente sur les résultats du processus de coordination.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le plan sectoriel de l'infrastructure aéronautique (PSIA) est l'instrument de planification et de coordination de la Confédération pour l'aviation civile. Il constitue la référence en matière de planification, de constructions et d'exploitation d'un aérodrome, en particulier pour l'établissement de la concession et du règlement d'exploitation.</p><p>Dans le cas de l'aéroport de Zurich, le processus PSIA est en cours. La planification sectorielle comprend deux phases: le processus de coordination et la procédure ordinaire. La première phase, soit la coordination du PSIA proprement dite, consiste en l'élaboration des bases de l'exploitation future de l'aéroport de Zurich, bases sur lesquelles se fonderont différentes variantes d'exploitation. Le canton de Thurgovie n'a pas été associé à ce processus de coordination, ce que l'Office fédéral de l'aviation civile (OFAC) justifie par le fait que les nuisances sonores n'ont pas d'effets sur l'organisation du territoire thurgovien. Face à cette situation inacceptable pour le Conseil d'Etat thurgovien et la population concernée, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Conformément à l'article 13 alinéa 2 de la loi sur l'aménagement du territoire en relation avec l'article 18 alinéa 2 de l'ordonnance sur l'aménagement du territoire, les services fédéraux responsables doivent collaborer avec les cantons et leur donner connaissance en temps utile de leurs conceptions et plans sectoriels ainsi que de leurs projets de construction. Le Conseil fédéral est-il aussi d'avis qu'en refusant d'associer le canton de Thurgovie au processus de coordination PSIA de l'aéroport de Zurich, l'OFAC a violé la législation sur l'aménagement du territoire?</p><p>2. Pendant les périodes d'interdiction fixées dans l'ordonnance allemande, les avions décollent en direction du Hinterthurgau (arrière-pays thurgovien) et de Wil, et depuis l'entrée en service de l'ILS sur la piste 28, cet automne, de nombreux avions en phase d'approche survolent également cette région. Ce sont là des faits qui ont changé depuis l'approbation de la partie conceptionnelle par le Conseil fédéral, le 18 octobre 2000. Le Conseil fédéral est-il par conséquent aussi d'avis que les effets sur l'organisation du territoire thurgovien sont suffisants pour que ce canton soit associé au processus de coordination?</p><p>3. Actuellement, dans la région du Hinterthurgau et de Wil, on procède à des mesures du niveau de bruit moyen Leq des aéronefs (méthode de calcul/représentation graphique), qui ne prend pas en compte les pics sonores ponctuels. Les autorités et la population ont l'intime conviction qu'avec ces pics sonores dépassant le niveau de bruit acceptable, le degré de sensibilité requis pour qu'un canton soit associé au processus de coordination est largement atteint et que la mise à l'écart du canton de Thurgovie n'est plus tolérable. Le Conseil fédéral partage-t-il cet avis?</p><p>4. Le Conseil fédéral est-il conscient du fait que, par son attitude à l'égard du canton de Thurgovie, l'OFAC a jusqu'à présent entravé, voire empêché la recherche de solutions acceptables?</p><p>5. Le Conseil fédéral est-il prêt, pour tenir compte de tous les aspects importants, à ordonner à l'OFAC d'associer les autorités thurgoviennes et, le cas échéant, saint-galloises compétentes aux entretiens de coordination PSIA?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Participation du canton de Thurgovie au processus de coordination PSIA"
    }
  ],
  "title": "Participation du canton de Thurgovie au processus de coordination PSIA"
}