{
  "id": 20063010,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;0421",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CdG-CN",
      "id": 3,
      "name": "Commission de gestion CN",
      "abbreviation1": "CdG-CN",
      "abbreviation2": "CdG",
      "committeeNumber": 3,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-02-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L06K110101030101",
      "name": "Goldreserve",
      "type": 1
    },
    {
      "key": "L05K1103010301",
      "name": "Schweizerische Nationalbank",
      "type": 1
    },
    {
      "key": "L05K0701010201",
      "name": "Verkauf",
      "type": 1
    },
    {
      "key": "L03K080704",
      "name": "Kompetenzregelung",
      "type": 1
    },
    {
      "key": "L03K080302",
      "name": "Aufgaben des Parlaments",
      "type": 1
    },
    {
      "key": "L04K08030201",
      "name": "Beziehung Legislative-Exekutive",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-03-12T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2007-12-17T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-05-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2006-02-07T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1139266800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1173654000000+0100)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1197846000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CdG-CN",
        "id": 3,
        "name": "Commission de gestion CN",
        "abbreviation1": "CdG-CN",
        "abbreviation2": "CdG",
        "committeeNumber": 3,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "06.3010",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Une modification des règles en matière de couverture ou de la politique des réserves de la Banque nationale suisse pourrait donner lieu à une nouvelle vente d'or excédentaire (5 à 10 milliards de francs) au cours de ces prochaines années et, partant, à une nouvelle répartition.</p><p>Le Parlement doit pouvoir se prononcer à ce sujet.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avec la nouvelle loi sur la Banque nationale (LBN) de mai 2004, la détermination et la répartition du bénéfice ainsi que les compétences tant de la direction et du conseil de banque de la Banque nationale suisse (BNS) que du Conseil fédéral et du Parlement ont été clairement définies. Le complément à l'article 31 alinéa 2 LBN que proposent les auteurs de la motion n'est qu'une périphrase de la loi actuelle:</p><p>\"La BNS constitue des provisions suffisantes afin de maintenir les réserves monétaires au niveau requis par la politique monétaire\" (art. 30 al. 1 LBN). Conformément à l'article 99 alinéa 3 de la Constitution (Cst.), une part des réserves monétaires doit consister en or. Le conseil de banque de la BNS décide du niveau des provisions (art. 42 al. 2 let. d LBN). La direction de la BNS fixe la composition des réserves monétaires nécessaires, y compris la part en or (art. 46 al. 2 let. b LBN). La répartition des bénéfices, soit le cercle des bénéficiaires et la part qui leur revient, est, en vertu de l'article 99 alinéa 4 Cst., définie à l'article 31 alinéa 2 LBN. Le Conseil fédéral approuve le rapport et les comptes annuels de la BNS (art. 7 al. 1 LBN) ainsi que la répartition des bénéfices proposée. Cette réglementation s'applique tant à la distribution ordinaire qu'à la distribution extraordinaire des bénéfices.</p><p>Selon le droit en vigueur, un tiers de la distribution extraordinaire dont parle la motion devrait aller à la Confédération et deux tiers aux cantons. L'affectation de la part des cantons est uniquement du ressort de ces derniers. Conformément à la loi sur les finances, la part de la Confédération, en tant que recette extraordinaire, devrait être affectée à la réduction de la dette, sauf si le Parlement décidait par la voie législative d'une autre utilisation. Si l'initiative COSA venait à être acceptée, tous les versements iraient aux cantons et à l'AVS. La Confédération ne recevrait rien. L'article 31 alinéa 2 LBN devrait être adapté.</p><p>Les deux cas de figure - ainsi que l'exige la motion - maintiendraient la clé de répartition constitutionnelle (= le cercle des bénéficiaires et la part qui leur revient).</p><p>La motion suggère la possibilité d'une autre distribution extraordinaire dans les années à venir (cf. développement de la motion). S'agissant de ses réserves monétaires, la Suisse est comparable à d'autres économies ouvertes de petite taille. Par rapport à la taille et à l'importance de son système financier, la Suisse dispose même de réserves monétaires relativement modestes. Il n'existe dès lors aucune marge pour réduire encore les réserves monétaires et pour des ventes d'or extraordinaires de la BNS. La motion éveille des convoitises et augmente ainsi la pression sur la BNS afin qu'elle distribue plus d'argent. L'indépendance et la crédibilité de la BNS sont ainsi menacées. Or la crédibilité est le véritable capital d'une banque centrale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de compléter l'article 31 alinéa 2 de la loi sur la Banque nationale en ces termes: \"la décision relative aux modalités de répartition d'un bénéfice résultant d'une vente d'or extraordinaire incombe au Parlement; la clé de répartition prévue par la Constitution reste applicable\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Répartition de bénéfices résultant d'une vente d'or extraordinaire"
    }
  ],
  "title": "Répartition de bénéfices résultant d'une vente d'or extraordinaire"
}