{
  "id": 20063730,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2589,
      "gender": "m",
      "id": 1116,
      "name": "Burkhalter Didier",
      "officialDenomination": "Burkhalter"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-12-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L06K180101070101",
      "name": "Untergrundbahn",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K0301010111",
      "name": "Neuenburg (Kanton)",
      "type": 2
    },
    {
      "key": "L04K01020201",
      "name": "Agglomeration",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166396400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2589,
        "gender": "m",
        "id": 1116,
        "name": "Burkhalter Didier",
        "officialDenomination": "Burkhalter"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3730",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Schaffung von polyzentrischen Städte- und Agglomerationsnetzen, die Förderung der wirtschaftlichen Attraktivität der Agglomerationen sowie die Verbesserung der Lebensqualität in urbanen Räumen und die Siedlungsentwicklung nach innen tragen dazu bei, die Wettbewerbsfähigkeit der Agglomerationen zu erhalten. Der Bundesrat unterstützt deshalb grundsätzlich das Vorhaben, die Städte Neuenburg, La Chaux-de-Fonds und Le Locle zu vernetzen. Die Vorarbeiten für die Schaffung des Neuenburger Städtenetzes wurden im Übrigen vom Bund im Rahmen der Agglomerationspolitik als Modellvorhaben finanziell unterstützt. Der Bundesrat ist sich bewusst, dass mit Blick auf die Schaffung des Städtenetzes leistungsfähigen Verkehrsbeziehungen zwischen den betroffenen Städten eine grosse Bedeutung zukommt. Allerdings weist er darauf hin, dass das Bundesgesetz über den Infrastrukturfonds vom 6. Oktober 2006 darauf ausgerichtet ist, den Verkehr in den Städten und Agglomerationen zu verbessern.</p><p>2. Agglomerationsprogramme sollen sicherstellen, dass die Verkehrsinfrastrukturen, für welche um Beiträge ersucht wird, zu einem effizienteren und nachhaltigeren Gesamtverkehrssystem in Städten und Agglomerationen führen. Insbesondere sollen sie in ein kohärentes Massnahmenspektrum eingebunden sein und mit den Zielen der Siedlungsentwicklung übereinstimmen. Der Interpellant weist zu Recht darauf hin, dass die laufenden Agglomerationsprogramme bis Ende des Jahres 2007 eingereicht werden müssen. Vorprojekte sollen zwecks Zwischenbeurteilung bis im Frühjahr 2007 eingereicht werden.</p><p>3. Gemäss dem Gesetz über die Verwendung der zweckgebundenen Mineralölsteuer bezeichnet der Bundesrat nach Anhörung der Kantone und abgestützt auf die Definition des Bundesamtes für Statistik die beitragsberechtigten Städte und Agglomerationen. Nach dieser Definition sind Neuenburg und La Chaux-de-Fonds/Le Locle zwei getrennte Agglomerationen. Für diejenigen Teile des Transrun, die entweder dem Agglomerationsverkehr von Neuenburg oder demjenigen von La Chaux-de-Fonds-Le Locle dienen, kommen Bundesbeiträge infrage. Der Bund wird aber diejenigen Teile des Transrun, die der Verbindung beider Agglomerationen dienen, nur dann unterstützen können, wenn der Kanton nachweist, dass diese zu einem effizienteren und nachhaltigeren Gesamtverkehrssystem in beiden Agglomerationen führen.</p><p>4. Die Beiträge des Bundes bemessen sich nach der Gesamtwirkung der Agglomerationsprogramme. Die Trägerschaft hat im Agglomerationsprogramm nachzuweisen, dass die Restfinanzierung der Investitionen für die geplanten Projekte sichergestellt ist. Für die Restfinanzierung kann eine Partnerschaft zwischen öffentlicher Hand und Privatwirtschaft in Betracht gezogen werden, wenn der Betrieb eine genügende Rentabilität aufweist und mit den Erträgen auch die Folgelasten aus Unterhalt und Erneuerung von Rollmaterial und Infrastruktur gedeckt werden können. Die sich aus der Partnerschaft ergebenden Risiken sind ausserdem durch den Kanton zu tragen.</p><p>5. Bundesbeiträge betragen höchstens 50 Prozent der anrechenbaren Kosten. Die Koordination mit der Entwicklung der Besiedlung und der öffentlichen oder im öffentlichen Interesse stehenden Einrichtungen wird vorausgesetzt. Gemäss den Zielvorgaben des Bundes für die gesamtschweizerische Entwicklung der Fachhochschulen müssen diese sowohl eine auf die strategischen und operativen Erfordernisse ausgerichtete als auch eine standortübergreifende Führung und Organisation sicherstellen. Eine gute Erschliessung, insbesondere durch den öffentlichen Verkehr, ist Voraussetzung für die Zustimmung durch den Bund.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit einiger Zeit befasst sich der Kanton Neuenburg mit Grundsatzüberlegungen zur Raumplanung. Dabei geht es darum, den städtischen Charakter dieser Region stärker hervorzuheben, was insbesondere durch die geografische Annäherung der beiden Agglomerationen Neuenburg und La Chaux-de-Fonds/Le Locle geschehen soll. Das wichtigste und konkreteste Projekt ist das Projekt \"Transrun\", eine unterirdische Eisenbahnverbindung zwischen Neuenburg und La Chaux-de-Fonds, mit der die Reisezeit zwischen den beiden Städten auf zehn Minuten, also drei- bis viermal weniger als heute, verkürzt werden kann. Nach der Realisierung dieses Projekts würde der Grossteil des Kantons als ein einziger Stadtraum wahrgenommen.</p><p>Diese Zukunftsvision betrifft den Bund in mehrfacher Hinsicht, und es ist deshalb notwendig, rasch abzuklären, welche Chancen dieses Projekt hat und wie viel Zeit dessen Realisierung in Anspruch nähme. Ferner könnten spezifische Optionen ins Auge gefasst werden, mit denen aus diesem Dossier ein originelles, für die Zukunft der Agglomerationen der Schweiz interessantes Pilotprojekt werden könnte.</p><p>Aus diesem Grund ersuche ich den Bundesrat, mir seine Meinung zu den folgenden Fragen und Vorschlägen mitzuteilen:</p><p>1. Ist der Bund der Ansicht, dieser neue Ansatz, zwei traditionelle, geografisch getrennte Agglomerationen zu einer einzigen verschmelzen zu lassen, sei eine originelle Idee, die es wert ist, weiterverfolgt zu werden?</p><p>2. Ist es grundsätzlich richtig, dass jedes Agglomerationsprojekt, das allenfalls die Unterstützung des Bundes erhält, spätestens Ende 2007 eingereicht werden muss und dass es wünschenswert wäre, bereits vor Ablauf dieser Frist ein Vorprojekt einzureichen?</p><p>3. Besteht unter Berücksichtigung dieser Vorgabe für das Neuenburger Agglomerationsprojekt und das Projekt \"Transrun\" - natürlich unter dem Vorbehalt, dass die Projekte eingereicht werden und ausreichend geprüft werden können -, weiterhin die Chance, in die Liste der Modellprojekte aufgenommen zu werden, die der Bundesrat dem Parlament vorzulegen beabsichtigt?</p><p>4. Angesichts der gegenwärtigen finanziellen Situation des Kantons Neuenburg stellen zurzeit die zur Finanzierung des Projekts \"Transrun\" notwendigen Investitionen von rund 245 Millionen Franken das grösste Hindernis dar, auch wenn es sich dabei um Investitionen in die Schaffung einer langfristigen Infrastruktur handelt. Würde der Bund daher die Idee einer Partnerschaft zwischen öffentlicher Hand und Privatwirtschaft begrüssen und konkret fördern? Eine solche Partnerschaft würde darin bestehen, dass der private Sektor jene Kosten übernimmt, die nicht durch den eidgenössischen Fonds für den Agglomerationsverkehr gedeckt sind; dieser Fonds könnte mit den höheren Betriebsergebnissen, die mit der neuen Linie generiert werden und die schon jetzt auf einige zehn Millionen Franken pro Jahr geschätzt werden, geäufnet werden.</p><p>5. Ist es denkbar, dass ein solches Projekt mehr Unterstützung vom Bund erfährt bzw. prioritär gefördert wird, wenn es mit weiteren Projekten zum Ausbau der Infrastruktur koordiniert würde, namentlich mit der Neuordnung der Standorte der zur Fachhochschule Westschweiz gehörenden Haute Ecole Arc?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neuenburger Agglomerationsprojekt"
    }
  ],
  "title": "Neuenburger Agglomerationsprojekt"
}