{
  "id": 20063483,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2595,
      "gender": "m",
      "id": 1127,
      "name": "Freysinger Oskar",
      "officialDenomination": "Freysinger"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 1
    },
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 1
    },
    {
      "key": "L04K08040103",
      "name": "Bundesamt für Gesundheit",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L03K010502",
      "name": "Medizin",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2006-12-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1159912800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3483",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Leiterin der Fachstelle \"Forschung am Menschen und Ethik\" des BAG, Frau Dr. Andrea Arz de Falco, wird auf der Homepage der NEK (www.nek-cne.ch) als Beisitzerin ohne Stimmrecht (ab März 2003) aufgeführt. Zudem tritt sie gar als Mitverfasserin von Positionspapieren wie z. B. Stellungnahme Nr. 10 \"Präimplantationsdiagnostik\" auf, wo ihr im Impressum ausdrücklich für die \"Mitarbeit am ethischen Teil\" gedankt wird. Gleichzeitig ist sie massgebende Mitarbeiterin in verwaltungsinternen Gesetzesprojekten bei Themen, mit welchen sich vorausgehend die NEK befasst oder bereits befasste. Gemäss unseren Informationen hat sie gar die verwaltungsinterne Funktion der Projektleitung beim Humanforschungsgesetz. Im ebenfalls auf der Homepage der NEK aufgeführten Register der Interessenbindungen der Mitglieder ist sie hingegen wiederum nicht aufgeführt.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Nationale Ethikkommission im Bereich der Humanmedizin (NEK) hat ihre beratenden Aufgaben nach Bedarf in Zusammenarbeit unter anderem mit den betroffenen Amtsstellen wahrzunehmen (Art. 2 der Verordnung vom 4. Dezember 2000 über die nationale Ethik-Kommission im Bereich der Humanmedizin, VNEK; SR 810.113). Kontakte mit dem Bundesamt für Gesundheit (BAG), das etliche sensible Themen im biomedizinischen Bereich bearbeitet, sind vor diesem Hintergrund nichts Aussergewöhnliches.</p><p>Die Kommission bestimmt ihre Organisation und Arbeitsweise - unter Beachtung der gesetzlichen Rahmenbedingungen - selber (Art. 8 VNEK). In Ausübung dieser Autonomie hat die Kommission 2003 entschieden, diese Kontakte durch den regelmässigen Beisitz der im BAG für ethische Fragestellungen zuständigen Fachperson sicherzustellen. Die Unabhängigkeit der Kommission oder eines ihrer Mitglieder werden dadurch nach Auffassung des Bundesrates in keiner Weise infrage gestellt. Ebenso unproblematisch beurteilt der Bundesrat die Mitwirkung bei den Vorarbeiten, welche die Mitarbeiterin des BAG als anerkannte Spezialistin für ethische Fragen zur Präimplantationsdiagnostik neben anderen externen Fachpersonen zur betreffenden Stellungnahme der Kommission leistete. Die Mitarbeit beschränkte sich auf die Auslegeordnung der ethischen Aspekte im Theorieteil der Stellungnahme, was auch entsprechend transparent gemacht wurde. Selbstverständlich wirkte die Mitarbeiterin des BAG weder an der Meinungsbildung noch an der Beschlussfassung zu den Empfehlungen der Kommission mit.</p><p>2. Es besteht demnach für den Bundesrat keinerlei Veranlassung, Massnahmen zu treffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird angefragt, wie er die notwendige und in Artikel 4 der Verordnung über die nationale Ethikkommission im Bereich Humanmedizin (VNEK; SR 814.903) geforderte Unabhängigkeit garantieren will, wenn Chefbeamtinnen des BAG als Beisitzer in den Sitzungen und als Mitverfasser von Positionspapieren der NEK in Erscheinung treten. Welche Massnahmen gedenkt er zu ergreifen, um die zweifellos verletzte Unabhängigkeit wiederherzustellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unabhängigkeit einer Chefbeamtin des BAG"
    }
  ],
  "title": "Unabhängigkeit einer Chefbeamtin des BAG"
}