{
  "id": 20063398,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;04;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2143,
      "gender": "m",
      "id": 172,
      "name": "Rechsteiner Paul",
      "officialDenomination": "Rechsteiner Paul"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-06-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 1
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L03K010102",
      "name": "soziales Problem",
      "type": 1
    },
    {
      "key": "L05K1603010402",
      "name": "Wirtschaftsethik",
      "type": 1
    },
    {
      "key": "L05K1201020203",
      "name": "Transparenz",
      "type": 2
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 2
    },
    {
      "key": "L06K050102010206",
      "name": "Unterschlagung",
      "type": 2
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 2
    },
    {
      "key": "L04K01010208",
      "name": "Kriminalität",
      "type": 2
    },
    {
      "key": "L05K0702010105",
      "name": "Nebeneinkommen",
      "type": 2
    },
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2006-10-06T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-08-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1151013600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1213308000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3398",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3. In una libera economia i compiti primari dello Stato consistono nell'istituire condizioni-quadro che garantiscano il funzionamento del mercato. Il legislatore deve rispettare i limiti impostigli dalla libertà economica garantita dalla Costituzione federale. L'emanazione a livello di legge di prescrizioni applicabili ai salari dell'economia privata non sarebbe conforme al sistema economico svizzero. Disposizioni legali che nelle aziende private limitano l'importo del salario massimo oppure fissano il rapporto tra il salario minimo e il salario massimo sarebbero piuttosto da considerare anticostituzionali. La determinazione dei salari rientra tra le competenze dei soggetti economici. In base all'autonomia privata questi ultimi possono decidere liberamente in merito al tipo e all'ammontare della rimunerazione. Spetta agli azionisti, attraverso gli statuti, mettere a disposizione le norme necessarie.</p><p>Nell'ambito della politica delle remunerazioni la questione delle condizioni-quadro idonee è stata ripresa dal legislatore: il 1° gennaio 2007 entreranno in vigore le nuove disposizioni sulla trasparenza delle retribuzioni ai membri del consiglio d'amministrazione e della direzione. Inoltre, l'avamprogetto del nuovo diritto della società anonima e del diritto contabile contiene diverse proposte che avranno effetto sulla politica delle retribuzioni. Così, nelle società anonime private verrà proposto un diritto di ottenere ragguagli sulle retribuzioni dei dirigenti (art. 697quinquies AP CO). Per le società quotate in borsa deve essere escluso che i membri del consiglio d'amministrazione, che siedono contemporaneamente in seno ai consigli d'amministrazione di altre società, possano avere un influsso reciproco per stabilire le proprie retribuzioni (art. 707 cpv. 3 AP CO). Dovrebbero essere abbassate le soglie previste per l'esercizio di taluni diritti degli azionisti (ad es. art. 697b AP CO). Inoltre saranno ridotte le esigenze per l'azione di restituzione (art. 678 AP CO). L'avamprogetto prevede inoltre espressamente che l'assemblea generale può attribuirsi competenze inerenti alle retribuzioni dei membri del consiglio d'amministrazione, della direzione e delle persone loro vicine (art. 627 n. 4 AP CO). L'avamprogetto propone infine di eleggere per un anno e individualmente ciascun amministratore (art. 710 cpv. 1 AP CO). Gli azionisti avranno così la possibilità di esercitare la loro influenza conoscendo l'andamento degli affari e le retribuzioni. Il termine per la consultazione è scaduto alla fine di maggio di quest'anno. Il Consiglio federale si farà un'opinione sull'ulteriore modo di procedere valutando i risultati della consultazione.</p><p>Non spetta tuttavia al Consiglio federale valutare la politica di retribuzione scelta dai soggetti economici. Il governo non prende pertanto posizione in merito alle remunerazioni dei singoli dirigenti.</p><p>4./5. Le retribuzioni indebite non soggiacciono soltanto all'azione di restituzione di diritto civile (in particolare l'azione per indebito arricchimento giusta gli art. 62 segg. CO o l'azione di restituzione giusta l'art. 678 CO), bensì, qualora vi fosse un comportamento illecito, possono essere perseguite anche penalmente. Tuttavia il diritto penale non può essere un mezzo per combattere rimunerazioni sproporzionate. Pertanto i \"salari eccessivi\" menzionati nell'interpellanza, anche se possono apparire incomprensibili, non devono in linea di principio essere valutati secondo il diritto penale per quanto concerne la loro conformità al mercato. La considerazione vale anche per eventuali indennità di buona uscita. Il presupposto è che la decisione riguardante la retribuzione non sia stata emanata in violazione della legge o degli statuti.</p><p>6. L'ordinanza sulla retribuzione e su altre condizioni contrattuali stipulate con i quadri e gli organi direttivi di imprese e istituti della Confederazione (ordinanza sulle retribuzioni dei quadri) risale al 19 dicembre 2003 ed è entrata in vigore il 1° febbraio 2004. Visto che dalla sua emanazione le circostanze non sono mutate in modo determinato non ravvediamo alcun motivo per cui l'ordinanza sulle retribuzioni dei quadri debba essere modificata. Nell'ambito della corrente riforma del Parlamento vanno invece esaminate le questioni relative alle attività accessorie e a tempo parziale prestate da impiegati della Confederazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I salari eccessivi dei manager svizzeri oltrepassano ogni limite. L'ammontare delle retribuzioni dei signori Ospel e Vasella si aggira attorno ai due milioni di franchi al mese, mezzo milione per settimana o 100 000 franchi per giorno lavorativo. Guadagnano molto di più di quanto non faccia la stragrande maggioranza dei lavoratori svizzeri in un intero anno. Quest'evoluzione solleva domande che richiedono risposte politiche. Più trasparenza va bene, ma ancor meglio sarebbe intervenire concretamente sul piano politico.</p><p>Poniamo al Consiglio federale le seguenti domande:</p><p>1. Come giudica i salari sempre più esorbitanti dei manager svizzeri sul piano economico, sociale e politico?</p><p>2. Condivide il parere secondo cui l'attuale promessa di una maggiore trasparenza non basti e che occorra limitare tali eccessi anche a livello materiale? Se partiamo dal presupposto che sono i manager a dover promuovere gli interessi delle imprese e non viceversa, secondo il Consiglio federale, quando l'arricchimento cessa di essere legale e diventa un furto? </p><p>3. Cosa ne pensa il Consiglio federale della richiesta secondo cui in seno a un'azienda i salari più alti possono superare quelli più bassi al massimo di dieci volte? Qual è secondo il Consiglio il rapporto massimo ammissibile?</p><p>4. In questo contesto, che ruolo hanno le fattispecie penali dell'amministrazione infedele e dell'appropriazione indebita?</p><p>5. Alla luce dell'affare ABB, che ha visto il suo ex manager Barnevik intascare 148 milioni di franchi in forma di liquidazione, conservandone tranquillamente per sé 58 milioni dopo averne restituiti 90 in seguito a proteste, quali misure preconizza il Consiglio federale per contrastare la criminalità dei manager?</p><p>6. Per quanto riguarda la Confederazione o le aziende della Confederazione, il Consiglio federale condivide il parere secondo cui occorre assolutamente modificare l'ordinanza sulla retribuzione dei quadri, ad esempio nell'ambito delle cosiddette \"occupazioni accessorie\", che permettono ai manager di ottenere, dall'esercizio di attività private, un reddito supplementare fino al 30 per cento?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Salari eccessivi. Occorre intervenire sul piano politico"
    }
  ],
  "title": "Salari eccessivi. Occorre intervenire sul piano politico"
}