{
  "id": 20063149,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2270,
      "gender": "m",
      "id": 15,
      "name": "Binder Max",
      "officialDenomination": "Binder"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L05K0402010402",
      "name": "Landesversorgung",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L05K0701030904",
      "name": "Selbstversorgung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2006-06-23T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2006-05-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143154800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3149",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les risques pour la politique d'approvisionnement mentionnés par l'auteur de l'interpellation reflètent en partie les bouleversements des structures économiques partout dans le monde. Elles sont caractérisées par la mondialisation des marchés, couplée à une répartition internationale du travail accrue, une forte pression sur les coûts et une concurrence aiguisée. Au cours de ces dernières années, cela a entraîné une réduction massive des réserves dans le commerce, l'industrie et l'agriculture, autorisée par le net accroissement des performances dans le secteur des services, notamment dans les transports et la communication. La pratique des flux tendus veut que les biens ne soient livrés qu'au moment où ils sont nécessaires et qu'ils soient produits là où les coûts sont les plus bas. De ce fait, les lignes d'approvisionnement sont plus vulnérables. Le Conseil fédéral suit ces évolutions avec attention, sur fond de géostratégie fort bouleversée. Face à ces risques qui se caractérisent par des perturbations et pénuries sectorielles passagères, le DFE a axé la stratégie de l'approvisionnement économique du pays (AEP) sur la maîtrise de crises sectorielles survenant à court et moyen termes et durant de six à dix-huit mois au maximum. Il revient à l'AEP de contrer des pénuries liées à des crises alors que, du point de vue institutionnel, il existe d'autres instruments, comme la politique agricole ou énergétique, pour garantir l'approvisionnement de façon structurelle, moyennant des conditions favorables aux secteurs concernés.</p><p>Réponses aux diverses questions:</p><p>1. La principale conséquence de cette stratégie est de fixer le volume des réserves obligatoires à un niveau adapté à la situation tout en étant supportable sur le plan financier. Ainsi les stocks obligatoires couvrent une consommation normale, variant de trois à quatre mois selon le produit, pour cinq aliments de base (soit un apport calorique d'environ 30 pour cent des besoins totaux) et pour les fourrages. Les stocks de carburants et combustibles couvrent les besoins pendant quatre mois et demi (kérosène, trois mois); pour les consommateurs de gaz dotés d'une installation bi-combustible, on a constitué des réserves obligatoires à titre supplétif sous forme de mazout pour une durée identique. Dans le domaine des produits thérapeutiques, les doses d'antibiotiques stockés suffisent pour deux mois et les principes actifs antibiotiques suffisent pour traiter des patients pendant quatre mois et pour traiter les animaux pendant deux mois. En cas de pandémie grippale où la morbidité serait de 25 pour cent, les antiviraux stockés permettraient de traiter tous les patients et d'assurer la prophylaxie du personnel médical sur six semaines.</p><p>L'étendue des réserves obligatoires et la nécessité de stocker certains produits sont vérifiées tous les quatre ans, sur la base d'analyses de risque faites en associant les milieux économiques. A partir de ces études, on a pu, dès le début des années 1990, supprimer le stockage de certains produits et réduire nettement les réserves de certains autres. C'est seulement dans le secteur des produits thérapeutiques qu'on a constitué de nouvelles réserves, en petit nombre. Le Conseil fédéral estime que l'on doit s'en tenir peu ou prou au volume actuel des réserves obligatoires, car une baisse signifierait qu'on ne disposerait pas de la masse requise lors d'une crise.</p><p>2. Pour éviter des fléchissements abrupts de notre économie, la stratégie de l'AEP prévoit d'assurer l'approvisionnement à 100 pour cent du marché en biens vitaux pendant au moins six mois, ce qui lui laisserait le temps de préparer des mesures incisives si la situation devait empirer. Le sous-approvisionnement devrait, dans les six premiers mois, être contré surtout par une hausse de l'offre via une libération de réserves obligatoires et, le cas échéant, une hausse des importations et de la production suisse. L'Etat ne recourra à une réduction de la consommation (via un contingentement, un rationnement ou d'autres moyens d'action) que si son action sur l'offre s'avère insuffisante. Vu que l'AEP a dû se concentrer sur le strict nécessaire, on ne peut plus exclure, aujourd'hui, certaines (petites) pénuries.</p><p>3. A l'heure de la mondialisation, l'AEP relève les défis posés par des crises d'approvisionnement - comme nous l'avons mentionné au chiffre 2 - avant tout par des mesures pour gérer l'offre: libération de réserves obligatoires, gestion de la production (surtout agricole) et importations. Pour garantir l'échange mondial de biens, la Suisse - site industriel et grand prestataire de services - est toutefois largement tributaire d'une infrastructure fiable. C'est pourquoi l'AEP concentre aussi ses efforts pour garantir les infrastructures vitales des transports et de la communication: c'est le cas des transports internationaux, notamment de la navigation de haute mer, secteur critique pour un pays enclavé comme la Suisse. L'AEP veille aussi à assurer l'infrastructure de l'information et de la communication.</p><p>4. L'imbrication des marchés au niveau mondial ne permet plus à un pays de faire vraiment cavalier seul lors d'une crise. Pour éviter des déséquilibres dans l'approvisionnement (p. ex.: écoulement de marchandises dans une région voisine sous-approvisionnée) ou pour assurer l'accès aux biens, services et informations, un pays doit de plus en plus se concerter avec ses voisins sur les mesures prises: il faut donc échanger des informations à ce sujet. Rappelons, à cet effet, notre affiliation à l'Agence internationale de l'énergie pour l'approvisionnement en pétrole. Pour l'échange d'informations sur l'approvisionnement, citons aussi une plate-forme importante, le Conseil de partenariat euratlantique dont la Suisse est membre depuis quelques années. Toutefois, il convient de souligner qu'en cas de crise, l'approvisionnement demeure une tâche nationale qui doit être menée à bien par les pouvoirs publics de pair avec le secteur privé.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le dispositif de l'approvisionnement économique d'un pays peut être influencé par divers facteurs, dont la menace liée à la politique de sécurité, les effets de l'intégration européenne, la mondialisation galopante, les catastrophes naturelles, des événements techniques et l'impératif d'économie qui pèse constamment sur de nombreux pays industrialisés. A cela s'ajoute, en ce qui concerne la Suisse, un degré d'autoapprovisionnement qui atteint tout juste 60 pour cent et un processus de profondes mutations structurelles dont l'agriculture n'est pas encore sortie.</p><p>Dans ce contexte, je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A combien s'élèvent actuellement les réserves obligatoires dans les domaines des denrées alimentaires, de l'énergie et des médicaments? D'après quels critères leur volume est-il déterminé? La constitution de réserves obligatoires a-t-elle été réduite au cours des dernières années en raison de la pression concurrentielle et de moyens financiers limités, ou une telle mesure est-elle prévue?</p><p>2. Comment la Suisse est-elle préparée à faire face à des pénuries à court et à long terme? Quelles mesures seraient ordonnées si la Suisse était confrontée à une pénurie de longue durée après avoir épuisé ses réserves obligatoires?</p><p>3. La mondialisation et la division de la production à l'échelle mondiale augmentent la vulnérabilité en cas de crise. Comment la Suisse fait-elle face à cette évolution?</p><p>4. Que pense le Conseil fédéral de l'approvisionnement économique du pays dans le contexte de la coopération internationale en matière de politique de sécurité?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Garantie de l'approvisionnement du pays"
    }
  ],
  "title": "Garantie de l'approvisionnement du pays"
}