{
  "id": 20061111,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2006-09-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0105060602",
      "name": "Lebensmittelsicherheit",
      "type": 1
    },
    {
      "key": "L04K01050606",
      "name": "Lebensmittelrecht",
      "type": 1
    },
    {
      "key": "L06K070601020103",
      "name": "internationale Norm",
      "type": 1
    },
    {
      "key": "L04K08060104",
      "name": "Delegation des Bundes",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K15040301",
      "name": "FAO",
      "type": 2
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 2
    },
    {
      "key": "L04K15040313",
      "name": "WHO",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1158703200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1164754800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-11-29T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1111",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Commission du Codex Alimentarius (Commission, 174 Etats membres) a été créée en 1962 par l'Organisation mondiale de la santé (OMS) et l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO). Elle a pour mission principale de protéger la santé des consommateurs et de garantir des pratiques loyales dans le commerce des denrées alimentaires en adoptant des normes, codes d'usages et lignes directrices. La Commission a 25 organes subsidiaires actifs (comités Codex) qui s'occupent de sujets horizontaux (principes généraux, additifs alimentaires, contaminants, hygiène alimentaire, étiquetage des denrées alimentaires, méthodes d'analyse, etc.) et verticaux (lait et produits laitiers - normes sur le fromage -, fruits et légumes traités, huiles et graisses, etc.). Il y aussi des \"task forces\" (sur les biotechnologies, la résistance aux antimicrobiens et les denrées surgelées) ainsi que six Comités de coordination régionale. La Suisse assume actuellement la présidence du Comité de coordination pour l'Europe, CCEURO (46 pays membres). Les comités horizontaux tiennent des sessions annuelles de trois à cinq jours tandis que les autres comités ne se réunissent que tous les deux ans. Par ailleurs, plusieurs comités effectuent leurs travaux par voie de correspondance.</p><p>Les délégations aux sessions des comités sont composées de spécialistes de l'administration, des organisations de consommateurs, de la production primaire, de l'industrie et de la distribution agro-alimentaire, de hautes écoles et des autorités de contrôle. Les chefs de délégations doivent impérativement être des représentants des autorités compétentes.</p><p>2. Sur les 37 personnes (Agroscope Liebefeld Posieux - Station fédérale de recherches en production animale et laitière; Office fédéral de l'agriculture; Office fédéral de l'environnement; Office fédéral de la santé publique; Office vétérinaire fédéral; Institut fédéral de la propriété intellectuelle; SECO; Swissmedic) faisant actuellement partie du pool d'experts Codex de l'administration, 23 sont actives au sein des comités. La Suisse participe activement aux travaux de 18 comités Codex, que ce soit par des prises de position écrites ou bien en envoyant, au cas par cas et en tenant compte des intérêts en présence, des délégations aux sessions des comités prioritaires. L'OFSP, en qualité d'autorité fédérale responsable de la sécurité alimentaire et de la législation en la matière, a la responsabilité du Cocex et assure le lien avec la Commission.</p><p>3. Le Codex Alimentarius revêt une grande importance pour la Suisse compte tenu de la globalisation des échanges alimentaires. Les secteurs de la production, de l'industrie et de la distribution agro-alimentaire suisses ont un intérêt majeur à ce que les obstacles techniques ne compliquent pas le libre échange des produits des et vers les pays tiers. Les normes Codex facilitent les échanges et garantissent harmonisation et transparence sur les marchés internationaux. Il est primordial pour les acteurs économiques suisses du secteur que leurs intérêts soient défendus dans le cadre de discussions internationales. La Suisse n'étant pas invitée, au titre de pays tiers, aux réunions des comités ad hoc de la Commission européenne, le Codex offre la seule base de représentation internationale de ses intérêts en la matière. De surcroît, le Codex offre aux consommateurs une plateforme internationale dont l'objectif principal est la protection de la santé. Les normes Codex permettent aussi l'information du consommateur et sa protection contre les tromperies. L'importance attribuée par les producteurs, les consommateurs et l'industrie aux travaux du Codex se reflète aussi dans leur participation régulière et à leurs propres frais aux rencontres aux niveaux national et international.</p><p>Les normes Codex servent de référence au sein de l'OMC, puisque les accords relatifs à l'application des mesures sanitaires et phytosanitaires et aux obstacles techniques au commerce y font explicitement référence. En tant que membre de l'OMC, la Suisse doit donc participer pleinement aux travaux du Codex.</p><p>4. La Commission est l'unique organe compétent pour décider de la dissolution ou de l'abolition de ses organes subsidiaires. Depuis 1999, elle crée des groupes spéciaux intergouvernementaux (\"task forces\") pour des périodes définies et avec des mandats limités.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse compte un grand nombre de délégations dans le cadre des comités du Codex Alimentarius. Je demande au Conseil fédéral:</p><p>- Combien de comités et de délégations existe-t-il? Quelles sont leur dénomination, leur composition et leur fonction?</p><p>- Combien de représentants de l'administration les comités comptent-ils dans l'ensemble?</p><p>- Quelles sont les activités des comités, en particulier dans le contexte international?</p><p>- Serait-il possible de regrouper tous ces comités?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Comités du Codex Alimentarius"
    }
  ],
  "title": "Comités du Codex Alimentarius"
}