{
  "id": 20061010,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 1
    },
    {
      "key": "L05K1204020303",
      "name": "Klassifikation",
      "type": 1
    },
    {
      "key": "L05K0104010302",
      "name": "Invalidität",
      "type": 1
    },
    {
      "key": "L06K070601020103",
      "name": "internationale Norm",
      "type": 1
    },
    {
      "key": "L04K01040212",
      "name": "Sozialrecht",
      "type": 1
    },
    {
      "key": "L06K070601020101",
      "name": "Angleichung der Normen",
      "type": 2
    },
    {
      "key": "L05K0105050901",
      "name": "Gesundheitsüberwachung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-31T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1142290800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1149026400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-31T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1010",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Classification internationale du fonctionnement, du handicap et de la santé (CIF) de l'Organisation mondiale de la santé (OMS) sert de terminologie interdisciplinaire et transnationale uniforme pour décrire l'état de santé fonctionnel, le handicap, la diminution des fonctions sociales et les facteurs liés à l'environnement d'une personne. Ce système de classification permet de comparer les données au niveau international. Son utilisation est beaucoup plus répandue en Allemagne et dans d'autres pays européens qu'en Suisse. Les statistiques sanitaires de l'Office fédéral de la statistique (OFS) s'appuient sur d'autres classifications internationales instaurées par l'OMS, notamment la Classification internationale des maladies.</p><p>C'est principalement dans le domaine de l'assurance-accidents que l'on a recouru à la CIF. Ainsi, la clinique de réadaptation de Bellikon s'est penchée sur ce thème ces dernières années et a mis au point une méthode pour intégrer de manière systématique et pratique les contenus de la CIF au travail quotidien de réadaptation. Un article consacré à ce thème et aux expériences faites jusqu'ici, intitulé \"Prozessorientiertes Fallmanagement in der traumatologischen Rehabilitation\" (gestion de cas orientée sur le processus en réadaptation traumatologique), a été publié dans le \"Bulletin des médecins suisses\" (No 10 du 8 mars 2006).</p><p>L'assurance-invalidité n'a, quant à elle, pas d'expérience dans l'utilisation de la CIF.</p><p>Ce système de classification joue un rôle secondaire dans l'assurance-maladie, ce domaine étant limité au remboursement des frais médicaux. La CIF est en partie utilisée comme cadre de définition pour évaluer l'efficacité, l'adéquation et l'économicité des programmes de réadaptation dans l'optique du financement par l'assurance-maladie.</p><p>On ne peut pas tirer d'autres conclusions de ces expériences, qui n'ont pas été évaluées. Le Conseil fédéral n'a donc pas besoin d'intervenir.</p><p>2. La résolution de l'Assemblée mondiale de la santé concernant la classification internationale du fonctionnement, du handicap et de la santé a été approuvée par consensus. Cette résolution \"prie instamment les Etats membres d'utiliser la CIF dans leurs activités de recherche, de surveillance et de notification selon que de besoin, compte tenu de la situation propre à chaque Etat membre et eu égard, en particulier, à d'éventuelles révisions ultérieures\".</p><p>Quant à la citation extraite de la préface de la traduction allemande de la CIF, il y a lieu de noter que cette traduction a été publiée par le \"Deutsches Institut für medizinische Dokumentation und Information\" (institut allemand pour la documentation et l'information médicales). Une experte suisse de la Haute école pédagogique de Zurich y a collaboré. Toutefois, cette publication n'a pas de caractère officiel et n'engage que ses auteurs. De ce qui précède, on ne saurait déduire un engagement juridique de la Suisse quant à la CIF.</p><p>3. Compte tenu des réponses qui précèdent, le Conseil fédéral n'envisage pas d'inscrire la CIF dans la loi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors de la 45e Assemblée mondiale de la santé, qui s'est tenue en mai 2001, la Suisse a entériné la Classification internationale du fonctionnement, du handicap et de la santé (CIF), nouvelle classification établie par l'Organisation mondiale de la santé (OMS). Cette dernière rend mieux compte du vécu des personnes concernées et contribue en particulier à mieux utiliser le potentiel de réinsertion que l'ancienne CIDIH. En matière de réhabilitation et de pédagogie sociale, la CIF est devenue l'instrument de référence par excellence.</p><p>Dans l'avant-propos de la version allemande de la CIF, on peut lire: \"Jusqu'en 2004 environ, la Suisse veut faire des expériences à partir de l'application pratique, du développement d'instruments et de la comparaison conceptuelle des systèmes utilisés jusqu'alors. Ce sont ces expériences qui permettront de décider si la CIF doit être rendue obligatoire dans les domaines des assurances sociales, de la planification sociale et des statistiques concernant les handicaps.\" Dans la réponse à l'intervention 04.3646 de mars 2005, étonnamment, il est uniquement indiqué que le Conseil fédéral \"suivra 55 l'évolution de la CIF de l'OMS\". Il n'est nullement question des expériences pratiques promises pour \"2004 environ\".</p><p>Entre-temps, l'Allemagne a ancré la CIF dans le Code social et repris l'essentiel de cette classification. Alors qu'il n'y a en Suisse jusqu'à maintenant pas d'initiative politique ou de projet de loi en la matière, les professionnels attendent des décisions politiques.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment les expériences faites jusqu'en 2004 ont-elles été évaluées? Quelles conséquences faut-il en tirer?</p><p>2. Qu'est-il prévu ou déjà en cours concernant l'ancrage législatif de la CIF dans les domaines évoqués?</p><p>3. Quel est le calendrier de la mise en oeuvre? Le Conseil fédéral aurait-il abandonné le projet promis plus haut? Si oui, pourquoi et en a-t-il informé l'OMS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre de la classification internationale du fonctionnement, du handicap et de la santé"
    }
  ],
  "title": "Mise en oeuvre de la classification internationale du fonctionnement, du handicap et de la santé"
}