{
  "id": 20061025,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2383,
      "gender": "m",
      "id": 319,
      "name": "Fehr Hans",
      "officialDenomination": "Fehr Hans"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K03040503",
      "name": "Elfenbeinküste",
      "type": 1
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L06K100201020105",
      "name": "diplomatischer Dienst",
      "type": 1
    },
    {
      "key": "L06K100201020103",
      "name": "Botschaft im Ausland",
      "type": 1
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-05-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143068400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1148421600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-05-24T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1025",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral suit de près les développements en Côte d'Ivoire et ses répercussions pour notre pays par le biais de l'ambassade de Suisse à Abidjan. Dans ce cadre et depuis son arrivée dans la capitale ivoirienne, l'ambassadeur Langenbacher s'est acquitté de sa tâche avec la compétence que l'on est en droit d'attendre de la part d'un chef de mission. Il a acquis au cours des mois ayant suivi sa prise de fonctions en mai 2005 une connaissance étendue de la complexité de la crise que traverse la Côte d'Ivoire. Cette crise a notamment pour origine la question de l'identité nationale ivoirienne (ivoirité). Une situation qui rend plus complexe le domaine des retours de personnes résidant illégalement en Suisse, ce que l'ambassadeur Langenbacher n'a pas manqué de signaler à plusieurs reprises à la centrale.</p><p>2. L'Office fédéral des migrations (ODM), lequel souhaite inviter en Suisse une délégation du ministère ivoirien de la sécurité pour y effectuer des auditions, est pour cela en contact avec notre ambassade à Abidjan. L'ambassadeur Langenbacher étudie d'ores et déjà les modalités de venue en Suisse de cette délégation et, de manière générale, soutiendra l'ODM dans ses efforts de coopération avec les autorités ivoiriennes conformément aux objectifs que le DFAE lui a fixés en début d'année pour 2006 en se basant sur les propositions reçues des autres départements.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dominique Langenbacher est actuellement le représentant de la Suisse en Côte d'Ivoire avec le rang d'ambassadeur. Selon certaines sources crédibles, il semble que sa volonté de collaborer dans le cadre de renvois de personnes vers la Côte d'Ivoire laisse fortement à désirer.</p><p>Les renvois de personnes tenues de quitter la Suisse vers la Côte d'Ivoire se heurtent à de grandes difficultés. L'ambassade ivoirienne en Suisse ne peut, en effet, établir des documents de voyage qu'avec l'assentiment du ministère ivoirien compétent. Toutes les questions de l'Office fédéral des migrations (ODM) doivent donc être adressées à Abidjan via l'ambassade ivoirienne. Or il semble que les autorités compétentes sur place ne semblent pas briller par leur efficacité. Le représentant ivoirien en Suisse a donc proposé à l'ODM d'inviter, selon les nécessités, une délégation ivoirienne à venir discuter des questions de fond en Suisse. Cette délégation aurait les pouvoirs d'identifier les compatriotes visés par une décision de renvoi et de faciliter leur rapatriement.</p><p>La division compétente de l'ODM s'efforce donc depuis quelques temps de faire venir une délégation ivoirienne en Suisse, mais rien de concret n'a encore pu être entrepris à Berne en raison de la passivité de l'ambassadeur Langenbacher.</p><p>Tout porte à croire que Monsieur Langenbacher, qui semble avoir des sympathies pour le PS, néglige ses devoirs en matière d'immigration et de renvois et son obligation de coopérer. Or par son comportement, il porte atteinte aux intérêts de la Suisse. Je prie donc le Conseil fédéral de répondre très précisément aux questions suivantes:</p><p>1. Le Conseil fédéral et notamment la chef du département compétent sont-ils au courant des manquements précités?</p><p>2. Quelles dispositions le Conseil fédéral entend-il prendre pour que l'ambassadeur Langenbacher remplisse ses devoirs dans le domaine de l'immigration?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renvois vers la Côte d'Ivoire. Coopération déficiente de l'ambassadeur Langenbacher"
    }
  ],
  "title": "Renvois vers la Côte d'Ivoire. Coopération déficiente de l'ambassadeur Langenbacher"
}