{
  "id": 20061179,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-12-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K09010404",
      "name": "Gemeinschaftsrecht-nationales Recht",
      "type": 1
    },
    {
      "key": "L05K0506020501",
      "name": "gegenseitige Anerkennung",
      "type": 1
    },
    {
      "key": "L04K05060105",
      "name": "Bürger/in der Gemeinschaft",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 2
    },
    {
      "key": "L04K08060113",
      "name": "Verwaltungsformalität",
      "type": 2
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-02-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166569200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1172617200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-02-28T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1179",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La Suisse participe à la coordination européenne des systèmes de sécurité sociale sur la base de l'accord sur la libre circulation des personnes. Dans ce domaine, les relations entre la Suisse et les Etats membres de l'UE sont régies par les règlements CE 1408/71 et 574/72. S'agissant des prestations en cas d'invalidité, le droit de coordination européen prévoit que même une personne qui a été assurée dans plusieurs Etats au cours de sa vie ne doit présenter une demande de prestations que dans son pays de résidence et qu'en règle générale, elle ne subira d'examen médical que dans ce pays. Les assureurs sociaux du pays de résidence transmettent la demande de prestations et les expertises ou rapports médicaux aux autres Etats concernés, qui, sur la base des documents transmis, déterminent le droit aux prestations selon leur législation nationale. L'échange d'informations entre les organismes d'assurance se fait au moyen des formulaires E, qui sont identiques dans toutes les langues officielles de l'UE. Pour les expertises médicales, il faut utiliser le formulaire E 213.</p><p>2./3. Le droit de coordination européen est désormais applicable dans une trentaine d'Etats dont les systèmes d'assurances sociales sont conçus de manière très diverse. La décision d'octroi de prestations d'invalidité à des personnes résidant dans un Etat de l'UE est prise en premier lieu sur la base du formulaire E 213 rempli par un médecin de ce pays. Ce formulaire contient les indications requises pour les prestations selon la législation de tous les Etats participant au système de coordination européen. Cela permet d'évaluer à l'aide d'un seul formulaire le droit aux prestations dans tous les Etats dans lesquels la personne concernée a été assurée durant sa vie, même si ces Etats ont besoin d'indications complètement différentes. Or, si un rapport médical national était joint à la demande de prestations, les informations qu'il contient seraient souvent insuffisantes, car elles ne correspondraient pas aux besoins des systèmes juridiques étrangers. Ces lacunes pourraient rendre nécessaires de nouveaux examens médicaux, ce qui retarderait la procédure et occasionnerait des coûts supplémentaires. Enfin, l'utilisation de formulaires communs réduit considérablement les charges liées à la traduction. Dans ces conditions, il ne saurait être question de reconnaissance mutuelle de rapports.</p><p>Le dernier remaniement important du formulaire E 213 date d'il y a quelque temps. Ce formulaire contient par conséquent certaines indications qui ne sont désormais plus utiles pour de nombreux Etats. Des efforts sont donc entrepris pour le remanier en l'adaptant à l'évolution des assurances-invalidité des Etats membres de l'UE et de la Suisse et en le simplifiant. Les observateurs suisses dans les organes compétents de l'UE soutiennent ces efforts dans les limites des compétences dont ils disposent.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lorsqu'un citoyen de l'Union européenne fait valoir en Suisse son droit à une rente d'invalidité étrangère, le médecin compétent est tenu d'établir, en plus du rapport AI exigé en Suisse, un formulaire de douze pages (E 213). Contrairement au certificat médical, simple à établir, le formulaire E 213 exige des informations détaillées qui vont bien au-delà de ce qui est nécessaire et qu'il faut beaucoup de temps pour rassembler. D'après le système tarifaire Tarmed, il ne faut pas moins de 40 minutes pour le remplir.</p><p>L'établissement de ce formulaire, qui revient à faire deux fois le même travail, génère des dépenses supplémentaires que l'on pourrait éviter si les attestations AI établies par la Suisse étaient reconnues dans l'espace communautaire. Cette reconnaissance permettrait d'économiser des frais, de décharger les médecins, qui doivent déjà effectuer de nombreux travaux administratifs, et d'éliminer des formalités inutiles.</p><p>Le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Sur quelles bases légales repose l'obligation faite aux médecins suisses de remplir le formulaire E 213 pour que les rapports médicaux de l'AI soient reconnus dans l'UE?</p><p>2. Le Conseil fédéral trouve-t-il justifié que l'on doive établir des rapports médicaux qui font double emploi et imposent des travaux administratifs inutiles?</p><p>3. Voit-il un moyen d'obtenir une reconnaissance mutuelle des rapports d'invalidité dans le cadre de négociations futures entre la Suisse et l'UE?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ressortissants des pays de l'UE. Rapports d'invalidité"
    }
  ],
  "title": "Ressortissants des pays de l'UE. Rapports d'invalidité"
}