{
  "id": 20063756,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2367,
      "gender": "m",
      "id": 301,
      "name": "Banga Boris",
      "officialDenomination": "Banga"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L07K07050103020401",
      "name": "Kunststoff",
      "type": 1
    },
    {
      "key": "L06K070101010202",
      "name": "Getränkeverpackung",
      "type": 1
    },
    {
      "key": "L04K06010204",
      "name": "Entsorgungsgebühr",
      "type": 1
    },
    {
      "key": "L04K06010202",
      "name": "Abfallbeseitigung",
      "type": 1
    },
    {
      "key": "L04K06010201",
      "name": "Abfallaufbereitung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Nordmann.",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Proroga del termine",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-06-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166482800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2436,
        "gender": "f",
        "id": 350,
        "name": "Bernasconi Maria",
        "officialDenomination": "Bernasconi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "assuming"
    }
  ],
  "shortId": "06.3756",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'ordinanza sugli imballaggi per bevande (OIB, RS 814.621), attualmente è compito dell'economia garantire la raccolta e il riciclaggio delle bottiglie per bevande in PET.</p><p>Tra il 2002 e il 2004 non è stata raggiunta la quota di riciclaggio del 75 per cento prescritta nell'OIB per le bottiglie in PET per bevande. Nel 2005, per la prima volta la soglia di riciclaggio prevista dalla legge è invece stata superata, seppur di misura, ma solo perché numerosi comuni e città, unitamente ad altri centri di raccolta volontari, per migliorare il servizio alla popolazione hanno preso in consegna anche il PET nei centri di raccolta comunali (più del 20 per cento della quantità totale di PET). È pertanto chiaro che l'economia da sola, senza la collaborazione dei comuni e delle città, non è in grado di soddisfare le normative vigenti in merito alla raccolta del PET.</p><p>L'associazione PET-Recycling Svizzera (PRS) organizza la raccolta e il riciclaggio delle bottiglie in PET per bevande per la maggior parte degli attori dell'economia e riscuote un contributo di smaltimento anticipato volontario su ogni bottiglia venduta. Attingendo a questi proventi, l'associazione PRS versa di sua iniziativa indennizzi minimi ai centri di raccolta volontari e offre vari servizi gratuiti (contenitori di raccolta nei comuni piccoli, ritiro dei sacchi di PET).</p><p>Le spese comunali di raccolta, trasbordo e deposito, pari in media a 1800 franchi per tonnellata di PET (fonte: indagine UCS 2004) - per un totale di circa 5 milioni di franchi all'anno - non sono assolutamente coperte da questi indennizzi e devono essere addebitate ai conti comunali delle tasse sui rifiuti.</p><p>A causa dell'aspra concorrenza sul mercato degli imballaggi per bevande, il 1° gennaio 2007 l'associazione PRS ridurrà il contributo di smaltimento volontario dagli attuali 4 centesimi a bottiglia a 1,8 centesimi a bottiglia. Questa misura sarà accompagnata da un ulteriore taglio del 45 per cento degli indennizzi versati ai comuni e alle città per la raccolta del PET, che già non coprivano i costi. Si affievolirà così la motivazione dei comuni e delle città, e l'obiettivo del 75 per cento sarà nuovamente a rischio.</p><p>Visto il successo riscosso da oltre cinque anni da una soluzione statale snella nell'ambito del finanziamento della raccolta del vetro usato, la situazione insoddisfacente nel settore del PET impone urgentemente una soluzione analoga, che faccia leva su una tassa di smaltimento anticipata.</p><p>Oltre a permettere a tutti gli attori sul mercato di lottare ad armi pari, sarà così assicurata a medio termine anche la solida cooperazione tra l'economia e lo Stato nell'ambito di queste raccolte, mantenendo contemporaneamente il principio dell'obbligo di ripresa del commercio e precisando l'indennizzo che spetta ai comuni e alle città. Questa soluzione permetterà di risarcire in modo trasparente i costi di tutti i fornitori di prestazioni privati e statali nell'ambito della raccolta e del riciclaggio delle bottiglie per bevande in PET.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'ordinanza sugli imballaggi per bevande (OIB, RS 814.621) prescrive una quota di raccolta separata e di riciclaggio degli imballaggi in vetro, alluminio e PET per bevande di almeno il 75 per cento per ciascun tipo di materiale. La realizzazione di tale obiettivo e il finanziamento necessario per la raccolta e il riciclaggio sono compiti affidati all'economia privata. Se il settore non è in grado di garantire il finanziamento, il Consiglio federale ha facoltà di introdurre una tassa di smaltimento anticipata (TSA) obbligatoria. La legge sulla protezione dell'ambiente (LPAmb, RS 814.01) offre le basi giuridiche necessarie a tal fine. La TSA è già in vigore per gli imballaggi per bevande in vetro. Il compito di riscuotere tale tassa volta a finanziare la raccolta e il riciclaggio di bottiglie in vetro è affidato dal 1° gennaio 2002 a un'organizzazione privata incaricata e sorvegliata dalla Confederazione.</p><p>Per quanto riguarda le bottiglie in PET per bevande, in linea di massima il sistema citato nella mozione, che poggia su una tassa di smaltimento anticipata (TSA) introdotta su base volontaria dall'economia privata, si è rivelato efficace. Nonostante i notevoli sforzi compiuti dall'associazione di settore PET Recycling Svizzera (PRS), il tasso di riciclaggio prescritto è stato raggiunto solo di misura, poiché importanti protagonisti del mercato non hanno aderito al sistema. La riduzione del contributo per il riciclaggio da 4 a 1,8 centesimi ha permesso all'associazione PRS di ottenere dal 1° gennaio 2007 l'adesione a detto sistema da parte di quei dettaglianti sinora esclusi dallo stesso e di rafforzare di conseguenza la soluzione settoriale.</p><p>La riduzione del contributo implicava al contempo anche la riduzione dell'indennità corrisposta alle prestazioni di raccolta. I comuni e le città che hanno aderito su base volontaria alla raccolta del PET hanno tuttavia giudicato incisiva la riduzione dell'indennità annunciata dalla associazione PRS. Con le quantità di bottiglie in PET raccolte, i centri di raccolta comunali forniscono infatti un notevole contributo al raggiungimento degli obiettivi di riciclaggio. Il Consiglio federale ha pertanto molta comprensione per la minaccia ventilata da città e comuni di abbandonare le attività di raccolta dopo aver preso conoscenza delle condizioni proposte in un primo momento.</p><p>In seguito alla mediazione attiva dell'Ufficio federale dell'ambiente (UFAM), le incomprensioni sono state chiarite nell'ambito di una serie di incontri fra l'associazione PRS e Unione delle città svizzere, nel corso dei quali l'associazione PRS ha illustrato un nuovo modello concernente le indennità da corrispondere alle prestazioni di raccolta svolte dai comuni. Tale modello prevede non solo contributi più elevati ma anche un miglioramento del sostegno logistico fornito ai centri comunali di raccolta del PET.</p><p>I rappresentanti dell'Unione delle città svizzere si sono dichiarati disposti a esaminare, insieme ai comuni interessati ed entro l'autunno del 2007, la proposta avanzata dall'associazione PRS. Il Consiglio federale auspica una soluzione accettabile per ambedue le parti, che permetta di salvaguardare l'ormai collaudato sistema volontario di raccolta del PET e di aumentare ulteriormente la quota riciclata. In caso di mancato accordo, il Consiglio federale introdurrà al più presto la TSA prevista, nell'intento di indennizzare in maniera adeguata la raccolta del PET da parte di città e comuni.</p><p>La mozione obbligherebbe il governo ad adottare in ogni caso un sistema di finanziamento della raccolta e del riciclaggio del PET disciplinato dallo Stato. L'adozione di una soluzione soddisfacente sostenuta dall'economia eviterebbe un passo in quella direzione. Per tale motivo, il Consiglio federale propone di respingere la mozione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Conformemente all'articolo 32abis della legge federale sulla protezione dell'ambiente (LPAmb), il Consiglio federale è incaricato di introdurre una tassa di smaltimento anticipata sulle bottiglie per bevande in PET, che consenta ai privati e allo Stato di garantire il finanziamento della raccolta e del riciclaggio delle bottiglie in PET.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tassa di smaltimento anticipata sulle bottiglie in PET"
    }
  ],
  "title": "Tassa di smaltimento anticipata sulle bottiglie in PET"
}