{
  "id": 20063095,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2604,
      "gender": "f",
      "id": 1121,
      "name": "Hutter-Hutter Jasmin",
      "officialDenomination": "Hutter Jasmin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L04K06010411",
      "name": "Luftreinhaltung",
      "type": 1
    },
    {
      "key": "L05K0705030102",
      "name": "Baugerät",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L05K0602010101",
      "name": "luftverunreinigender Stoff",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 1
    },
    {
      "key": "L06K060201010101",
      "name": "Abgas",
      "type": 2
    },
    {
      "key": "L06K060201010102",
      "name": "Staub",
      "type": 2
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Fristverlängerung",
            "type": 50
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-10-25T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143068400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3095",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Die neuste Baumaschinengeneration der EU-Stufe 3a, welche seit 1. Januar 2006 europaweit angeboten wird, erfüllt im Gegensatz zu den Vorgängermodellen einen deutlich tieferen NOx-Emissionsgrenzwert. Die Folge davon ist, dass die Motoren eine deutlich tiefere Abgastemperatur erzeugen und sich deswegen das reibungslose Zusammenspiel Motor-Partikelfilter noch viel schwieriger gestaltet als bei der Baumaschinengeneration der EU-Stufe 2. Mit der Motorenstufe 3b, die voraussichtlich in etwa drei Jahren eingeführt wird, werden Partikelfiltersysteme nicht mehr nötig sein.</p><p>2. Es ist heute akzeptiert, dass bei Motoren mit wechselnder Beanspruchung die passiven Filtersysteme, wie sie in der Schweiz zum überwiegenden Teil verwendet werden, bereits nach kurzer Zeit ihre Funktionstüchtigkeit verlieren und so regelmässig kostspielige Ausfälle von ganzen Maschinenparks verursachen. Die vom Bafu eingesetzte Arbeitsgruppe \"Lösung der Partikelfilter-Probleme im Bereich Baumaschinen\" kam zu den gleichen Ergebnissen. Kein internationaler Baumaschinenhersteller bietet aufgrund der technischen Probleme Baumaschinen mit integrierten Partikelfiltern an. Dies ist auch der Grund, weshalb die EU das Ausrüsten von Baumaschinen mit Partikelfiltern zeitlich zurückgestellt hat. Kein anderes Land der Welt kennt eine Partikelfilterpflicht für Baumaschinen. Ausserdem erlischt jegliche Motorengarantie, sobald ein Partikelfiltersystem nachgerüstet wird.</p><p>3. Der bundesrätliche Aktionsplan hat sämtliche Feinstaubemittenten vergleichbar zu behandeln. Es geht nicht, sogar rückwirkend ein Nachrüsten zu verfügen, obwohl in vielen Fällen das Nachrüsten technisch gar nicht möglich ist und unverhältnismässige Kosten bringt (Beispiel: Wert einer Occasionsmaschine 30 000 Franken, Kosten Nachrüstung Partikelfilter 12 000 bis 15 000 Franken). Die unterschiedlichen Einsatzarten der Motoren sowie der unterschiedliche Stand der Technologie in den einzelnen Bereichen sind zu berücksichtigen.</p><p>4. Es hat sich gezeigt, dass der alleinige Berater des Bafu in Sachen Partikelfilter, TTM Andreas Mayer, nicht neutral war und mit diesem Filterobligatorium persönliche finanzielle Interessen verfolgte. (S. meine Interpellation 06.3051, Beratungsmandat des Bafu für Partikelfilternachrüstungen.) Das Vertragsverhältnis wurde auf Ende 2005 aufgelöst. Die Situation muss darum sofort neu beurteilt werden.</p><p>5. Der Bundesrat hat meine Motion vom 4. März 2004 im zweiten Anlauf abgelehnt, mit Hinweis auf ein am 27. Oktober 2004 erschienenes Buwal-Faktenblatt. Heute ist bekannt, dass viele Daten dieses Faktenblattes falsch sind. So beträgt z. B. die durchschnittliche Lebensdauer von Partikelfiltern bei Baumaschinen nicht 15, sondern maximal 3 bis 4 Jahre (sofern sie überhaupt funktionieren). Aufgrund der neuen Erfahrungswerte liegt das Partikelfilterobligatorium ausserhalb jeder Verhältnismässigkeit.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Belastung der Luft durch Feinstaub und insbesondere durch Dieselruss ist heute eine der grössten Herausforderungen für unsere Umweltpolitik. Vor allem Städte und Agglomerationen leiden unter zu hohen Dieselruss-Belastungen. Im Jahr 2005 wurden landesweit ca. 3500 Tonnen Dieselruss ausgestossen. Dies hat gravierende Auswirkungen auf die Volksgesundheit. Dieselruss ist krebserregend und bereits in kleinsten Mengen schädlich. Es gilt deshalb nach der Umweltschutzgesetzgebung für Dieselruss kein Grenzwert, sondern das Minimierungsgebot, das sich nach dem aktuellen Stand der Technik richtet. Als bedeutsame Dieselruss-Quelle haben die Baumaschinen einen wesentlichen Beitrag zur Senkung der Belastung zu leisten.</p><p>In dem von Bundespräsident Leuenberger am 16. Januar 2006 lancierten Aktionsplan gegen Feinstaub wird das Thema Baumaschinen nur deshalb nicht behandelt, weil bereits seit 2003 grössere Baumaschinen auf Grossbaustellen mit Partikelfiltern ausgerüstet werden müssen. Diese Regelung wurde in der Baurichtlinie Luft des Bundesamtes für Umwelt (Bafu) festgeschrieben. Diese stützt sich auf das Umweltschutzgesetz und die Luftreinhalte-Verordnung (LRV) ab.</p><p>Aufgrund von unterschiedlichen technischen Problemen, die der Fachverband der Schweizerischen Kies- und Betonindustrie (FSKB) in einer Liste zusammengestellt hat, wurde eine vom Bafu einberufene Arbeitsgruppe gebildet. Ein Teil dieser Probleme ist inzwischen behoben worden. Einzelne Probleme bleiben aber weiterhin bestehen, weil die Baumaschinen nicht ab Werk mit Partikelfiltern ausgerüstet werden und der Einsatz der Maschinen nicht immer mit dem gewählten Partikelfiltertyp übereinstimmt. Damit die bestehenden Probleme noch besser erkannt und behoben werden können, soll die Weiterbildung im Bereich Partikelfilterwahl, -einbau und -pflege intensiviert werden. </p><p>Diese einzelnen Probleme stellen die Gültigkeit der Baurichtlinie Luft und der Mitteilung Nr. 14 zur LRV betreffend Kieswerke, Steinbrüche und ähnliche Anlagen nicht infrage. Grundsätzlich sind Partikelfilter Stand der Technik und eignen sich für eine wirksame Reduktion der Partikel. Bei besonders schwierigen Nachrüstungsproblemen wäre es jedoch sinnvoll, Ausnahmen zur Partikelfilterpflicht zu gewährleisten. Die Kantone können schon heute bei gut begründeten Gesuchen Erleichterungen anbieten. Ein solcher pragmatischer Vollzug ist zu begrüssen. </p><p>In den letzten Monaten ist die Massnahme G 8 der Baurichtlinie Luft des Bafu zur Ausrüstung von Baumaschinen mit Partikelfiltern mehrmals thematisiert worden. Insbesondere hat die UREK-NR die Motion Jenny 05.3499 abgeändert und verlangt, dass der Vollzug beim Einsatz von Baumaschinen in Bezug auf Leistung und Alter der Maschinen sowie Einstufung der Baustellen in der ganzen Schweiz zu harmonisieren sei. Am 21. Juni 2006 haben sowohl Bundespräsident Leuenberger als auch der Nationalrat diesem Antrag der UREK-NR zugestimmt. Es wurde festgehalten, dass weder die UREK-NR noch der Schweizerische Baumeisterverband eine Abschaffung der Partikelfilterpflicht für Baumaschinen beabsichtigen. Die abgeänderte Motion geht nun noch in den Ständerat. Der Wunsch nach einer verstärkten Harmonisierung wurde auch vonseiten der Kantone geäussert. Die Konferenz der Vorsteher der Umweltschutzämter der Schweiz hat an ihrer Sitzung vom 12. Mai 2006 dem Bafu einen entsprechenden Antrag gestellt. Das Bafu hat bereits ein erstes Treffen mit den involvierten Verbänden und Kantonsvertretern zur Besprechung einer verstärkten Harmonisierung der Partikelfilterpflicht auf Baustellen und ähnlichen Anlagen durchgeführt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, den Einbau von Partikelfiltern auf Baumaschinen im Tagebau sofort so lange zu sistieren, bis die EU vergleichbare Erlasse in Kraft setzt. Er soll die Baumaschinen wie alle anderen Dieselfahrzeuge behandeln und vom Obligatorium befreien. Aufgrund der katastrophalen Erfahrungswerte hat der Bundesrat schnell zu handeln.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Partikelfilter für Baumaschinen im Gleichschritt mit der übrigen Welt"
    }
  ],
  "title": "Partikelfilter für Baumaschinen im Gleichschritt mit der übrigen Welt"
}