{
  "id": 20061084,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;04",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K0801010301",
      "name": "Finanzierung von Abstimmungs- und Wahlkämpfen",
      "type": 1
    },
    {
      "key": "L04K08010201",
      "name": "Abstimmungskampf",
      "type": 1
    },
    {
      "key": "L04K08020340",
      "name": "politische Werbung",
      "type": 1
    },
    {
      "key": "L06K070301010303",
      "name": "Staatsmonopol",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150927200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1158876000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1084",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Mittel der obligatorischen Krankenpflegeversicherung dienen in erster Linie der Vergütung der gesetzlich vorgeschriebenen Leistungen (Art. 34 Abs. 1 des Krankenversicherungsgesetzes, KVG; SR 832.10). Daneben sind mit den Mitteln der Versicherung aber auch die Verwaltungskosten zu decken, welche sich auf das für eine wirtschaftliche Geschäftsführung erforderliche Mass zu beschränken haben (Art. 22 Abs. 1 KVG). Allfällige Beiträge der Versicherer an Berufs- oder Fachorganisationen wie beispielsweise Santésuisse stellen Verwaltungskosten dar; sie haben sich auf das Nötige zu beschränken und sind auszuweisen.</p><p>Die Beiträge der Versicherer an Santésuisse dienen vorwiegend der Finanzierung von Aktivitäten und Dienstleistungen wie allgemeine Informationen, Publikationen, Tarif- und Vertragsverhandlungen, Erstellen von Statistiken, Organisation von Aus- und Weiterbildungskursen der Angestellten. Solche Aktivitäten und Leistungen werden für die angeschlossenen Versicherer erbracht und sind in ihrem Interesse. Soweit die Beiträge der Versicherer der Finanzierung solcher Aktivitäten und Leistungen dienen, sind sie nach Ansicht des Bundesrates gerechtfertigt und unproblematisch, dies unabhängig davon, ob die Beiträge nun aus der Grund- oder der Zusatzversicherung stammen.</p><p>Santésuisse als Berufsorganisation verfügt wie jede andere Organisation auch über das Recht, im Interesse der angeschlossenen Mitglieder politisch tätig zu sein und gegebenenfalls entsprechende politische Aktivitäten zu unterstützen. Allerdings ist bei solchen Aktivitäten eine gewisse Zurückhaltung am Platz, insbesondere dann, wenn die Aktivitäten aus Mitteln der Grundversicherung finanziert werden sollen.</p><p>Vorliegend wird die Aufstockung des Fonds Politik durch Santésuisse um 2,2 Millionen Franken beanstandet. Diese Aufstockung entspricht einem Betrag von rund 30 Rappen pro versicherte Person. Beträge in dieser Höhe erscheinen dem Bundesrat jedoch nicht unangemessen und erfordern seiner Ansicht nach keine entsprechenden aufsichtsrechtlichen Massnahmen. Abgesehen davon lässt sich gar nicht feststellen, ob und wie weit diese Aufstockung mit Mitteln der Grund- oder der Zusatzversicherung finanziert worden ist. Dies zu eruieren, würde einen unverhältnismässigen Aufwand erfordern.</p><p>Der Bundesrat verweist in diesem Zusammenhang auf eine im Jahr 2005 im Nationalrat geführte Diskussion zur parlamentarischen Initiative Rechsteiner-Basel 03.434, \"Verwendung öffentlicher Gelder in Abstimmungskampagnen\". Der Nationalrat lehnte es ab, dieser Initiative Folge zu geben, und sprach sich damit gegen ein Verbot für die Krankenversicherer aus, sich an der Finanzierung von Kampagnen im Vorfeld von eidgenössischen Volksabstimmungen zu beteiligen.</p><p>Unter diesen Umständen besteht für den Bundesrat kein Handlungsbedarf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Geschäftsbericht von Santésuisse ist zu lesen, dass der Interessenverband der Krankenversicherer den Betrag im Fonds Politik für das Jahr 2005 auf 7 Millionen Franken aufgestockt hat (2004: 4,8 Millionen Franken). Begründet wird diese Aufstockung mit der intensiveren Interessenwahrung, u. a. bei Abstimmungen. Was dies konkret heisst, erläuterte Santésuisse-Präsident Christoffel Brändli. Nach seinen Aussagen in der Ständeratsdebatte vom 15. Juni 2006 wird dieser Fonds durch Prämiengelder gespiesen, auch aus der Grundversicherung. Damit sind über die Prämienverbilligungen wahrscheinlich auch staatliche Mittel im Spiel. Dies ist klar gesetzeswidrig. Nach Artikel 34 Absatz 1 KVG dürfen Krankenversicherer im Rahmen der OKP keine anderen Kosten als diejenigen für Leistungen nach den Artikeln 25 bis 31 nach Massgabe der in den Artikeln 32 bis 34 festgelegten Voraussetzungen übernehmen.</p><p>Vor diesem Hintergrund bitten wir den Bundesrat um die Beantwortung folgender Fragen:</p><p>- Wie ist die Verwendung von Prämiengeldern aus der Grundversicherung mit Artikel 34 Absatz 1 vereinbar?</p><p>- Mit welchen Massnahmen und innert welcher Frist sorgt der Bundesrat dafür, dass keine Prämiengelder aus der Grundversicherung mehr in den sogenannten \"Fonds Politik\" von Santésuisse fliessen?</p><p>- Welche zusätzlichen Massnahmen gedenkt der Bundesrat darüber hinaus einzuleiten, dass im anstehenden Abstimmungskampf gewährleistet ist, dass weder Prämiengelder noch Steuergelder widerrechtlich für die Kampagne von Santésuisse verwendet werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Prämiengelder für Abstimmungskämpfe"
    }
  ],
  "title": "Prämiengelder für Abstimmungskämpfe"
}