{
  "id": 20061079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2590,
      "gender": "m",
      "id": 1143,
      "name": "Cathomas Sep",
      "officialDenomination": "Cathomas"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L04K18030102",
      "name": "Strassennetz",
      "type": 1
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 1
    },
    {
      "key": "L05K1801021801",
      "name": "Verkehrslinie",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-09-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150927200000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1158098400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1079",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nella sua risposta al postulato Decurtins 02.3049, \"Passo del Lucomagno\", il Consiglio federale ha fatto presente che la strada del passo del Lucomagno fa parte della rete di strade principali, e come tale può essere oggetto di sovvenzioni, precisando tuttavia che per la sua sicurezza è responsabile in primo luogo il cantone. Per il traffico pesante in direzione nord-sud e viceversa, questo passo può essere eventualmente preso in considerazione in caso di chiusura prolungata di altri importanti assi di transito. È in questo senso che deve essere quindi esaminata la questione su come integrare il passo del Lucomagno nel piano del traffico transalpino.</p><p>Nel frattempo questa verifica ha avuto luogo e ne sono risultate le seguenti considerazioni:</p><p>Durante la chiusura della galleria stradale del San Gottardo tra ottobre e dicembre 2001 a seguito del noto grave incidente al suo interno, il traffico pesante si è riversato sulla strada del San Bernardino. L'elevato numero di automezzi ha provocato gravi disagi alla circolazione, compromettendo anche la sicurezza del traffico. Da quando è stata riaperta la galleria del San Gottardo, sulla relativa strada e su quella del San Bernardino vige un sistema efficace di gestione del traffico pesante, che ha dato buoni risultati anche nel periodo di chiusura della A 2 a seguito della caduta di massi sulla carreggiata nei pressi di Gurtnellen. In entrambi i casi non è stato necessario ricorrere al passo del Lucomagno quale percorso alternativo, considerata la sua capacità limitata di assorbimento del traffico.</p><p>Nell'ambito della nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e cantoni, è revocata l'attuale regolamentazione per quanto concerne la gestione del traffico sulle strade nazionali. A partire dal 2008 è previsto che la Confederazione si assumi il compito di gestire il traffico sulla rete autostradale svizzera. I lavori preliminari in vista di questo trasferimento di competenze sono già iniziati con l'elaborazione di piani che definiscono i casi di più lunga durata e di maggiore entità e le modalità di gestione del traffico. I dati raccolti confluiscono già ora nei piani di intervento attuali. Questi ultimi tuttavia non comprendono il ricorso della strada del Lucomagno quale percorso alternativo per i mezzi pesanti.</p><p>Infine, il piano settoriale dei trasporti contempla il passo del Lucomagno solo nella rete complementare.</p><p>Nel complesso si ritiene attualmente che la strada del Lucomagno non sia un percorso adatto ad assorbire un maggiore volume di traffico pesante, anche nel caso di una chiusura più lunga di altri assi stradali.</p><p>Per questo motivo, del resto, il rapporto di gestione 2004 raccomanda di stralciare dal ruolo il postulato 02.3049.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La chiusura dell'autostrada del San Gottardo ha fatto emergere ancora una volta la problematica della deviazione del traffico privato sui percorsi alternativi.</p><p>Oltre che sulla A 13, che ha già raggiunto la sua capacità massima, il traffico privato e quello pesante si sono riversati sulla strada del Lucomagno, con un record di transiti.</p><p>Questa strada non è assolutamente adatta ad assorbire un volume di traffico del genere né in montagna né nelle località. Nell'eventualità della chiusura di un'altra direttrice di transito nord-sud anche durante l'inverno, occorre predisporre al più presto percorsi alternativi percorribili in questa stagione dell'anno.</p><p>Dal 2000, un'organizzazione privata assicura la transitabilità della strada del Lucomagno durante l'inverno, grazie anche al contributo finanziario delle regioni limitrofe e dei cantoni Ticino e Grigioni. Le esperienze fatte mettono in evidenza la necessità di una maggiore protezione dalle valanghe mediante opere edili, onde garantire una viabilità continua e sicura della strada durante l'inverno.</p><p>Chiedo al Consiglio federale di esprimersi sui previsti accertamenti oggetto del postulato 02.3049 accolto dal collegio e su altri provvedimenti eventualmente pianificati a seguito degli ultimi eventi, miranti a garantire una viabilità sicura e continua sull'asse di transito nord-sud attraverso la strada del Lucomagno.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Strada del Lucomagno come percorso alternativo"
    }
  ],
  "title": "Strada del Lucomagno come percorso alternativo"
}