{
  "id": 20063278,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2236,
      "gender": "m",
      "id": 195,
      "name": "Schmid-Sutter Carlo",
      "officialDenomination": "Schmid-Sutter Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2006-06-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "descriptors": [
    {
      "key": "L03K130301",
      "name": "Bildungspolitik",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K13030116",
      "name": "Schulkoordination",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2006-09-20T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2006-09-13T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1150668000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1158703200000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1276120800000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-09-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3278",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Die Abstimmung vom 21. Mai 2006 ist ein Schritt in Richtung Zentralisierung des Bildungswesens in Bundeshand. Das Ergebnis der Abstimmung bedeutet aber, dass eine Halbheit geschaffen worden ist. Im Bereiche der Bildung haben die Kantone nur noch eine Scheinkompetenz. Es wäre ehrlicher, die Kulisse der Kantonskompetenz abzutragen und die dahinter liegende Bundeskompetenz offen zu deklarieren. Ausserdem führen die mit der Revision vom 21. Mai 2006 eingeführten Mechanismen zu Spannungen und Druckversuchen unter den Kantonen, wie erste Beispiele bereits gezeigt haben. Das kann der Zusammenarbeit unter den Kantonen auf Dauer nur abträglich sein. Eine allseits befriedigende Lösung scheint der Schritt zur umfassenden Bundeskompetenz im Bildungswesen zu sein. Ein solcher Schritt kann nicht ohne umfassende Beurteilung der Voraussetzungen und Wirkungen gemacht werden, weswegen der Bundesrat in diesem Sinne darstellen soll, was ein einheitlicher Bildungsraum Schweiz bedeutet.</p><p>2. Es besteht eine Schnittstelle zwischen dem Bildungswesen und dem Gesundheitswesen bei den Universitätsspitälern, welche einerseits immer zu finanziellen Abgrenzungssproblemen führt und damit auch für die Berechnung der Universitätslasten zur Unsicherheit beiträgt. Andererseits ist gerade jetzt eine überaus heikle, auch föderalismuspolitisch keineswegs harmlose Spannungssituation unter den Kantonen betreffend die Zuweisung bestimmter spitzenmedizinischer Infrastrukturen an bestimme Universitätsspitäler entstanden. Deshalb stellt sich die Frage, ob man die Universitätskliniken nicht unter die einheitliche Bundeshoheit stellen und dabei am besten auch dem gleichen Departement unterstellen sollte; auch diese Frage kann nicht ohne vertiefte Abklärung angegangen werden.</p><p>3. Ein grosser Teil der kantonalen Aufgaben fiele bei der Schaffung eines Bildungsraumes Schweiz unter Bundeshoheit. Das hätte auch finanzielle Konsequenzen, die unter Umständen eine Umlastung bei den direkten Steuern zu Folge haben müsste. Auch diese Konsequenz wäre zu studieren und darzustellen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Verfassungsänderung vom 21. Mai 2006 werden Bund und Kantone künftig im Bildungsbereich enger zusammenarbeiten.</p><p>Artikel 61a BV verpflichtet sie, ihre Anstrengungen zu koordinieren und ihre Zusammenarbeit durch gemeinsame Organe sicherzustellen. Dabei sollen Bund und Kantone gemeinsam für eine hohe Qualität und Durchlässigkeit des Bildungsraumes Schweiz sorgen. An erster Stelle steht das Bemühen, bestimmte Ziele und Leistungen des Schulwesens auf dem Koordinationsweg festzulegen und durch Zusammenarbeit zu erreichen.</p><p>Für das Schulwesen sind weiterhin die Kantone zuständig (Art. 62 Abs. 1 BV). Auf Begehren interessierter Kantone kann der Bund interkantonale Verträge in diesem Sachbereich für allgemeinverbindlich erklären oder Kantone zur Beteiligung daran verpflichten (Art. 48a Abs. 1 BV). Lediglich subsidiär, wenn die Koordinationsbemühungen nicht zum Ziel geführt haben, enthält Artikel 62 Absatz 4 BV als Ultima Ratio eine Gesetzgebungskompetenz des Bundes.</p><p>Aufgrund der neuen Verfassungsartikel arbeitet der Bund nach Absprache mit den Kantonen an einem Gesetzentwurf für die Hochschulen. Dabei werden auch Fragen der Hochschulmedizin geprüft.</p><p>Die neuen Artikel bieten hingegen keine Grundlage für einen einheitlichen Bildungsraum auf allen Stufen des Bildungswesens unter der ganzen Verantwortung des Bundes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, der Bundesversammlung einen Bildungsbericht zu erstatten, in welchem er:</p><p>a. in Weiterführung der Entscheide des Souveräns vom 21. Mai 2006 einen einheitlichen Bildungsraum Schweiz unter umfassender Bundeshoheit für alle Stufen des Bildungswesens darstellt; und dabei</p><p>b. die notwendigen rechtlichen und organisatorischen Voraussetzungen für die Verwirklichung dieses einheitlichen Bildungsraumes Schweiz aufzeigt;</p><p>c. auch die Frage prüft, wie weit auch die Universitätsspitäler angesichts ihrer Funktion in der medizinischen Ausbildung und Forschung der Bundeshoheit unterstellt werden sollen;</p><p>d. die finanziellen Konsequenzen eines solchen einheitlichen Bildungsraumes Schweiz darstellt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bildungsbericht"
    }
  ],
  "title": "Bildungsbericht"
}