{
  "id": 20063618,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2006-10-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4714"
  },
  "descriptors": [
    {
      "key": "L05K0701040402",
      "name": "Grenzkontrolle",
      "type": 1
    },
    {
      "key": "L06K010506060201",
      "name": "Lebensmittelkontrolle",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L04K07010302",
      "name": "Einfuhrpolitik",
      "type": 1
    },
    {
      "key": "L04K14020501",
      "name": "Fleisch",
      "type": 1
    },
    {
      "key": "L05K0701020304",
      "name": "Handel mit Agrarerzeugnissen",
      "type": 2
    },
    {
      "key": "L06K140103021001",
      "name": "tierärztliche Überwachung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-10-03T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2006-11-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1160085600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1222984800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3618",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Lebensmittelgesetzgebung bezweckt den Schutz der Gesundheit und die Verhütung von Täuschung. Bei den aus dem Ausland bekanntgewordenen Beanstandungen von Fleisch handelt es sich vorwiegend um überlagertes Fleisch, das in der Qualität vermindert und möglicherweise auch gesundheitsgefährdend ist.</p><p>In erster Linie haben die Lebensmittelbetriebe im Rahmen der Selbstkontrolle dafür zu sorgen, dass solches Fleisch nicht zu den Konsumentinnen und Konsumenten gelangt. Die amtliche Lebensmittelkontrolle überprüft die Durchführung der Selbstkontrolle und führt selbst risikobasierte Kontrollen durch. Das am 1. Januar 2006 in Kraft getretene Lebensmittel-Hygienerecht enthält konkrete Anweisungen an die Lebensmittelbetriebe und an die Vollzugsorgane. Das neue Kontrollkonzept erfasst namentlich auch die Überwachung der Import-Sendungen und wird es erlauben, auf die seit mehreren Jahren ebenfalls auf Stichproben beruhenden grenztierärztlichen Kontrollen zu verzichten. Die Vorbereitungsarbeiten dazu sind im Gang und bedingen eine Änderung von Anhang 11 des Landwirtschaftsabkommens Schweiz-EG und der Verordnung über die Ein-, Durch- und Ausfuhr von Tieren und Tierprodukten.</p><p>Der Bundesrat wird dafür besorgt sein, dass die neue Regelung wie bisher dem Auftrag des Lebensmittelgesetzes gerecht wird und damit das Risiko einer gesundheitlichen Schädigung der Bevölkerung nicht erhöht wird. Sollte verdorbenes Fleisch ausländischer Herkunft in Lebensmittelbetrieben festgestellt werden, wären diese zur Meldung an die Lebensmittelkontrolle verpflichtet. In diesem Fall und nach Beanstandungen von Fleisch aufgrund amtlicher Kontrollen wären die für den Vollzug der Lebensmittelgesetzgebung zuständigen Behörden dafür besorgt, dass die entsprechenden Waren umgehend vom Markt genommen und als tierisches Nebenprodukt entsorgt werden. Dank einem umfassenden Informationssystem über die Importe von Fleisch, das die Rückverfolgbarkeit ermöglicht, würden gleichzeitig Massnahmen zur Aufdeckung anderer Sendungen gleicher Herkunft und zur Verhinderung weiterer solcher Importe eingeleitet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In seiner Antwort auf meine Interpellation 05.3707 sprach der Bundesrat sein Vertrauen darüber aus, dass auch ohne die grenztierärztlichen Kontrollen die Lebensmittelsicherheit bei Fleisch- und Fischprodukten gewährleistet werden könne.</p><p>Seither lesen wir in durchschnittlich dreiwöchigem Rhythmus über Gammelfleisch-Skandale im Nachbarland Deutschland. Deutschland gilt im Bereich der Lebensmittelkontrollen als Musterland innerhalb der EU. Andere EU-Mitgliedstaaten haben den gleichen Grad an Lebensmittelsicherheit noch nicht erreicht, und es ist nicht von der Hand zu weisen, dass unkontrollierte Fleischsendungen aus Nicht-EU-Ländern, aber auch aus EU-Staaten eine Gefahr in sich tragen können, nicht einwandfrei zu sein.</p><p>- Kann es der Bundesrat verantworten, das Risiko einer gesundheitlichen Schädigung der Bevölkerung unseres Landes in Kauf zu nehmen?</p><p>- Welche Massnahmen sind vorgesehen für den Fall, dass innerhalb der Schweiz verdorbenes, Krankheitskeime tragendes Importfleisch festgestellt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Grenztierärztliche Kontrollen sollen Gammelfleisch-Importe verhindern"
    }
  ],
  "title": "Grenztierärztliche Kontrollen sollen Gammelfleisch-Importe verhindern"
}