{
  "id": 20061029,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "10;08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2006-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4711"
  },
  "descriptors": [
    {
      "key": "L07K07040302010101",
      "name": "Kohäsionsfonds",
      "type": 1
    },
    {
      "key": "L04K10010218",
      "name": "Zusammenarbeit mit osteuropäischen Staaten",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L03K080404",
      "name": "EJPD",
      "type": 1
    },
    {
      "key": "L05K0704020112",
      "name": "wirtschaftliche Disparität",
      "type": 2
    },
    {
      "key": "L04K09020211",
      "name": "wirtschaftlicher und sozialer Zusammenhalt in der Gemeinschaft",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2006-06-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1143068400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1150408800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2006-06-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4713"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe PEV/UDF"
      },
      "type": "author"
    }
  ],
  "shortId": "06.1029",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le recul du nombre de demandes d'asile observé récemment ainsi que l'allègement du budget fédéral qui en découle ne sont pas à mettre en rapport avec les accords bilatéraux conclus avec l'UE, étant donné que, selon les estimations du Conseil fédéral, l'accord Schengen/Dublin devrait entrer en vigueur seulement au cours de cette année. Cet accord ne deviendrait donc applicable qu'en 2008 et ne déploierait ses effets qu'à partir des années suivantes. Le montant de 80 millions de francs mentionné dans le message relatif à l'approbation des accords d'association à Schengen/Dublin sous la rubrique \"effets financiers\" ne représente en fait pas une économie, mais plutôt des dépenses qu'il n'est plus nécessaire d'effectuer, dépenses que le DFJP pourrait toutefois voir augmenter si la Suisse reste le seul pays en Europe de l'Ouest à ne pas participer à l'Espace Schengen/Dublin. Le contexte évoluant rapidement dans le domaine de l'asile, les prévisions concernant les répercussions financières de cet accord sont entachées de fortes incertitudes et ne devraient se réaliser qu'à moyen terme. Par conséquent, ces répercussions ne peuvent être prises en considération dans le processus de décision concernant le financement de la contribution de la Suisse qui est actuellement en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aux fins de réduire les disparités sociales et économiques dans les nouveaux Etats membres de l'UE, il est prévu que la Suisse verse une contribution d'un milliard de francs dont le paiement sera étalé sur plusieurs années. Si cette contribution se justifie objectivement, elle n'a aucun lien juridique avec les accords bilatéraux conclus avec l'UE. Selon le Conseil fédéral, l'argent nécessaire devra être avancé par le DFAE et le DFE, une part provenant par ailleurs des recettes tirées de la fiscalité de l'épargne. Or, il ne faut pas que l'aide au développement fasse les frais des mesures d'économie auxquelles ces départements devront se plier. Attendu que les accords Schengen/Dublin devraient permettre au DFJP d'économiser au moins 80 millions de francs par année, en raison de la nouvelle réglementation applicables aux Etats tiers, je réitère la question que j'avais déjà posée et à laquelle aucune réponse n'a été donnée jusqu'à présent.</p><p>Le Conseil fédéral est-il d'avis, comme moi, que la contribution versée par la Suisse au titre de la cohésion devrait être financée en partie par le DFJP et fera-t-il une proposition en ce sens aux Chambres fédérales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Contribution du DFJP aux paiements pour les efforts de cohésion"
    }
  ],
  "title": "Contribution du DFJP aux paiements pour les efforts de cohésion"
}