{
  "id": 20063711,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2592,
      "gender": "m",
      "id": 1133,
      "name": "Darbellay Christophe",
      "officialDenomination": "Darbellay"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2006-12-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4715"
  },
  "descriptors": [
    {
      "key": "L05K1802010106",
      "name": "Personentarif",
      "type": 1
    },
    {
      "key": "L04K18020302",
      "name": "Fahrkarte",
      "type": 1
    },
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 2
    },
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 2
    },
    {
      "key": "L06K070302010301",
      "name": "Betriebskonto",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-23T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-12-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-03-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1166050800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1229641200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4806"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "06.3711",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo le ultime informazioni dell'Unione dei trasporti pubblici e delle FFS, l'aumento delle tariffe sarà compreso tra il 3 e il 3,6 per cento.</p><p>La definizione dei prezzi nel settore dei trasporti pubblici compete alle imprese di trasporto, che a tal fine hanno costituito la Commissione viaggiatori (CoV). L'ufficio federale competente prende parte alle negoziazioni con funzione consultiva. In veste di organismo responsabile dei trasporti diretti, ch-direct è autorizzato a comunicare le decisioni prese in seno alla CoV. A decidere in via definitiva sulle misure tariffarie previste sono tuttavia le circa 250 imprese di trasporto che operano secondo il sistema di tariffazione svizzero dei trasporti pubblici.</p><p>1. Nel 2007 le imprese di trasporto pubbliche progettano di migliorare ulteriormente le loro prestazioni sul piano qualitativo e quantitativo: l'offerta di treni-chilometro (apertura della galleria di base del Lötschberg e aumento dell'offerta regionale, nazionale e internazionale) sarà ampliata. Sono previsti miglioramenti qualitativi grazie a investimenti in materiale rotabile che garantisce un maggior comfort e in nuovi sistemi di distribuzione e d'informazione per i passeggeri.</p><p>Gli aumenti di produttività e del traffico non bastano a coprire l'incremento dei costi dovuto ai miglioramenti qualitativi e quantitativi delle prestazioni e dei servizi e la compensazione del rincaro. Occorrono anche provvedimenti tariffari.</p><p>2. Conformemente all'odierna legislazione, la competenza di definire i prezzi dei trasporti pubblici spetta alle imprese di trasporto, con possibilità d'intervento da parte del sorvegliante dei prezzi in caso di abusi.</p><p>3. L'aumento tariffario previsto non è in opposizione con gli obiettivi stabiliti per la protezione dell'ambiente. Il Consiglio federale è dell'opinione che il prezzo non è l'unico criterio decisivo in fatto di attrattiva dei trasporti pubblici. Offerta, comfort, tempi di percorrenza, puntualità, orario cadenzato e coincidenze sono anch'essi fattori essenziali per la scelta a favore dei mezzi pubblici e quindi, non da ultimo, di un sistema di trasporti ecologicamente sostenibile. Il netto aumento dell'offerta dovuto all'introduzione della prima tappa di \"Ferrovia 2000\" ha portato, per esempio, ad una significativa crescita della domanda nel settore dei trasporti pubblici.</p><p>4. Le FFS hanno costantemente migliorato la redditività, come imposto loro dal Consiglio federale nell'ambito della definizione degli obiettivi strategici (strategia del proprietario). Il numero di passeggeri-chilometro per dipendente FFS ha segnato un miglioramento passando da 1,053 milioni nel 2002 a 1,197 nel 2005. Gli indennizzi per i trasporti regionali sono diminuiti da fr. 15.29 per treno-chilometro nel 1993 a 11 franchi nel 2004.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In una recente intervista apparsa sul settimanale \"Coop\", il direttore generale delle FFS, Benedikt Weibel, ha annunciato per il 2007 un aumento delle tariffe che a suo dire \"non dovrebbe raggiungere il 10 per cento\". Al di là dell'abile formulazione, è evidente che c'è da attendersi un rincaro cospicuo. Le FFS giustificano questo aumento con il miglioramento dell'offerta e in particolare con la prevista apertura della galleria di base del Lötschberg. Senza nulla togliere all'importanza della nuova galleria, è ovvio che sarà unicamente una minoranza dei passeggeri a beneficiarne regolarmente. Oltretutto, l'incremento delle tariffe delle FFS si aggiunge all'esplosione dei costi infrastrutturali e all'aumento dei fondi stanziati nell'ambito del mandato di prestazioni. Convinto che i motivi addotti non giustifichino in alcun caso un aumento significativo del prezzo dei biglietti, peraltro contrario a una politica di protezione dell'ambiente efficace, chiedo al Consiglio federale:</p><p>1. Cosa pensa del notevole aumento dei prezzi dei biglietti delle FFS, prospettato da Benedikt Weibel?</p><p>2. Quali sono i mezzi di cui dispone la Confederazione, azionista unica delle FFS, per evitare tale aumento?</p><p>3. Non ritiene che la politica dei prezzi perseguita dalla FFS sia in opposizione con una migliore protezione dell'ambiente?</p><p>4. Qual è la sua strategia per migliorare la redditività dei trasporti pubblici senza che le spese ricadano sugli utenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "No al rincaro dei biglietti delle FFS"
    }
  ],
  "title": "No al rincaro dei biglietti delle FFS"
}