{
  "id": 20094326,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K1801021103",
      "name": "SBB",
      "type": 1
    },
    {
      "key": "L04K18030208",
      "name": "Schienenfahrzeug",
      "type": 1
    },
    {
      "key": "L04K18010201",
      "name": "Personenverkehr",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L05K0101010311",
      "name": "Reise",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4326",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lors du prochain changement d'horaire, les CFF veulent supprimer les espaces silence, sous prétexte qu'il est difficile de faire respecter le silence dans les voitures de deuxième classe, que le personnel est sans cesse confronté à des réactions négatives de la part des passagers et que (avant tout) un tel aménagement limite la flexibilité quant à la répartition des personnes dans des trains dont le taux d'occupation est déjà important.</p><p>Il convient pourtant de considérer les points suivants: </p><p>- Seule une partie de la voiture deuxième classe est transformée en espace silence: un très petit nombre de places est concerné.</p><p>- Pour une voiture comprenant un espace silence, on comptera toujours au moins quatre à six voitures standard, ce qui garantit tout à fait la flexibilité de répartition des voyageurs.</p><p>- Le fait de réserver une partie d'une voiture à l'espace silence ne diminue en rien le nombre de places assises disponibles. On sait par ailleurs par expérience que les passagers qui voyagent en deuxième classe préfèrent eux aussi prendre place dans un espace silence plutôt que de rester debout dans une voiture standard.</p><p>Parmi les passagers qui voyagent en deuxième classe (comme parmi les passagers qui voyagent en première classe, où les espaces silence sont maintenus), certains apprécient de voyager dans la tranquillité, sans avoir à subir conversations téléphoniques insipides et autres discussions animées, surtout après les journées de travail qui se font de plus en plus stressantes. </p><p>Reste le problème de la tâche désagréable qui incombe au personnel des trains lorsqu'il s'agit de faire respecter le silence dans les espaces concernés. Si la communication est claire et les contrôles systématiques, comme lorsque l'on a introduit l'interdiction de fumer dans les trains, les espaces silence finiront par s'imposer comme une évidence en deuxième classe aussi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Depuis quelques années, le trafic voyageurs augmente fortement. Les CFF tentent de faire face à cette croissance par des mesures ciblées, notamment en investissant des moyens importants dans du nouveau matériel roulant aux capacités accrues. Néanmoins, malgré de grands efforts, il arrive malheureusement que les places assises soient insuffisantes aux heures de pointe et que les voyageurs en quête de tranquillité se retrouvent avec les autres usagers.</p><p>1./3. Les CFF ont été transformés en une société anonyme de droit public en 1999. En tant que propriétaire, la Confédération leur assigne des objectifs stratégiques qu'il leur incombe cependant de réaliser. Dans le trafic grandes lignes, les CFF sont censés proposer une offre axée sur le marché et absorber une partie prépondérante de la croissance du trafic. </p><p>Selon les explications des CFF, les raisons principales de supprimer les espaces silence en deuxième classe résident dans les nombreuses réactions négatives des clients ainsi que dans les problèmes d'attribution pour les réservations de groupes (les espaces silence en deuxième classe restreignent tellement les capacités en places assises que les groupes doivent être répartis sur d'autres trains, voire refusés). Par ailleurs, les études de marché commandées par les CFF ont montré que les espaces silence sont beaucoup moins demandés en deuxième classe qu'en première, où cette offre est exigée par les clients. Les CFF relèvent encore que les espaces silence ne répondent guère à un besoin aux heures creuses et durant les week-ends. Le Conseil fédéral ne peut que prendre acte, les CFF étant autonomes dans l'évaluation de telles situations.</p><p>Sur un plan purement formel, la décision des CFF de supprimer les espaces silence en deuxième classe est ainsi compatible avec les objectifs stratégiques de la Confédération.</p><p>2. Il est exact que les accompagnateurs de train des CFF, en tentant de faire respecter les règles spéciales valables dans les espaces silence, se sont heurtés à une opposition parfois virulente. Ces difficultés ont évidemment joué un rôle lors de la réévaluation de l'offre, mais, comme nous l'avons expliqué en répondant aux questions 1 et 3, elles n'ont pas été déterminantes pour la décision des CFF.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes: </p><p>1. Le Conseil fédéral pense-t-il comme moi que les passagers qui voyagent en deuxième classe sur les lignes nationales des CFF devraient pouvoir disposer d'un espace silence?</p><p>2. Ne serait-ce pas un signe inquiétant de faiblesse et de couardise que de renoncer à un aménagement apprécié, simplement parce qu'il requiert une certaine volonté et qu'il ne fait pas toujours la joie du personnel des trains?</p><p>3. Le Conseil fédéral est-il prêt à favoriser la réintroduction d'un espace silence en deuxième classe sur les lignes nationales des CFF?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "CFF. Des espaces silence en deuxième classe aussi"
    }
  ],
  "title": "CFF. Des espaces silence en deuxième classe aussi"
}