{
  "id": 20094266,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L03K010503",
      "name": "pharmazeutische Industrie",
      "type": 1
    },
    {
      "key": "L04K07050701",
      "name": "Industriepolitik",
      "type": 1
    },
    {
      "key": "L06K070507010402",
      "name": "Industriestandort Schweiz",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L04K11050501",
      "name": "Preisrückgang",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 2
    },
    {
      "key": "L03K010505",
      "name": "Gesundheitspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4266",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat anerkennt die Wichtigkeit der Pharmabranche für die schweizerische Wirtschaft und von guten Rahmenbedingungen für den Pharmastandort Schweiz. Die konkreten Fragen der Interpellantin kann der Bundesrat folgendermassen beantworten:</p><p>1. Wie Untersuchungen von unabhängigen Experten zeigen, zählt die Schweiz im international immer härter werdenden Wettbewerb nach wie vor zur Spitzengruppe der wettbewerbsfähigsten und attraktivsten Unternehmensstandorte. Es ist ein erklärtes Ziel des Bundesrates, günstige Rahmenbedingungen für Unternehmen mit hoher Wertschöpfung und attraktiven Arbeitsplätzen zu schaffen beziehungsweise zu erhalten, auch für die Pharmaindustrie.</p><p>Die volkswirtschaftliche Bedeutung der Pharmaindustrie für die Schweiz ist unbestritten. Besonders ins Gewicht fällt das Nebeneinander von grossen etablierten Firmen und vielen Neugründungen in Zukunftstechnologien, die als Keimzellen künftigen Wachstums gelten. Deshalb wird die Attraktivität des Standorts Schweiz für die Pharmaindustrie und verwandte Bereiche auch künftig ein wichtiges Anliegen bleiben. Verschiedene Länder wenden zur Förderung der Standortattraktivität unterschiedliche Rezepte an. Die Ausgangslagen sind unterschiedlich, und nicht jede Massnahme eignet sich daher auch für die Schweiz.</p><p>2. Auch wenn der Schweizer Heimmarkt als wichtiger und anspruchsvoller Testmarkt gilt, trägt er insgesamt nur einen kleinen Teil zum Gesamtumsatz der Schweizer Pharmafirmen bei. Preisregulierungen auf grösseren ausländischen Absatzmärkten oder die Zulassungs- und Gesundheitspolitik der Vereinigten Staaten spielen eine wichtige Rolle, denn diese bestimmen massgeblich die Kosten für Neuzulassungen von Medikamenten weltweit und damit auch die Aufwendungen für Forschung und Entwicklung. Bei den Verhandlungen über Preise von Pharmazeutika in der Schweiz behält der Bundesrat solche Zusammenhänge ebenso im Auge wie die volkswirtschaftlichen Auswirkungen auf die Schweiz. Die Preise müssen die Forschungsarbeit gebührend honorieren, aber auch in einem vernünftigen Verhältnis zu den im Ausland erzielten Preisen stehen. Dabei dient das Preisniveau im Ausland bei der Beurteilung der Wirtschaftlichkeit eines Medikamentes als Richtwert, es ist jedoch nicht das alleinige Kriterium bei der Preisfestsetzung. Bei Preissenkungen erfolgt indessen nicht eine vollumfängliche Senkung auf das Auslandpreisniveau. So wurde beispielsweise bei der jüngsten ausserordentlichen Preisüberprüfung ein Abstand von bis zu 4 Prozent zum Preisniveau im Ausland akzeptiert.</p><p>Die Standortattraktivität hängt von einer Vielzahl von Faktoren ab. Dazu gehören neben hochqualifizierten Arbeitskräften sowie einem offenen Arbeitsmarkt auch eine transparente und moderate Besteuerung und eine gute Infrastruktur. Ein angemessener Patentschutz und die Nähe zu bedeutenden Forschungseinrichtungen spielen ebenfalls eine wichtige Rolle, gerade auch im Pharmabereich. Hier hängt die internationale Konkurrenzfähigkeit stark von Innovationen ab. Die Auswirkungen von Preisreduktionen bei patentgeschützten Medikamenten und Generika auf die Standortattraktivität der Schweiz dürften sich hingegen auch deshalb in engen Grenzen halten, weil andere Länder diesbezüglich vor derselben Herausforderung stehen.</p><p>3. Wie bereits erwähnt, hat die internationale Wettbewerbsposition der Schweiz viele Facetten. Die Ausgaben für Bildung und Forschung brauchen nach Meinung des Bundesrats trotz der wachsenden Konkurrenz keinen internationalen Vergleich zu scheuen: Sie liegen weiterhin auf einem Niveau, das der Wettbewerbsfähigkeit der Pharmaindustrie eine Spitzenposition ermöglicht (Studie \"Monitoring Life Sciences Locations\" von BAK Basel Economics vom Januar 2008). Der Bund investiert via den Schweizerischen Nationalfonds (SNF) in die freie Grundlagenforschung und finanziert mit der Förderagentur für Innovation (KTI) die anwendungsorientierte Forschung und den Wissenstransfer aus den Hochschulen in die Wirtschaft.</p><p>Preissenkungen für Medikamente oder beispielsweise auch die Haltung zu Tierversuchen sind grundsätzlich keine Probleme, welche die Schweiz allein betreffen. Im Vergleich zu anderen Standortfaktoren ist ihr Einfluss auf die Position der Schweiz im europäischen und auch im internationalen Standortwettbewerb deshalb nur relativ massgebend.</p><p>Gegen die Verzögerungen bei der Zulassung von Medikamenten werden im Rahmen des Heilmittelverordnungspakets III Ausführungsbestimmungen zu Artikel 13 des Heilmittelgesetzes erlassen. Durch klare Kriterien, für welche Fälle von bereits im Ausland zugelassenen Arzneimitteln die wissenschaftliche Begutachtung reduziert oder ausgesetzt werden kann, können bei Swissmedic Ressourcen freigesetzt werden. Dies wirkt sich positiv auf die Bearbeitungszeiten der übrigen Gesuche aus und trägt zu einem rascheren Marktzugang neuer Arzneimittel bei. Zudem strebt der Bundesrat auch eine verbesserte Zusammenarbeit zwischen Swissmedic und der Europäischen Arzneimittel-Agentur EMA an.</p><p>4. Die Verbesserung der Rahmenbedingungen für die Schweizer Wirtschaft stellt eine Daueraufgabe für die Politik dar, um den Unternehmen beste Chancen im internationalen Wettbewerb zu sichern und die Attraktivität der Schweiz als Standort weiter zu verbessern. Der Bundesrat berücksichtigt dabei auch die Interessen der Pharmaindustrie, wo die Schweiz schon heute zu den weltweit führenden Standorten für Unternehmen und die Forschung zählt. Spezifische, auf eine einzelne Industrie ausgerichtete Massnahmen erachtet der Bundesrat in diesem Zusammenhang weder als notwendig noch als zielführend.</p><p>Jedoch wurde das Patentgesetz in den letzten Jahren in wichtigen Teilen erneuert, und der Bundesrat hat zudem kürzlich dem Parlament ein Gesetz über die Forschung am Menschen unterbreitet, das die interdisziplinäre Forschung erleichtern wird. Ferner sieht auch die geplante Revision des Heilmittelgesetzes geeignete Massnahmen vor wie zum Beispiel einen längeren Schutz wissenschaftlicher Daten und von geistigem Eigentum, die der Forschung zugutekommen.</p><p>5. Ein regelmässiger Dialog an der Schnittstelle zwischen Gesundheits- und Wirtschaftspolitik ist nützlich und wichtig. Er wird heute auf höchster Ebene im Bundesrat und im Parlament gepflegt, aber auch zwischen den relevanten Verbänden und Bundesämtern. Die bestehenden Foren funktionieren, und dementsprechend bedarf es keiner weiteren Institutionalisierung.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Pharmaindustrie ist die wichtigste Exportbranche der Schweiz und trägt massgeblich zum Wohlstand des Landes bei. Sie agiert in einem stark regulierten wirtschaftlichen Umfeld. Gesundheitspolitische Entscheidungen des Parlaments und der Behörden haben einen Einfluss auf die Standortattraktivität der Schweiz. In jüngster Zeit ist von führenden Pharmaexponenten eine Verschlechterung der Standortattraktivität beklagt worden. In diesem Zusammenhang ersuche ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Wie beurteilt er die volkswirtschaftliche Bedeutung der Pharmaindustrie für die Schweiz sowie die Standortattraktivität der Schweiz für Pharmafirmen im internationalen Vergleich? Kennt er die Bemühungen anderer europäischer Länder - z. B. Deutschland, Frankreich, Grossbritannien -, die Standortattraktivität für die forschende Pharmaindustrie zu verbessern? Wie sieht er die Standortkonkurrenz zu Asien (China, Singapur) und den USA?</p><p>2. Wie beurteilt er die Auswirkungen von Preissenkungen bei patentgeschützten Medikamenten und Generika auf die Standortattraktivität? Inwieweit sind bei den jüngsten Massnahmen die Vorteile der Einsparungen im Krankenversicherungsbereich und mögliche Nachteile auf die Volkswirtschaft analysiert worden? </p><p>3. Teilt er die Besorgnis von Vertretern der Pharmafirmen, insbesondere der forschenden Pharmaindustrie, dass sich die Standortattraktivität der Schweiz tendenziell verschlechtert hat? Wie gewichtet er die einzelnen problematischen Entwicklungen wie Verzögerungen bei der Zulassung durch Swissmedic, Preisvergleiche nur in Richtung Preissenkung, stagnierende Ausgaben für Bildung und Forschung im internationalen Vergleich, Probleme im Umfeld von Tierversuchen usw.?</p><p>4. Ist er bereit, Massnahmen zu prüfen, um die Attraktivität der Schweiz als Pharma- und Forschungsstandort im internationalen Wettbewerb zu sichern und wieder zu verbessern?</p><p>5. Wie beurteilt er die Idee, dass es vermehrt einen Dialog zur Schnittstelle zwischen Gesundheits- und Wirtschaftspolitik braucht, und wie könnte er institutionalisiert werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Strategie zur Stärkung des Gesundheitssystems und des Pharmastandortes Schweiz"
    }
  ],
  "title": "Strategie zur Stärkung des Gesundheitssystems und des Pharmastandortes Schweiz"
}