{
  "id": 20094279,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 1
    },
    {
      "key": "L03K050402",
      "name": "Rechtsschutz",
      "type": 1
    },
    {
      "key": "L05K0503020801",
      "name": "Vereinfachung von Verfahren",
      "type": 1
    },
    {
      "key": "L04K05070205",
      "name": "Rechtsmissbrauch",
      "type": 1
    },
    {
      "key": "L04K05030207",
      "name": "Rechtssicherheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2010-06-01T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS",
            "abbreviation1": "CIP-CS",
            "abbreviation2": "CIP",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2009-12-11T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1275343200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2323,
        "gender": "m",
        "id": 214,
        "name": "Stamm Luzi",
        "officialDenomination": "Stamm"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.4279",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Le procedure di asilo durano troppo a lungo. Soprattutto le numerose possibilità di ricorso e di riesame fanno sì che i richiedenti l'asilo respinti possano sottrarsi all'espulsione per anni, così che alla fine diventa difficilissimo rimpatriarli. Per garantire la certezza del diritto anche per i richiedenti l'asilo, è opportuno abbreviare la durata della procedura di asilo e in particolare quella della procedura di ricorso.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Come gli autori della mozione, anche il Consiglio federale ritiene che la procedura d'asilo vada svolta il più rapidamente e il più efficacemente possibile. È pertanto importante prevedere misure tese a impedire efficacemente le domande multiple o di riesame immotivate o abusive, in particolare quelle manifestamente presentate solo per impedire l'imminente esecuzione di un allontanamento. </p><p>Il 1° gennaio 2007 è entrata in vigore una disposizione della legge sull'asilo (LAsi) in virtù della quale l'Ufficio federale della migrazione (UFM) riscuote un emolumento se una persona presenta una domanda di riesame, o in certi casi una domanda multipla, dopo che la procedura d'asilo e d'allontanamento nei suoi confronti è stata chiusa con decisione passata in giudicato (art. 17b LAsi). Inoltre l'UFM può esigere dal richiedente un anticipo dell'emolumento, sino all'importo presumibile delle spese procedurali. Se l'anticipo richiesto non è pagato entro il termine stabilito, non entra nel merito della domanda multipla o di riesame. </p><p>Nel 2006 sono state presentate complessivamente 1456 domande di riesame. Nel 2007, dopo l'introduzione dell'obbligo dell'emolumento, tale numero è sceso a 944. Nel 2009 il numero di domande di riesame è stato pari a 1013. Si è registrato un calo anche per quanto concerne le domande multiple, che nel 2006 sono state pari a 1859 (16,6 per cento rispetto al totale delle domande d'asilo presentate) e nel 2007 a 1321 (12,2 per cento rispetto al totale delle domande d'asilo presentate). Nel 2008 sono state depositate 1428 domande multiple (8,6 per cento rispetto al totale delle domande d'asilo presentate), mentre nel 2009 tale cifra è stata pari a 1513 (9,5 per cento rispetto al totale delle domande d'asilo presentate). </p><p>Nell'ambito della revisione in corso della LAsi e della legge federale sugli stranieri (LStr) il Dipartimento federale di giustizia e polizia (DFGP) ha elaborato altre proposte tese ad abbreviare e rendere più efficiente la procedura in caso di domande multiple o di riesame, nonché a contenere ulteriormente i tentativi di prolungare abusivamente la procedura mediante domande multiple e di riesame immotivate. La relativa procedura di consultazione è stata svolta tra il 15 gennaio 2009 e il 15 aprile 2009. La pertinente documentazione del DFGP può essere consultata sul sito Internet dell'UFM.</p><p>Un divieto generale della possibilità di presentare una domanda multipla o di riesame, come chiesto nella mozione, violerebbe le garanzie procedurali generali di cui all'articolo 29 della Costituzione federale. Secondo i principi che giurisprudenza e dottrina fanno derivare da tale disposizione, un'autorità è obbligata a trattare una domanda di riesame se le circostanze sono cambiate considerevolmente dalla prima decisione o se il richiedente produce fatti e mezzi di prova rilevanti di cui non era a conoscenza o che non aveva avuto la possibilità o l'occasione di far valere, di diritto o di fatto, durante la procedura precedente. Inoltre la soppressione della possibilità di presentare una domanda multipla o di riesame sarebbe anche contraria al diritto internazionale nel caso in cui le nuove allegazioni fossero rilevanti per l'asilo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di adeguare le basi legali, ossia la legge sull'asilo e le relative ordinanze, per abbreviare la procedura di asilo, prevedendo solo una procedura di prima istanza presso l'Ufficio federale della migrazione (secondo l'art. 26 segg. LAsi), con possibilità di ricorso al Tribunale amministrativo federale (secondo l'art. 104 segg. LAsi). Alla conclusione della procedura di prima istanza ed eventualmente della procedura di ricorso e fino alla partenza dalla Svizzera, non è possibile presentare una seconda domanda di asilo o di riesame o fare ricorso ad altri rimedi giuridici. Sono fatte salve le disposizioni della revisione della legge sul Tribunale federale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Abbreviare la procedura di asilo"
    }
  ],
  "title": "Abbreviare la procedura di asilo"
}