{
  "id": 20094293,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0102010405",
      "name": "Mietvertrag",
      "type": 1
    },
    {
      "key": "L04K01020104",
      "name": "Miete",
      "type": 1
    },
    {
      "key": "L04K01020108",
      "name": "Mietwohnung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4293",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'Ufficio federale delle abitazioni (UFAB), nell'ambito dell'attività di ricerca di cui all'articolo 41 LCAP (legge sulla promozione dell'alloggio) e dei suoi compiti quale centro di competenze nel settore dell'alloggio, osserva e analizza l'evoluzione del mercato locativo. Le indicazioni così raccolte coincidono sostanzialmente con i risultati dello studio del PFL di Losanna e della HEG di Ginevra citato nell'interpellanza. Occorre tuttavia rilevare che esse si basano sui dati del 2000 e che da allora la composizione della popolazione straniera residente in Svizzera è sensibilmente mutata in seguito all'introduzione della libera circolazione delle persone.</p><p>La penalizzazione della popolazione straniera a cui si fa riferimento nell'interpellanza è imputabile a diverse cause. Oltre alla cittadinanza, possono influire ad esempio la scarsa conoscenza del mercato locativo da parte dei nuovi arrivati, l'inesistenza di una rete di relazioni, i frequenti traslochi o il livello di formazione. La complessità dell'attuale diritto di locazione è un'altra causa di disparità. Per la popolazione residente straniera è quindi molto difficile affermare i propri diritti.</p><p>La revisione del diritto di locazione proposta dal Consiglio federale nel messaggio del 12 dicembre 2008 mira alla soppressione delle pigioni commisurate ai costi mediante l'introduzione di pigioni indicizzate e pigioni di riferimento. Il cambiamento di sistema proposto consentirebbe una semplificazione delle norme in materia di locazione, una maggiore trasparenza e, in definitiva, una migliore comprensibilità del diritto di locazione. In tal modo si ridurrebbe notevolmente il rischio di discriminazione dei soggetti più deboli del mercato.</p><p>Inoltre, la riduzione delle discriminazioni nei confronti della popolazione residente straniera è un obiettivo della politica d'integrazione della Confederazione. In quest'ambito, diversi servizi federali collaborano per sostenere dei \"projets urbains\", che mirano a una migliore convivenza sociale e all'integrazione della popolazione residente straniera nei quartieri con una quota di stranieri superiore alla media. Infine, considerato che spesso questi gruppi della popolazione non possiedono le necessarie conoscenze giuridiche e linguistiche, la Confederazione, insieme alle organizzazioni interessate, ha elaborato un'informativa sul tema dell'alloggio in Svizzera e l'ha tradotta in undici lingue. Queste informazioni riguardanti l'affitto di alloggi sono rese accessibili alla popolazione residente straniera attraverso diversi canali pubblici e privati e contribuiscono a ridurre le disparità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>I risultati di uno studio svolto congiuntamente dal PFL e dalla HEG di Ginevra  (Haute école de gestion de Genève: dipartimento economia e management della Scuola universitaria professionale della Svizzera occidentale)  - intitolato \"Do Foreigners Pay Highers Rents for the Same Quality of Housing in Geneva and Zurich\" - sono particolarmente significativi.</p><p>Lo studio in questione, realizzato applicando la metodologia edonica, si prefigge precisamente di stabilire se sui due grandi mercati locativi di Ginevra e Zurigo gli stranieri sono oggetto di una discriminazione finanziaria. I risultati ottenuti sono quantomeno preoccupanti: mostrano infatti che per alloggi con le medesime caratteristiche di base (numero di locali, accessibilità, qualità ambientale e vicinato), a Ginevra e a Zurigo uno straniero paga il 2,3 rispettivamente il 2,6 per cento in più di uno svizzero. Quando il livello di formazione è basso tale differenza risulta più marcata.</p><p>In effetti lo studio mostra che il livello di formazione riveste un ruolo chiave nella determinazione delle pigioni. A Ginevra, ad esempio, per il medesimo alloggio un capofamiglia straniero con un basso livello di formazione (scuola obbligatoria) paga mediamente il 5,2 per cento in più di un capofamiglia svizzero con un livello di formazione equivalente. A Zurigo tale differenza raggiunge perfino il 6,8 per cento. Nelle famiglie in cui il livello formativo è elevato (livello secondario e terziario), la differenza tra cittadini svizzeri e stranieri è minore (2,3 per cento). Gli autori dello studio non rilevano invece alcuna differenza tra gli stranieri, sia che si tratti di cittadini di Paesi dell'OCSE sia nel caso di persone provenienti da altri Paesi.</p><p>La conclusione è evidente: per quanto concerne l'alloggio, in Svizzera i cittadini stranieri sono oggetto di segregazione, pregiudizio e discriminazione. Considerando i risultati dello studio alla luce dell'ammontare delle pigioni, si può affermare che in termini quantitativi la discriminazione degli stranieri in relazione all'alloggio ammonta a centinaia di milioni di franchi.</p><p>Cosa intende fare il Consiglio federale?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Alloggio. Discriminazione degli stranieri"
    }
  ],
  "title": "Alloggio. Discriminazione degli stranieri"
}