{
  "id": 20094304,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2632,
      "gender": "m",
      "id": 1120,
      "name": "Sommaruga Carlo",
      "officialDenomination": "Sommaruga Carlo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 1
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 1
    },
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 1
    },
    {
      "key": "L04K10010215",
      "name": "wirtschaftliche Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 2
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 2
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2665,
        "gender": "m",
        "id": 3829,
        "name": "Tschümperlin Andy",
        "officialDenomination": "Tschümperlin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2423,
        "gender": "f",
        "id": 360,
        "name": "Thanei Anita",
        "officialDenomination": "Thanei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2615,
        "gender": "m",
        "id": 1112,
        "name": "Müller Geri",
        "officialDenomination": "Müller Geri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4304",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Am 17. Februar 2008 erlangte Kosovo die Unabhängigkeit. Am 27. Februar 2008 anerkannte der Bundesrat Kosovo als unabhängigen Staat. Unter unablässigen Anstrengungen im Hinblick auf die Ausübung der Rechte und Pflichten eines souveränen Staates bekundeten die kosovarischen Behörden, insbesondere das Innenministerium, ihr Interesse daran, mit der Schweiz Verhandlungen über den Abschluss eines Rückübernahmeabkommens aufzunehmen.</p><p>Ausserdem beauftragte der Bundesrat das Bundesamt für Migration (BFM) am 3. September 2008, mit den Staaten des Balkans Rückübernahmeabkommen abzuschliessen. Das betreffende Abkommen mit Kosovo stellt ein Instrument für die bilaterale Zusammenarbeit dar, durch welches die Kooperation zwischen den beiden betroffenen Staaten zur wirksamen Bekämpfung der irregulären Migration gestärkt werden soll. Das Rückübernahmeabkommen wird die vorherigen, im Rückübernahmebereich bestehenden bilateralen Abkommen zwischen der Schweiz und Kosovo ersetzen.</p><p>1./3./4. Nach Artikel 100 Absatz 1 des Bundesgesetzes über die Ausländerinnen und Ausländer (AuG; SR 142.20) fördert der Bundesrat Migrationspartnerschaften und kann Abkommen abschliessen, um die Zusammenarbeit im Migrationsbereich zu stärken sowie die illegale Migration und deren negative Folgen zu mindern. Gemäss der Organisationsverordnung für das Eidgenössische Justiz- und Polizeidepartement (EJPD) kann das BFM in Absprache mit dem Eidgenössischen Departement für auswärtige Angelegenheiten Staatsverträge über Migrationspartnerschaften vorbereiten und vollziehen (Art. 13 Abs. 2). </p><p>Auf dieser Grundlage wurde parallel zu den Verhandlungen im Hinblick auf den Abschluss eines Rückübernahmeabkommens auch ein politischer Dialog über eine Migrationspartnerschaft mit Kosovo geführt.</p><p>Als Resultat dieses Dialogs wird Anfang dieses Jahres das Memorandum of Understanding zur Gründung einer Migrationspartnerschaft unterzeichnet. Ziel der Migrationspartnerschaften ist, die Fragen im Migrationsbereich unter Berücksichtigung der Interessen aller betroffenen Partner klären zu können, sie sollen also zu einer Win-win-Situation führen. Im Fall Kosovos wird in der Partnerschaft die Frage der legalen Migration (zum Beispiel die Politik betreffend nationale Visa sowie Aus- und Weiterbildung) geklärt. Aufgrund der Unterzeichnung dieses Memorandum of Understanding sind die beiden Unterzeichnerstaaten verpflichtet, einen regelmässigen und stetigen Dialog zu unterhalten und einen entsprechenden Prozess gemeinsamer Überlegungen einzuführen, um die Zusammenarbeit im Migrationsbereich zu verbessern.</p><p>In Bezug auf die Arbeitsbewilligungskontingente für Staatsangehörige des Kosovo ist daran zu erinnern, dass Spezialistinnen und Spezialisten, an denen es auf dem schweizerischen und europäischen Arbeitsmarkt mangelt, gemäss den geltenden Gesetzesbestimmungen Zugang zum schweizerischen Arbeitsmarkt haben. Den qualifizierten Arbeitskräften aus Drittstaaten kann eine Aufenthalts- und Arbeitsbewilligung erteilt werden, wenn ihre Zulassung den wirtschaftlichen Interessen des Landes dient, wenn das passende Personal auf dem schweizerischen oder europäischen Arbeitsmarkt fehlt (FZA) und wenn die Lohn- und Arbeitsbedingungen eingehalten werden. Zudem muss eine Einheit des entsprechenden Bewilligungskontingents zur Verfügung stehen. Im Gesetz sind für Drittstaatenangehörige jedoch keine länderspezifischen Kontingente vorgesehen.</p><p>Den jungen Menschen aus Kosovo Zukunfts- und Berufsperspektiven zu bieten ist einer der Schwerpunkte des Programms der Direktion für Entwicklung und Zusammenarbeit (Deza) in Kosovo. Mehrere Projekte tragen dazu bei, in erster Linie das Projekt zur Unterstützung der Berufsbildung in elf öffentlichen Schulen: Jährlich finden durchschnittlich 37 Prozent der 1200 Diplomierten dieser Institute (Mechanik, Spenglerei, Handel sowie Gartenbau und Landwirtschaft) eine Arbeit, gegenüber 25 Prozent im nationalen Durchschnitt. Mit einem weiteren Projekt soll der Gartenbau gefördert werden - ein Bereich, dem die Regierung Priorität einräumt. Das Projekt wird durch den Privatsektor und zusammen mit diesem umgesetzt. Es weist bezüglich Wachstum (Ersatz für Importe), Schaffung von Arbeitsplätzen (im dynamischen Markt besteht eine Nachfrage nach lokalen Produkten) und Verbesserung der Einnahmen (durch Verbesserung von Marketing, Vertrieb und Qualität) ein hohes Potenzial aus. Ausserdem wurden in der Schweiz Kontakte mit der kosovarischen Diaspora geknüpft, um diese zu Investitionen in ihrem Heimatland zu bewegen. Mit ihrem Beitrag zu Reformen im Hinblick auf bessere Rahmenbedingungen für die Schaffung von dauerhaften Stellen, mit der Berufsbildung im Bereich der Landwirtschaft und der Förderung des privaten und dynamischen Gartenbausektors liefert die Schweiz (Seco und Deza zusammen mit weiteren, von der Weltbank geleiteten Hilfsagenturen) substanzielle Antworten auf die Frage der Zukunft der jungen Menschen.</p><p>Des Weiteren wurde in der Interdepartementalen Arbeitsgruppe Migration, in der die Migrationspartnerschaften behandelt werden, bereits ein Vorschlag für ein Pilotprojekt besprochen, in dessen Rahmen zwanzig Berufsleute aus Kosovo in der Schweiz ausgebildet werden sollen. Das Projekt wird von der Schweizer Botschaft in Pristina und von der Deza unterstützt und wird umgesetzt, sobald das Memorandum of Understanding zur Gründung der Migrationspartnerschaft unterzeichnet wurde.</p><p>In Bezug auf die Erteilung von Reisevisa für kurzfristige Aufenthalte ist die Schweiz an die entsprechenden Schengen-Regelungen gebunden und kann grundsätzlich keine unilateralen Erleichterungen gewähren.</p><p>2. Die bilateralen Wirtschafts- und Handelsbeziehungen zu Kosovo sind bescheiden (Exporte 2008 25,6 Millionen Franken, Importe 1,2 Millionen Franken). Die Rahmenbedingungen für den Handel und die ausländischen Direktinvestitionen bleiben schwierig und in vielerlei Hinsicht wenig attraktiv. Nachdem Kosovo das noch mit der Bundesrepublik Jugoslawien abgeschlossene Handels- und Wirtschaftsabkommen und das Investitionsschutzabkommen nicht übernehmen will, wird das Seco im Hinblick auf die Schaffung günstiger Rahmenbedingungen für den bilateralen Wirtschaftsverkehr diese beiden Abkommen neu aushandeln. Autonom gewährt die Schweiz Kosovo die Bedingungen des Allgemeinen Präferenzsystems (APS), gemäss welchem bestimmte Produkte aus Kosovo zu einem verminderten Zolltarif in die Schweiz eingeführt werden dürfen. Darüber hinaus realisiert die Schweiz im Rahmen der Entwicklungszusammenarbeit zahlreiche Projekte, welche die wirtschaftliche Basis Kosovos stärken sollen. Dazu gehören z. B. die Rückkehrhilfe, die Renovation bzw. der Wiederaufbau von Häusern, Schulen, Brücken und die Verbesserung der Infrastruktur (Wasserversorgung, Stromnetz).</p><p>Ganz allgemein leistet die Schweiz über ihre Beteiligung an den Anstrengungen zur Stärkung des Rechtsstaates in Kosovo, z. B. im Rahmen der Eulex-Mission der Europäischen Union, ebenfalls einen Beitrag zur stetigen Verbesserung der Rahmenbedingungen und somit zur sozioökonomischen Entwicklung des Landes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat steckt mitten in den Verhandlungen zu einem Rückübernahmeabkommen mit Kosovo. Der Abschluss eines solchen Abkommens ist für die Schweiz wichtig, da auf diese Weise kosovarische Staatsangehörige, die in der Schweiz kein Aufenthaltsrecht mehr haben, nach Kosovo rückgeführt werden können. Das Abkommen wird voraussichtlich noch vor dem Frühjahr 2010 unterzeichnet.</p><p>Kosovo ist aufgrund seiner extrem schwachen Wirtschaft stark auf die Leistungen der kosovarischen Staatsangehörigen im Ausland angewiesen. Daher ist es von zentraler Bedeutung, dass die kosovarischen Staatsangehörigen in den anderen Ländern Zugang zum Arbeitsmarkt erhalten und die auf junge Menschen ausgerichteten Ausbildungsangebote nutzen können. Da 10 Prozent der kosovarischen Bevölkerung in der Schweiz leben, ist die schweizerische Visumpolitik bei der Erteilung von Reisevisa ein wichtiger Faktor für die Aufrechterhaltung der familiären Beziehungen - dadurch nämlich, dass Familienmitglieder, beispielsweise die Grosseltern, in die Schweiz reisen können.</p><p>Hat der Bundesrat Kosovo neben dem Rückübernahmeabkommen auch die Unterzeichnung anderer Abkommen in Aussicht gestellt, erstens zur Vereinfachung der Visumpolitik bei der Erteilung von Reisevisa, zweitens zur Bereitstellung von Ausbildungsmöglichkeiten für junge Kosovarinnen und Kosovaren in der Schweiz - beispielsweise in Schweizer Unternehmen, die von Kosovarinnen und Kosovaren geführt werden - und drittens zur Einführung von Kontingenten bei Arbeitsbewilligungen, um die Sektoren des Arbeitsmarkts zugänglich zu machen, in denen ein enormer Arbeitskräftemangel herrscht?</p><p>Falls dies nicht der Fall ist: Was beabsichtigt der Bundesrat zu unternehmen, damit die politische Unabhängigkeit Kosovos eine wirtschaftliche Dimension erhält?</p><p>Wie will er dazu beitragen, diesem Land eine Zukunftsperspektive zu geben, insbesondere was die Ausbildung junger Menschen angeht?</p><p>Wie will er zu einer humaneren Visumpolitik gelangen, was die Erteilung von Reisevisa an kosovarische Staatsangehörige betrifft?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Migration kosovarischer Staatsangehöriger. Anstreben einer Win-win-Situation"
    }
  ],
  "title": "Migration kosovarischer Staatsangehöriger. Anstreben einer Win-win-Situation"
}