{
  "id": 20094265,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4265",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Gli accordi di riammissione, quali strumenti della politica in materia di rimpatrio, sono volti a garantire una riammissione per quanto possibile celere e sicura grazie a una disciplina chiara delle pertinenti modalità e procedure e dei pertinenti termini tra la Svizzera e lo Stato d'origine. La politica perseguita dalla Svizzera, che consiste nel concludere accordi di riammissione con gli Stati di origine e di transito, coincide pertanto con quella dell'UE e dei suoi Stati membri. Oltre agli accordi classici, la Svizzera si adopera a concludere anche accordi migratori che vadano al di là degli accordi di riammissione, includendo ad esempio la questione del ritorno volontario. Infine, sono conclusi protocolli d'intesa nel quadro di partenariati migratori volti a rafforzare la collaborazione con determinati Stati nel settore della migrazione e a promuovere le opportunità della migrazione, elaborando altresì per tutti i partner coinvolti soluzioni costruttive alle sfide che essa comporta. Attualmente i partenariati in materia di migrazione rivestono un'importanza centrale. Determinati Stati rifiutano di negoziare convenzioni vertenti esclusivamente sulla riammissione dei propri cittadini o sulla lotta alla migrazione illegale. Formulano esigenze in parte divergenti per quanto concerne una cooperazione in ambito migratorio. I loro interessi riguardano in particolare la formazione delle autorità competenti, la politica in materia di visti, la cooperazione allo sviluppo, le misure per la riduzione dei debiti, la protezione in loco e il sostegno alla lotta contro il traffico e la tratta di esseri umani. I memorandum of understanding firmati nel 2009 con la Bosnia e Erzegovina e con la Serbia riflettono tale nuovo approccio e collocano gli accordi di riammissione in un contesto di politica migratoria globale. Accordi di riammissione sono pertanto stati conclusi perseguendo anche altri interessi della politica migratoria della Svizzera e del Paese partner. Tutti questi trattati internazionali si basano sull'articolo 100 della legge federale sugli stranieri (RS 142.20). Il Consiglio federale è convinto che gli accordi di riammissione rappresentino un elemento, importante ma non l'unico, nel contesto del rimpatrio degli stranieri in situazione irregolare in Svizzera.</p><p>2.-5. Sinora la Svizzera ha concluso 43 accordi di riammissione (12 sono stati firmati sotto l'egida della consigliera federale Ruth Metzler, 16 sotto quella del consigliere federale Christoph Blocher e 8 dall'entrata in funzione della consigliera federale Eveline Widmer-Schlumpf). La Svizzera ha inoltre firmato con la Repubblica democratica del Congo, la Guinea-Conakry e la Sierra Leone convenzioni tecniche concernenti il ritorno. La lista (regolarmente aggiornata) degli accordi e delle convenzioni tecniche conclusi dalla Svizzera è pubblicata in Internet (www.bfm.admin.ch). Attualmente sono in corso negoziati formali con la Danimarca, il Portogallo, la Siria, lo Sri Lanka, il Tagikistan, il Benin, il Kazakistan, la Guinea, la Macedonia, il Kosovo, il Montenegro e l'Ucraina. Sono inoltre in corso colloqui esplorativi con numerosi altri Stati di diversi continenti. </p><p>L'effettiva utilità di un accordo di riammissione, di un accordo migratorio o di una convenzione è difficilmente quantificabile. Oltre all'impatto statistico, gli accordi bilaterali nel settore del rimpatrio presentano anche altri vantaggi: semplificano gli iter in occasione dell'identificazione e del rimpatrio e quindi anche il lavoro delle autorità interessate, permettono un contatto diretto tra le autorità migratorie, offrono una maggiore sicurezza giuridica (protezione dei dati, regime di responsabilità degli agenti di scorta, disciplina del rimborso delle spese occasionate, principio della buona collaborazione per la soluzione consensuale delle eventuali difficoltà ecc.). La negoziazione e l'attuazione degli accordi di riammissione e degli accordi migratori danno luogo a un dialogo approfondito in ambito migratorio con l'altro Stato parte, consentendo di comprendere e servire al meglio gli interessi reciproci.</p><p>6. In virtù dell'articolo 13 capoverso 2 dell'ordinanza sull'organizzazione del Dipartimento federale di giustizia e polizia (Org-DFGP), il DFGP (Ufficio federale della migrazione) prepara, d'intesa con il DFAE, trattati internazionali sulla riammissione e il transito nonché su partenariati in materia di migrazione e li esegue. Inoltre, ogni volta che è avviata una negoziazione su un progetto di accordo di riammissione, la relativa delegazione comprende almeno un esperto del DFAE.</p><p>7. Gli Stati europei possono concludere, o individualmente per via bilaterale o con l'insieme degli Stati membri dell'UE per il tramite dell'Unione europea, accordi di riammissione con i Paesi d'origine (africani o meno). Inoltre, ogni accordo di riammissione negoziato dall'Unione europea è accompagnato da una dichiarazione che invita lo Stato firmatario a concludere un accordo simile con gli Stati associati a Schengen, tra cui la Svizzera. Per il momento non occorre quindi un'intesa con gli Stati europei, con i quali la Svizzera cura tuttavia regolari scambi d'informazioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'unico vero mezzo per allontanare i richiedenti l'asilo respinti che si oppongono al provvedimento sono gli accordi di riammissione con i loro Paesi d'origine.</p><p>1. Il Consiglio federale condivide questa opinione?</p><p>2. Quanti accordi di riammissione sono stati sottoscritti durante il mandato della consigliera federale Ruth Metzler e qual è la loro efficacia?</p><p>3. Quanti accordi di riammissione sono stati sottoscritti durante il mandato del consigliere federale Christoph Blocher e qual è la loro efficacia?</p><p>4. Quanti accordi di riammissione sono stati sottoscritti durante il mandato della consigliera federale Widmer-Schlumpf e qual è la loro efficacia?</p><p>5. Il Consiglio federale intende negoziare altri accordi di riammissione? Quali?</p><p>6. Il DFAE sostiene il DFGP nella negoziazione di tali accordi?</p><p>7. Non bisognerebbe prevedere un'azione concertata con i Paesi europei per la negoziazione di accordi simili con i Paesi del continente africano?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Accordi di riammissione. Quo vadis?"
    }
  ],
  "title": "Accordi di riammissione. Quo vadis?"
}