{
  "id": 20094034,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K08030205",
      "name": "interparlamentarische Beziehungen",
      "type": 1
    },
    {
      "key": "L03K080102",
      "name": "Volksabstimmung",
      "type": 1
    },
    {
      "key": "L06K080701020201",
      "name": "direkte Demokratie",
      "type": 1
    },
    {
      "key": "L05K1201020301",
      "name": "Informationskampagne",
      "type": 1
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 1
    },
    {
      "key": "L04K01040209",
      "name": "soziale Integration",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-05T00:00:00Z",
        "text": "Das Büro des Nationalrates beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259708400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Das Büro des Nationalrates beantragt die Ablehnung der Motion."
        }
      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4034",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Annahme der Volksinitiative \"gegen den Bau von Minaretten\" hat in der muslimischen Welt Proteste und Unverständnis ausgelöst. Aus politischen, kulturellen, sozialen und wirtschaftlichen Gründen muss die Schweiz einen Dialog mit diesen Ländern ins Leben rufen, um die Spannungen abzubauen, ihr Ansehen wieder zu verbessern und zu einer echten Politik der Kooperation und der Integration zu gelangen. </p><p>Mehrere Mitglieder des Bundesrates haben sich bereits auf den Weg gemacht, um andernorts die näheren Umstände dieser Abstimmung zu erläutern und um zu verhindern, dass sich das Ansehen der Schweiz in der muslimischen Welt weiter verschlechtert. Diese Vorgehensweise muss nun vom Parlament sowohl auf multilateraler als auch auf bilateraler Ebene fortgeführt werden. So wäre beispielsweise ein intensiver Dialog mit der Türkei und Bosnien angebracht, also jenen beiden Ländern, aus denen ein Grossteil der muslimischen Bevölkerung der Schweiz stammt. Aber wir sollten auch das Gespräch mit anderen Ländern suchen, wie zum Beispiel Marokko, Ägypten und Saudi-Arabien.</p><p>Das wird nicht leicht. Doch im Vergleich mit zugespitzten und im Affekt veranlassten Initiativen und angesichts einer Ausrichtung auf eine national-populistische Ideologie, die beispielsweise das Verbot neuer muslimischer Friedhöfe in unserem Land verlangt, scheint uns der Dialog das geeignetere Mittel zu sein.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Hauptaufgabe des Büros des Nationalrates ist es, die Tätigkeiten des Rates zu planen, das Sessionsprogramm zu erstellen, die Aufgabenbereiche der Kommissionen festzulegen und deren Tätigkeiten zu koordinieren. Es liegt allerdings nicht in der Hand des Büros, einen interparlamentarischen Dialog einzurichten, um u. a. die Funktionsweise der Schweizer Demokratie zu erklären.</p><p>Der vom Motionär geforderte interparlamentarische Dialog wird in erster Linie durch die parlamentarischen Delegationen bei den internationalen Organisationen (Interparlamentarische Union, Europarat, OSZE, Efta/Europäisches Parlament, Frankophonie, Nato) und die Aussenpolitischen Kommissionen gewährleistet. Auch die Ratspräsidentinnen bzw. -präsidenten, die in ihrem Präsidialjahr auf der internationalen Bühne zahlreichen Verpflichtungen nachzukommen haben, übernehmen diesbezüglich eine wichtige Funktion. Bei ihren internationalen Kontakten im In- und Ausland gehört es zu ihren Aufgaben, ihren Gesprächspartnern zu erläutern, wie die Schweizer Demokratie funktioniert. Das Gleiche gilt für die parlamentarischen Delegationen bei den internationalen Organisationen und für die Aussenpolitischen Kommissionen. Bei konkreten Fragen können sich die betroffenen Ratsmitglieder allenfalls auf die Sprachregelung des Bundesrates betreffend Abstimmungsergebnis zur Minarett-Initiative stützen.</p><p>Bezüglich der Länder, die der Motionär in der Begründung aufgeführt hat, ist Folgendes anzumerken: Die Ständeratspräsidentin 2009/10 ist mit einer parlamentarischen Delegation zu einem offiziellen Besuch in der Türkei eingeladen worden. Ausserdem hat die Aussenpolitische Kommission des Nationalrates geplant, im Laufe dieses Jahres nach Ägypten zu reisen. Auch wird der Parlamentspräsident von Saudi-Arabien auf Einladung der Nationalratspräsidentin in der Frühjahrssession 2010 der eidgenössischen Räte mit einer parlamentarischen Delegation die Schweiz besuchen. In der Sommersession 2010 wiederum wird der Präsident der marokkanischen Abgeordnetenkammer mit einer parlamentarischen Delegation zu einem offiziellen Besuch in der Schweiz erwartet. Bei all diesen Treffen im In- und Ausland wird besonderer Wert darauf gelegt werden, die Funktionsweise der Schweizer Demokratie zu erklären, das gegenseitige Verständnis zu fördern und das Thema der Integration kultureller und religiöser Gemeinschaften zu erörtern.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Nachdem die Volksinitiative \"gegen den Bau von Minaretten\" angenommen worden ist, wird das Büro des Nationalrates beauftragt, einen interparlamentarischen Dialog einzurichten, um die Funktionsweise der Schweizer Demokratie (inklusive ihrer Mängel) zu erklären, ein besseres Verständnis zwischen verschiedenen kulturellen, religiösen, laizistischen Gemeinschaften zu fördern und um Mittel zu finden, damit die muslimische Gemeinschaft in der Schweiz besonders in Ausbildung und Arbeit besser integriert werden kann. Ausserdem soll der Empfang von Schweizer Bürgerinnen und Bürgern in muslimischen Ländern gewährleistet werden, unabhängig davon, ob sie aus beruflichen oder touristischen Gründen dorthin reisen. Dafür soll das Nationalratsbüro insbesondere Instrumente wie den Europarat, die Organisation für Sicherheit und Zusammenarbeit in Europa (OSZE) und die Interparlamentarische Union nutzen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für einen interparlamentarischen Dialog nach der Abstimmung über Minarette"
    }
  ],
  "title": "Für einen interparlamentarischen Dialog nach der Abstimmung über Minarette"
}