{
  "id": 20094129,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K12020308",
      "name": "Telekommunikationsindustrie",
      "type": 1
    },
    {
      "key": "L05K1202020101",
      "name": "Fernmeldegerät",
      "type": 1
    },
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 1
    },
    {
      "key": "L05K0703010104",
      "name": "marktbeherrschende Stellung",
      "type": 1
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 2
    },
    {
      "key": "L04K09020206",
      "name": "Europakompatibilität",
      "type": 2
    },
    {
      "key": "L04K05070115",
      "name": "Privatisierung",
      "type": 2
    },
    {
      "key": "L05K1202020107",
      "name": "Swisscom",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-03T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260313200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1275516000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4129",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die schweizerische Fernmeldeordnung strebt ein Angebot von Fernmeldediensten an, die vielfältig, preiswert, qualitativ hochstehend sowie international konkurrenzfähig sind. Die entsprechende Rechtsordnung soll dabei mit internationalen Standards wie denjenigen der OECD, der WTO oder der Internationalen Fernmeldeunion kompatibel sein.</p><p>Gleichzeitig misst der Bundesrat der EU-Kompatibilität einen hohen Stellenwert zu. Gerade um Schweizer Firmen Marktchancen im EU-Ausland einzuräumen, wurde der Schweizer Rechtsrahmen zum Zeitpunkt der Marktöffnung per 1. Januar 1998 weitgehend EU-kompatibel ausgestaltet. </p><p>In seiner Botschaft zur letzten Änderung des Fernmeldegesetzes vom 12. November 2003 zielte der Bundesrat darauf ab, das Schweizer Telekomrecht dem inzwischen weiterentwickelten EU-Rechtsrahmen anzupassen, was in der Folge teilweise geschah und die Chancen für Schweizer Firmen im Ausland bereits verbessert haben dürfte.</p><p>2./3. Das in der EU eingeführte Regulierungsinstrument der funktionalen Trennung darf nach EU-Recht (Art. 2/10, Richtlinie 2009/140/EG) nur als Ultima Ratio angewendet werden, wenn kein funktionierender Infrastrukturwettbewerb herrscht und andere Mittel der Fernmelderegulierung, wie die Entbündelung der letzten Meile, nicht zum gewünschten Ergebnis eines funktionierenden Marktes führen. Ob diese Bedingungen heute in der Schweiz erfüllt sind, ist zumindest fraglich.</p><p>Der Bundesrat prüft die Frage der funktionalen Trennung sowohl im Bericht zum Postulat der Kommission für Verkehr und Fernmeldewesen des Ständerates 09.3002, \"Evaluation zum Fernmeldemarkt\", als auch im Bericht zum Postulat der Kommission für Verkehr und Fernmeldewesen des Nationalrates 06.3636, \"Fragen zur Weiterentwicklung des Swisscom-Dossiers\". Das Parlament wird bei der Beratung dieser Berichte die Gelegenheit haben, die Chancen und Risiken einer funktionalen Trennung zu diskutieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit dem kürzlich verabschiedeten neuen Rechtsrahmen für Telekommunikationsdienste harmonisiert die EU-Kommission den Markt sowie seine Rahmenbedingungen. Sie erreicht damit eine Intensivierung des Wettbewerbs. Als neues Instrument zur Umsetzung erhalten die nationalen Telekom-Regulatoren zusätzlich die Möglichkeit der \"funktionalen Trennung\", damit sie bei Marktmissbrauch und/oder anhaltender Dominanz der Ex-Monopolistin eine Trennung zwischen Netzbetrieb und Dienstleistungen erwirken können. Diese neue Massnahme wurde von sämtlichen nationalen Regulierungsbehörden aller 27 EU-Mitgliedsländer befürwortet, weil erkannt wurde, dass eine funktionale Trennung den Wettbewerb auf den Märkten rasch verbessert, ohne die Anreize für Investitionen in neue Netze zu mindern. In England ist die funktionale Trennung seit Januar 2006 in Kraft. Sie löste einen Boom bei den Breitbandanschlüssen aus: Innert dreier Jahre stieg die Zahl der entbündelten Anschlüsse von 0,1 Millionen auf 5 Millionen.</p><p>Es stellen sich angesichts dieser Entwicklungen und Erfolge im Ausland für unser Land folgende Fragen, um deren Beantwortung ich den Bundesrat höflich bitte:</p><p>1. Ist er nicht auch der Meinung, dass in der Schweiz eine Angleichung an Europa stattfinden muss, damit unser Land von denselben Vorteilen profitieren kann und Schweizer Unternehmen neue Chancen im Ausland erhalten?</p><p>2. Würde sich für die Schweiz nicht auch die Einführung einer funktionalen Trennung aufdrängen, womit nicht zuletzt auch die Swisscom entlastet würde, welche sich dann nicht mehr alle paar Wochen von ihren Kritikern vorwerfen lassen müsste, sie missbrauche ihre marktbeherrschende Stellung, welche sie heute, zehn Jahre nach der Liberalisierung, immer noch einnimmt?</p><p>3. Im Unterschied zu unseren Nachbarländern ist die ehemalige Monopolistin Swisscom in der Schweiz noch mehrheitlich im Eigentum des Staates. Dieser Umstand erleichtert die Realisierung einer funktionalen Trennung, weil der Bund als Eigner die entsprechende Vorgabe machen kann. Eine solche Trennung könnte zudem neue Aspekte und Möglichkeiten für die Privatisierungsdiskussion schaffen. Prüft der Bundesrat im Rahmen des Berichts zum Postulat der Kommission für Verkehr und Fernmeldewesen des Ständerates 09.3002 auch die freiwillige Einführung einer Trennung zwischen Netz und Diensten, und werden auch die Konsequenzen für eine weitere Privatisierungsdiskussion berücksichtigt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Telekommunikation. Funktionale Trennung als Mittel zur Überwindung von Wettbewerbsproblemen"
    }
  ],
  "title": "Telekommunikation. Funktionale Trennung als Mittel zur Überwindung von Wettbewerbsproblemen"
}