{
  "id": 20094334,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2042,
      "gender": "m",
      "id": 57,
      "name": "David Eugen",
      "officialDenomination": "David"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L05K0703040303",
      "name": "Unternehmensleitung",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2010-03-10T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1268175600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4334",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Secondo l'articolo 17 capoverso 1 lettera e della legge sull'energia (LEne; RS 730.0), il Consiglio federale può affidare a organizzazioni dell'economia anche il compito di convenire e realizzare programmi per promuovere l'impiego parsimonioso e razionale dell'energia. Al riguardo, nel messaggio concernente la legge sull'energia (FF 1996 IV 872, 968) si afferma che \"rivestono un'importanza primaria la continuazione e l'ulteriore rafforzamento di simili programmi ... come hanno luogo nell'ambito del programma Energia 2000 ... L'attribuzione dei fondi pubblici (sussidi) non può tuttavia essere delegata a privati\". Basandosi su questa disposizione, con decreto del 14 giugno 1999 il Consiglio federale ha preso atto del documento interlocutorio del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) concernente il programma di politica energetica dopo il 2000 e ha incaricato il DATEC di elaborare il programma tenendo conto del documento interlocutorio. Con decreto del 21 dicembre 2000, il Consiglio federale ha approvato i principi del programma Svizzera Energia.</p><p>Come previsto al punto 3.1 del documento interlocutorio, l'attuazione del programma rientra tra le competenze del Consiglio federale, più precisamente del capo del DATEC. L'orientamento strategico del programma è definito in un piccolo gruppo strategico.</p><p>Il 30 settembre 2004, il capo del DATEC ha approvato un mandato del gruppo strategico Svizzera Energia che precisa le attività di questo organo.</p><p>Conformemente al mandato, il gruppo strategico ha i seguenti compiti e competenze:</p><p>- stabilisce e persegue gli obiettivi e la strategia di Svizzera Energia;</p><p>- elabora raccomandazioni e domande riguardanti la collaborazione con organismi privati, l'attuazione di misure facoltative e la strategia di promozione;</p><p>- esamina i risultati e le conclusioni che emergono dal controlling e dalle valutazioni e definisce le conseguenze e le raccomandazioni che ne derivano;</p><p>- può prendere posizione riguardo a importanti modifiche politiche in ambito legislativo e finanziario.</p><p>Conformemente al citato messaggio del 1996, l'assegnazione dei fondi non spetta al gruppo strategico, ma all'Ufficio federale dell'energia (UFE) che stipula anche i dovuti accordi. Il gruppo strategico si limita a sottoporre proposte all'UFE.</p><p>3./4. Il gruppo strategico è diretto dalla Segreteria generale del DATEC. Finora, i membri sono stati nominati dal capo del DATEC dopo consultazione dei partner di Svizzera Energia. I criteri determinanti per la nomina sono la funzione, le conoscenze specialistiche e la disponibilità temporale.</p><p>L'UFE sta valutando se in futuro il gruppo strategico debba essere considerato come commissione extraparlamentare e se quindi, in base alla nuova sezione concernente le commissioni extraparlamentari (art. 57a ss. cpv. 2 LOGA) inserita nella legge del 21 marzo 1997 sull'organizzazione del governo e dell'amministrazione (LOGA; RS 172.010), i membri della commissione dovranno essere nominati dal Consiglio federale (art. 57c cpv. 2 LOGA). Se il gruppo sarà equiparato a una commissione extraparlamentare, la composizione sarà disciplinata dall'articolo 57e LOGA. Anche in futuro è previsto che membri dell'amministrazione federale possano essere membri in minoranza del gruppo strategico.</p><p>Nella scelta dei membri si procede in modo tale da escludere i mandatari di Svizzera Energia incaricati dell'attuazione diretta delle misure. Lo scopo è evitare conflitti d'interesse tra il mandante e il mandatario.</p><p>L'indennizzo dei membri del gruppo strategico corrisponde ai consueti gettoni di presenza per esperti nell'ambito di consulenze per l'UFE, come definito in allegato ai contratti. Se il gruppo sarà riconosciuto come commissione extraparlamentare, l'indennizzo verrà calcolato in base ai criteri unitari stabiliti dal Consiglio federale in conformità all'articolo 57g LOGA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il programma Svizzera Energia, per il quale l'ente pubblico ha stanziato ingenti mezzi finanziari (circa 33 milioni di franchi/anno), è diretto dal cosiddetto gruppo strategico Svizzera Energia. Tale gruppo influisce in maniera determinante sulla distribuzione dei mezzi a disposizione. Considerandosi organo di direzione strategica del programma, esso decide altresì in merito ai punti chiave e all'impiego delle risorse finanziarie (circa 45 milioni di franchi/anno) attribuite al programma successivo, denominato Svizzera Energia dopo il 2010.</p><p>Alla luce di queste considerazioni, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Su quale base giuridica poggiano le attività del gruppo strategico?</p><p>2. Quali sono, secondo le attuali basi legali, i suoi compiti e le sue competenze?</p><p>3. Chi ne elegge i membri e quali sono i criteri decisivi per la loro nomina?</p><p>4. In che modo vengono evitati i conflitti d'interesse? Quali regole si applicano al pagamento delle indennità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Gruppo strategico Svizzera Energia"
    }
  ],
  "title": "Gruppo strategico Svizzera Energia"
}