{
  "id": 20094201,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2357,
      "gender": "m",
      "id": 276,
      "name": "Brändli Christoffel",
      "officialDenomination": "Brändli"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L05K0704020305",
      "name": "Rezession",
      "type": 1
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 1
    },
    {
      "key": "L04K08020343",
      "name": "flankierende Massnahmen",
      "type": 1
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 2
    },
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-03-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20094274,
      "priorityCode": "N",
      "shortId": "09.4274"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4201",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Après avoir évalué les effets de la libre circulation des personnes, le Conseil fédéral est d'avis que les avantages que l'Accord sur la libre circulation des personnes (ALCP) conclu entre la Suisse et l'Union européenne (UE) et ses Etats membres procure à notre pays, à ses citoyens et à son économie sont nettement plus importants que les coûts qui en résultent. Il reconnaît cependant qu'il y a lieu d'agir afin d'améliorer certains points liés à l'application de l'accord. Dans ce contexte, il pèse également le pour et le contre des différents instruments prévus par l'ALCP pour réguler l'immigration et discutera d'éventuelles mesures à prendre dans ce domaine au printemps 2010. Par ailleurs, le Conseil fédéral examine en détail les atteintes à la législation sur les travailleurs détachés dans le cadre de prestations de services transfrontalières et évalue comment exploiter de manière encore plus systématique la marge d'appréciation laissée en matière d'exécution et d'application de l'accord.</p><p>2./3. L'article 18 ALCP prévoit la possibilité de réviser l'accord afin de modifier son texte. Pour cela, une partie contractante doit soumettre une proposition de révision au Comité mixte. Une révision nécessite en principe l'approbation de toutes les parties concernées (27 Etats membres de l'UE, l'UE, et la Suisse). Toute modification significative de l'accord doit en outre faire l'objet de procédures nationales de conclusion et d'amendement de traités internationaux. Font exception à cette règle les adaptations de l'accord qui découlent d'élargissements de l'UE. L'accord a déjà été deux fois soumis à une révision fondamentale afin d'étendre son champ d'application aux nouveaux Etats qui ont adhéré à l'UE en 2004 et 2007. De plus, les annexes II (sécurité sociale) et III (reconnaissance des diplômes) ont jusqu'à présent été modifiées quatre fois. Compte tenu de la portée limitée de ces changements, il appartenait au Conseil des ministres de l'UE et au Conseil fédéral de les approuver. Deux autres modifications des deux annexes susmentionnées sont actuellement en cours. Les entretiens menés à ce sujet avec la Commission européenne sont déjà bien avancés.</p><p>Etant donné les arguments mentionnés au point 1 et, entre autres, la réponse à la motion 09.4052, le Conseil fédéral n'envisage pas actuellement de révision d'ensemble de l'accord.</p><p>4. Après avoir pesé tous les avantages et inconvénients de l'ALCP et au vu de l'importance économique et politique considérable des accords bilatéraux, le Conseil fédéral estime qu'il est hors de question de dénoncer l'ALCP (voir réponse à la motion 09.4024). Il est néanmoins déterminé à défendre avec fermeté les intérêts de la Suisse vis-à-vis de l'UE.</p><p>5. Les accords bilatéraux sectoriels négociés par la Suisse lui ont permis d'obtenir un régime spécial adapté aux besoins de notre pays (délai transitoire de douze ans pour l'accès au marché du travail) et prévoyant également dans certains cas des dérogations au droit communautaire. Ce résultat doit être considéré comme un succès de négociation. La pertinence d'une comparaison avec la Principauté du Liechtenstein est discutable car, contrairement à la Suisse, le Liechtenstein est, d'une part, membre de l'Espace économique européen; d'autre part, il a pu négocier une dérogation permanente au droit communautaire dans le domaine de l'immigration du fait de sa superficie très réduite - même par rapport à la Suisse - et de sa structure exclusivement rurale.</p><p>6. Il n'existe aucune réglementation spéciale au sein de l'UE sur l'immigration liée à la libre circulation des personnes. En effet, même le Luxembourg, qui affiche le taux d'étrangers et le nombre de frontaliers les plus élevés d'Europe, applique intégralement l'acquis communautaire. Seuls les régimes transitoires limités dans le temps relatifs aux nouveaux Etats membres de l'UE font exception à ce principe. Ainsi, l'Allemagne et l'Autriche recourront encore à un certain nombre de restrictions - notamment dans le domaine des prestations de services transfrontalières - jusqu'au 30 avril 2011 au plus tard. Concernant la Roumanie et la Bulgarie, dix Etats appliquent pour le moment des restrictions en matière d'admission (jusqu'au 31 décembre 2013 au plus tard) tout en prévoyant des assouplissements plus (Italie, France, Luxembourg, Belgique, Malte) ou moins (Royaume-Uni, Irlande, Pays-Bas, Allemagne, Autriche) importants.</p><p>7. Le Conseil fédéral et l'administration sont en contact permanent avec l'UE et ses Etats membres et leur font ainsi régulièrement part des défis auxquels la Suisse est confrontée dans le domaine de la libre circulation des personnes. A cet effet, les réunions du Comité mixte ALCP jouent un rôle important. En effet, elles sont l'occasion d'aborder les problèmes rencontrés lors de la mise en oeuvre de l'accord ainsi que de discuter d'éventuelles mesures correctives et de questions de principe. L'éventuelle invocation des clauses de sauvegarde peut également être portée à l'ordre du jour. Si, compte tenu de la morosité de la situation économique, les analyses en cours relatives aux répercussions de la libre circulation devaient justifier la nécessité de prendre des mesures conformes à l'ACLP, le Conseil fédéral en informerait l'UE.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au cours de la première récession après l'entrée en vigueur de l'Accord sur la libre circulation des personnes conclu avec l'UE, on constate déjà que notre pays éprouve des difficultés à faire face à cette situation. Avant la votation populaire, on avait toujours promis au peuple que les travailleurs en provenance de l'UE qui viendraient en Suisse en vertu de l'accord quitteraient notre pays s'ils perdaient leur emploi. On avait aussi sans cesse affirmé que l'immigration serait maintenue dans des limites très strictes. Or, c'est le contraire qui s'est produit. On comprend aisément qu'il n'y a que très peu d'étrangers sans travail qui retournent dans leur pays, où ils ont encore moins de chance de trouver un emploi et où, avant tout, les prestations sociales sont encore moins bonnes. Le système de la libre circulation illimitée s'est révélé être, en temps de crise, un problème majeur pour le marché de l'emploi et les assurances sociales. Même des membres du Conseil fédéral ont admis publiquement qu'on avait commis des erreurs à propos de l'accord sur la libre circulation conclu avec l'UE. Face à cette situation, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles mesures envisage-t-il de prendre pour résoudre les problèmes dus à la libre circulation des personnes?</p><p>2. De quelles possibilités la Suisse dispose-t-elle pour modifier l'Accord sur la libre circulation? Quels sont les scénarios que le Conseil fédéral a déjà élaborés en la matière?</p><p>3. Le Conseil fédéral a-t-il déjà envisagé une révision de l'accord par le Comité mixte conformément à l'article 18 dudit accord? Dans la négative, pour quelle raison? Dans l'affirmative, pour quand des pourparlers sont-ils prévus dans le cadre du Comité mixte?</p><p>4. Le Conseil fédéral n'estime-t-il pas qu'il faudrait envisager de dénoncer l'accord et de le renégocier pour mettre en oeuvre des mécanismes fiscaux applicables aux immigrants étant donné que le Conseil fédéral a laissé passer le moment opportun pour invoquer la clause de sauvegarde?</p><p>5. Pourquoi le Conseil fédéral croit-il que l'UE n'accepterait pas une règle spéciale applicable à la Suisse alors que le Liechtenstein, qui est membre de l'EEE, peut maintenir un contrôle sur l'immigration en fixant des contingents et en délivrant de son propre chef des autorisations de séjour?</p><p>6. Quels sont les pays de l'UE qui ont pu négocier des règles spéciales concernant l'immigration issue de l'UE? Avec quels pays de l'UE ont-ils pu le faire?</p><p>7. Le Conseil fédéral a-t-il jamais tenté de présenter à l'UE les problèmes que nous pose actuellement l'accord sur la libre circulation et d'évaluer l'éventail des solutions qui s'offrent à nous?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Libre circulation des personnes. Scénarios et possibilités"
    }
  ],
  "title": "Libre circulation des personnes. Scénarios et possibilités"
}