{
  "id": 20094125,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2583,
      "gender": "f",
      "id": 1131,
      "name": "Allemann Evi",
      "officialDenomination": "Allemann"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 1
    },
    {
      "key": "L04K08070402",
      "name": "Kompetenzkonflikt",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260313200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2714,
        "gender": "m",
        "id": 3911,
        "name": "Voruz Eric",
        "officialDenomination": "Voruz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2583,
        "gender": "f",
        "id": 1131,
        "name": "Allemann Evi",
        "officialDenomination": "Allemann"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4125",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Du fait de son activité à la frontière et dans l'espace frontalier, le Cgfr dispose déjà d'une très longue tradition de collaboration avec les cantons frontaliers. Les accords à ce sujet ont été conclus il y a plus de dix ans déjà et n'ont en principe rien à voir avec Schengen. Ils visent à exploiter les synergies existant entre les tâches originelles du Cgfr (exécution de 150 actes législatifs douaniers et autres que douaniers) et certaines tâches relevant de la police de sécurité et de la police des étrangers. Le Cgfr peut donc intervenir à la frontière, dans l'espace frontalier et dans le trafic ferroviaire tout en s'acquittant de ses tâches de base.</p><p>1a.-c. Les demandes des cantons sont réglées dans les accords correspondants. Le Cgfr ne peut accomplir aucune tâche de sécurité dans un canton si cette dernière ne lui a pas été déléguée par le canton concerné. Les dispositions de la loi sur les douanes l'autorisent toutefois à effectuer des contrôles douaniers dans tous les cantons, donc aussi dans le canton de Fribourg. Sur la base d'un soupçon policier (par exemple en présence de stupéfiants, d'armes, d'objets volés, d'outils de cambriolage, etc.), un contrôle douanier peut aussi déboucher sur l'interrogation de personnes. Un délinquant arrêté par le Cgfr dans un train est en général remis à la police de la prochaine gare où le train s'arrête, ou traité conformément à l'accord conclu avec le canton concerné.</p><p>2a.-c. En marge d'une séance du groupe de travail \"Evaluation de Schengen\" (SCH-EVAL) du Conseil de l'UE, une délégation tchèque a communiqué de manière informelle à la délégation helvétique que quelques touristes tchèques se seraient plaints des contrôles subis à la frontière suisse. Il ne s'agissait en l'occurrence ni d'une protestation officielle de la présidence tchèque de l'UE ni d'une plainte formelle. La Suisse a par la suite pu démontrer à la délégation tchèque - là aussi de façon informelle - qu'il n'y a pas de contrôles systématiques des personnes à la frontière suisse et que les contrôles douaniers ne peuvent déboucher sur l'interrogation et le contrôle de personnes que pour des raisons liées à la police douanière ou fiscale (pour obtenir des indices relatifs à la provenance et à la destination de marchandises ou de devises), à la sécurité (protection personnelle des gardes-frontière) ou encore à l'existence d'un soupçon policier. Les contrôles que le Cgfr effectue à la frontière correspondent par conséquent à la situation particulière de la Suisse, qui n'est pas membre de l'UE, ainsi qu'au droit de Schengen.</p><p>Ce fait a également été constaté par les experts de l'UE lors de l'évaluation de la coopération policière de la Suisse effectuée en 2008. Le Conseil fédéral attache une grande importance à une mise en oeuvre correcte des droits et des devoirs de la Suisse dans le cadre de Schengen.</p><p>3. La souveraineté des cantons en matière de police est incontestable. Il n'est pas nécessaire d'adapter la Constitution fédérale.</p><p>La base constitutionnelle régissant les accords de coopération existe. Les articles 57 (également mentionné dans le préambule de la loi sur les douanes) et 44 de la Constitution constituent la base d'une collaboration efficace entre la Confédération et les cantons, qui doivent pourvoir à la sécurité du pays dans les limites de leurs compétences respectives, coordonner leurs efforts, s'entraider dans l'accomplissement de leurs tâches et collaborer entre eux. L'article 97 de la loi sur les douanes prévoit justement cette collaboration.</p><p>4./5. Le Cgfr est la subdivision de l'Administration fédérale des douanes dont les membres portent l'arme et l'uniforme. Il dépend du chef du Département fédéral des finances et est géré sur la base d'un mandat de prestations. Il doit donc rendre compte de ses activités dans un rapport annuel. En outre, le Cgfr tient une conférence de presse annuelle en compagnie du reste de l'Administration fédérale des douanes. Par ailleurs, le Conseil fédéral a récemment fourni des explications à la Commission de la politique de sécurité du Conseil national dans le cadre de l'état des lieux du Cgfr. Enfin, les membres des Commissions des finances ont également la possibilité de poser des questions de fond à l'Administration fédérale des douanes, notamment au Cgfr.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Si la Suisse, depuis qu'elle est entrée dans l'espace Schengen, ne peut plus procéder aux frontières intérieures à des contrôles systématiques des personnes, il n'en demeure pas moins que le Corps des gardes-frontière (Cgfr) continue de procéder à des contrôles des personnes ciblés dans les zones frontalières. Or, l'articulation de leurs pouvoirs avec les compétences souveraines des cantons en matière de justice et police n'est pas toujours claire. Aussi je pose au Conseil fédéral les questions suivantes:</p><p>1. Aux termes des articles 96 et 97 de la loi sur les douanes, le Cgfr ne peut remplir des tâches de police que dans l'\"espace frontalier\" d'un canton, et encore, uniquement si un canton frontalier le demande.</p><p>a. Le Cgfr peut-il intervenir en qualité d'autorité de police sur le territoire d'un canton avec lequel il n'a pas conclu d'accord et sans que celui-ci le lui ait demandé?</p><p>b. Comment se fait-il que des gardes-frontière aient rempli des missions de police dans, par exemple, le canton de Fribourg, alors même que celui-ci n'est pas un canton frontalier, qu'il n'a conclu aucun accord avec le Cgfr et qu'il n'a fait au Cgfr aucune demande en ce sens?</p><p>c. Le Cgfr a-t-il donné instruction à ses agents de remettre les personnes qu'il aurait interpellées, non pas à la police fribourgeoise, mais en tout état de cause à la police d'un autre canton (voir \"La Liberté\", 15 mai 2009)?</p><p>2. La présidence tchèque de l'UE a protesté contre le zèle déployé par le Cgfr, qui, malgré l'entrée de la Suisse dans l'espace Schengen, continue de procéder à des contrôles systématiques aux frontières de la Suisse orientale.</p><p>a. En matière de police, le Cgfr se borne-t-il désormais à des missions compatibles avec l'accord d'association à Schengen?</p><p>b. Comment le Conseil fédéral a-t-il liquidé le contentieux qui l'opposait à la présidence tchèque de l'UE?</p><p>c. Qu'est-ce que le Conseil fédéral entend entreprendre pour éviter que cette affaire ne se reproduise?</p><p>3. S'agissant des compétences en matière de police, la loi sur les douanes repose sur une seule base constitutionnelle, à savoir l'article 57 alinéa 2, qui demande à la Confédération et aux cantons de coordonner leurs efforts en matière de sécurité intérieure. Comment le Conseil fédéral s'assure-t-il que le Cgfr n'exerce de pouvoirs de police que dans les cas qui relèvent effectivement de cette disposition constitutionnelle? Le cas échéant, y aurait-il lieu de modifier la Constitution?</p><p>4. Du fait de sa subordination à la Direction générale des douanes, le Cgfr se situe institutionnellement très à l'écart de la sphère politique. Comment le Conseil fédéral s'assure-t-il néanmoins de la primauté du politique en matière de sécurité publique dans la mesure où ce domaine sensible entre tous relève du Cgfr?</p><p>5. A quel rythme et dans quelle mesure le Parlement est-il informé des missions de police effectivement assurées par le Cgfr? De quelle façon le Parlement exerce-t-il ses compétences de contrôle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Conflits de compétence entre le Corps des gardes-frontière et les autorités cantonales"
    }
  ],
  "title": "Conflits de compétence entre le Corps des gardes-frontière et les autorités cantonales"
}