{
  "id": 20094197,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2640,
      "gender": "m",
      "id": 1149,
      "name": "Schwaller Urs",
      "officialDenomination": "Schwaller"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K05010109",
      "name": "Strafaussetzung",
      "type": 1
    },
    {
      "key": "L04K05010106",
      "name": "Inhaftierung",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 1
    },
    {
      "key": "L03K050103",
      "name": "Strafvollzugsrecht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-03-18T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4197",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Sous l'ancien droit, la révocation de sursis intervenait régulièrement si l'auteur récidivait, sauf s'il commettait une infraction de peu d'importance. La jurisprudence avait statué qu'une peine de moins de trois mois consacrait une infraction de peu d'importance.</p><p>Le nouveau droit a introduit un critère de pronostic avec la formulation \"et qu'il y a dès lors lieu de prévoir qu'il commettra de nouvelles infractions\". Le juge ne peut pas se borner à constater qu'il y a eu récidive, mais il doit encore apprécier la situation actuelle de l'auteur.</p><p>Ce nouveau critère a pour effet d'entraver considérablement la possibilité de révoquer un sursis. Dans le canton de Fribourg, au mois de mars 2009, les chiffres suivants ont été mis en évidence (article paru dans la \"Revue fribourgeoise de jurisprudence\", \"RFJ\", 2009 pages 1ss.): sur 534 condamnations prononcées, 116 auteurs avaient au moins un antécédent et avaient récidivé durant le délai d'épreuve. De ces 116 personnes, seules 13 ont vu leur sursis révoqué. Sur ces 13, seules 6 ont écopé d'une nouvelle peine ferme, les 7 autres bénéficiant d'un sursis à la nouvelle peine.</p><p>Dans son examen de la portée de l'article 46 alinéa 1 CP, le Tribunal fédéral a précisé ce qui suit dans son ATF 134 IV 140: \"Die Anforderungen an die Prognose der Legalbewährung für den Widerrufsverzicht sind unter neuem Recht weniger streng. Früher setzte der Verzicht auf einen Widerruf u. a. die 'begründete Aussicht auf Bewährung' (Art. 41 Ziff. 3 Abs. 2 aStGB) voraus. Es ging dabei der Sache nach um dieselbe Voraussetzung wie bei der Gewährung des bedingten Strafvollzugs, nämlich um die positive Erwartung, der Täter werde sich inskünftig wohl verhalten (BGE 98 IV 76 E. 1). Unter neuem Recht soll hingegen vom Widerruf abgesehen werden können, wenn nicht zu erwarten ist, dass der Täter weitere Straftaten begehen wird. Verlangt wird also nicht mehr eine günstige Prognose, sondern das Fehlen einer ungünstigen Prognose (Roland M. Schneider/Roy Garré, Basler Kommentar, Strafrecht I, 2. Auflage, Basel 2007, N. 35 zu Art. 46 StGB; Brigitte Tag, Strafgesetzbuch: Ein Überblick über die Neuerungen, Plädoyer 2007 1 S. 39f.; Greiner, a.a.O., S. 127; siehe auch bundesrätliche Botschaft, BBl 1999 S. 1979ff., 2056). Mit anderen Worten ist eine bedingte Strafe oder der bedingte Teil einer Strafe nur zu widerrufen, wenn von einer negativen Einschätzung der Bewährungsaussichten auszugehen ist, d. h. aufgrund der erneuten Straffälligkeit eine eigentliche Schlechtprognose besteht.\"</p><p>Ce cas concernait un auteur condamné par le passé à une peine de onze mois de prison avec sursis pour vols en bande et par métier et condamné à une nouvelle peine de douze mois pour des infractions similaires. Dès lors que, depuis les derniers faits, l'auteur s'était mis en ménage avec une amie et avait eu un enfant, sa situation plus stable a été considérée par le Tribunal fédéral comme empêchant de poser un pronostic défavorable. Cet empêchement a eu pour effet de renoncer à révoquer le sursis (car il n'y avait pas lieu de prévoir que l'auteur allait commettre de nouvelles infractions) et d'octroyer un sursis pour la nouvelle peine également. Ainsi, un auteur mis en garde par une peine de onze mois de prison avec sursis et ayant récidivé ne s'est pas retrouvé obligé d'assumer le fait d'avoir trahi la confiance du premier juge.</p><p>Pour reprendre la conclusion de l'article publié dans la \"RFJ\" 2009 pages 1ss.: un effet dissuasif ne peut être obtenu que si la menace d'avoir à exécuter une peine est mise à exécution en cas de récidive. Les avertissements multiples qui ne sont pas suivis d'effets confèrent généralement à leur destinataire un sentiment d'impunité.</p><p>Tel que formulé, l'article 46 alinéa 1 CP entrave considérablement la possibilité de révoquer un sursis. A cet égard, l'ancien droit se montrait plus dissuasif. Une révocation obligatoire de par la loi, lorsque l'auteur a trompé la confiance que lui avait accordée le juge en commettant une infraction d'une certaine gravité ou de même nature que la précédente, serait souhaitable. Cela ne pourra se faire qu'avec une modification législative, par exemple en reprenant l'article 41 chiffre 3 aCP ou en supprimant la mention \"et qu'il y a lieu de prévoir qu'il commettra de nouvelles infractions\" de l'article 46 alinéa 1 CP. Le juge n'est pas un oracle et il est difficile d'exposer les raisons qui poussent à penser qu'un délinquant récidivera, sauf dans certains cas évidents (très nombreux antécédents ou affirmation par l'auteur lui-même qu'il recommencera).</p><p>Si, durant le délai d'épreuve, le condamné commet un crime ou un délit, à moins qu'il ne s'agisse d'une infraction de peu d'importance, le juge révoque le sursis ou le sursis partiel. Il peut modifier le genre de la peine révoquée pour fixer, avec la nouvelle peine, une peine d'ensemble conformément à l'article 49. Il ne peut toutefois prononcer une peine privative de liberté ferme que si la peine d'ensemble atteint une durée de six mois au moins ou si les conditions prévues à l'article 41 sont remplies.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les règles applicables à la révocation du sursis sous l'empire de l'ancien droit, auxquelles la motion se réfère, ont été fortement critiquées par les auteurs de doctrine. Ceux-ci ont, en particulier, jugée compliquée et insatisfaisante la clause d'exception selon laquelle le juge ne pouvait renoncer à révoquer le sursis que dans les seuls \"cas de peu de gravité\" et à condition que le pronostic soit favorable. Aussi a-t-elle été remaniée dans le cadre de la révision de la partie générale du Code pénal (CP; RS 311.0).</p><p>La nouvelle réglementation s'inspire des considérations suivantes (cf. message du 21 septembre 1998 concernant la modification du Code pénal suisse et du Code pénal militaire ainsi qu'une loi fédérale régissant la condition pénale des mineurs, FF 1999 1787, ch. 213.143.3): la suspension de la peine devrait être révoquée chaque fois que, pour une raison quelconque, le pronostic relatif aux chances de succès de la mise à l'épreuve du condamné se détériore, durant le délai d'épreuve, et ce à un point tel que l'exécution de la peine paraît être désormais la sanction la plus efficace. La commission d'une nouvelle infraction n'est pas en soi un motif de révocation; seule une réduction sensible des perspectives de succès de la mise à l'épreuve que laisse entrevoir la nouvelle infraction peut justifier la révocation. Cela signifie que la révocation du sursis doit être possible même en cas de récidive de peu de gravité, dans la mesure où cette récidive rend le pronostic d'amélioration défavorable. Ce raisonnement s'applique également au condamné qui se soustrait à l'assistance de probation ou qui enfreint des règles de conduite (art. 95 ch. 5 CP). Il y a lieu de relever que l'auteur peut être sanctionné pour avoir récidivé que le sursis ait été révoqué ou non. </p><p>Cette conception qui sous-tend le nouvel article 46 CP n'est pas nouvelle. A certains égards, elle a été anticipée par le Tribunal fédéral dans la jurisprudence qu'il a développée à propos de l'interprétation de l'ancienne réglementation de la révocation du sursis (cf. ATF 117 IV 97 et 118 IV 330). Si le libellé relatif au pronostic est nouveau, la norme n'en correspond pas moins en fin de compte à la pratique adoptée par les autorités judiciaires cantonales sous l'empire de l'ancien droit s'agissant de l'octroi du sursis (cf. Günter Stratenwerth, Schweizerisches Strafrecht AT II, Berne 1989, paragraphe 4, no 66).</p><p>Or l'auteur de la motion part d'une conception inverse. A son sens, en effet, en cas de récidive, le juge doit être tenu de révoquer le sursis, à moins que la nouvelle infraction commise soit de peu de gravité. Toujours selon lui, la révocation - contrairement à ce que prévoyait l'ancien droit et à ce que statue le nouveau droit - doit être prononcée quel que soit le pronostic concernant le comportement ultérieur du condamné. Une telle règle n'accorde aucune place à l'appréciation du juge et débouche sur un prononcé automatique qui aboutit à des résultats peu convaincants. Ainsi, il serait impossible de révoquer le sursis en cas de récidive de peu de gravité, même si le pronostic en matière de comportement est très défavorable et que la révocation se justifierait pleinement par mesure de prévention. A l'inverse, le sursis devrait nécessairement être révoqué lorsqu'il y a eu une récidive présentant une certaine gravité, même si le juge considérant que le pronostic est favorable, a sanctionné la récidive d'une peine avec sursis ou avec sursis partiel et que la révocation du sursis dont la première peine a été assortie est, en fin de compte, contre-productive.</p><p>Pour justifier la renonciation à la prise en compte du pronostic, l'auteur de la motion argue de ce que le juge n'est pas un oracle et qu'il est difficile d'exposer les raisons qui poussent à penser qu'un délinquant récidivera. Cette argumentation, qui tient trop peu compte du travail quotidien du juge, aboutirait à l'abolition des condamnations avec sursis, condamnations qui, elles aussi, se fondent sur des pronostics en matière de récidive. En Suisse, chaque année, les tribunaux infligent quelque 65 000 peines avec sursis, à des auteurs dont on peut prévoir qu'ils ne récidiveront pas. Or, jusqu'ici, on a enregistré une récidive durant le délai d'épreuve dans 10 pour cent des cas environ. Cela témoigne de l'aptitude des tribunaux à émettre des pronostics réalistes. Le Conseil fédéral estime qu'il doit en être de même lorsqu'ils sont amenés à statuer sur la révocation de sursis.</p><p>Pour l'heure, nous ne disposons pas d'éléments fiables permettant d'établir si le nouveau droit donne satisfaction. Une modification du Code pénal ne saurait se fonder sur un seul cas d'espèce, tel que celui qu'expose l'auteur dans le développement de sa motion, d'autant moins que la teneur actuelle de l'article 46 alinéa 1 CP permettrait au tribunal, dans un cas semblable, d'émettre un pronostic défavorable, de sanctionner la nouvelle infraction d'une peine ferme et de révoquer le sursis pour la première infraction.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de remplacer les termes \"et qu'il y a dès lors lieu de prévoir qu'il commettra de nouvelles infractions\" par \"à moins qu'il ne s'agisse d'une infraction de peu d'importance\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification de l'article 46 alinéa 1 du Code pénal"
    }
  ],
  "title": "Modification de l'article 46 alinéa 1 du Code pénal"
}