{
  "id": 20094007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-11-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0802030201",
      "name": "Aufgabenüberprüfung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 1
    },
    {
      "key": "L05K0807010501",
      "name": "politische Planung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-03T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259103600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2605,
        "gender": "m",
        "id": 1126,
        "name": "Hutter Markus",
        "officialDenomination": "Hutter Markus"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.4007",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo il piano finanziario 2011-2013, oltre all'incertezza riguardante le entrate dovuta allo sviluppo congiunturale, maggiori uscite supplementari potrebbero gravare le finanze federali. Per garantire un bilancio federale durevole e flessibile è tuttavia essenziale che il freno all'indebitamento continui ad essere rispettato. Questo è possibile unicamente occupandosi seriamente della verifica dei compiti e attuandola in maniera coerente. La verifica dei compiti deve contribuire a sgravare in modo duraturo e a ottimizzare sotto il profilo strutturale il bilancio federale. La crescita delle uscite deve essere limitata e la quota d'incidenza della spesa pubblica stabilizzata. Inoltre, le uscite e i compiti della Confederazione devono essere impostati maggiormente in funzione della crescita e del benessere. A causa della resistenza dei dipartimenti, sinora la verifica dei compiti non ha dato risultati visibili. Il piano finanziario per i prossimi anni indica però senza mezzi termini che la resistenza dei dipartimenti deve essere superata e che è necessario rinunciare a determinati compiti della Confederazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale condivide l'opinione secondo cui bisogna rispettare obbligatoriamente il freno all'indebitamento. In quest'ottica, il 4 novembre 2009 ha approvato gli indirizzi di un programma di consolidamento 2011-2013 (PgC 11/13). Il PgC 11/13 deve fare leva essenzialmente sulle uscite e deve essere costituito, per quanto possibile, in gran parte da misure rapidamente attuabili a seguito della verifica dei compiti. In base alle previsioni congiunturali pubblicate a metà dicembre, ci si deve aspettare che siano sufficienti sgravi dell'ordine di 1,5 miliardi di franchi per una pianificazione conforme al freno all'indebitamento per gli anni 2011-2013, a condizione che anche il Parlamento aderisca alla moratoria delle uscite decisa dal Consiglio federale.</p><p>Contestualmente all'avvio di una procedura di consultazione sul PgC, da effettuare in forma conferenziale, programmata a fine marzo, il Consiglio federale pubblicherà anche un piano di attuazione concernente la verifica dei compiti. Oltre alle misure rapidamente attuabili nell'ambito del PgC, questo piano contiene significative rinunce a determinati compiti e riforme di altri che devono essere realizzate in progetti separati e che dal 2015 devono comportare minori uscite o evitare oneri supplementari di importo considerevole. Tuttavia, uno sgravio sostenibile del bilancio è possibile solo se anche il Parlamento sostiene le predette rinunce e riforme.</p><p>Sotto il profilo materiale, la mozione riprende quindi l'intenzione già espressa dal Consiglio federale nell'ambito del rapporto complementare al piano finanziario di legislatura 2009-2011 di sgravare le finanze federali di 2,3 miliardi di franchi fino al 2015 (senza l'assicurazione per la vecchiaia) e di ben 5 miliardi di franchi fino al 2020 con l'inclusione della stessa assicurazione. Tuttavia, per ragioni formali il Consiglio federale deve proporre di respingere la mozione. Infatti, entro il termine indicato, cioè fino a fine marzo 2010, dovrebbe essere pronto un progetto concernente il PgC 11/13 da mettere in consultazione ed essere elaborato il piano di attuazione relativo alla verifica dei compiti. Entro lo stesso termine è invece impossibile approvare come richiesto un progetto da sottoporre al Parlamento.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro della verifica dei compiti, il Consiglio federale è incaricato di presentare al Parlamento entro il mese di marzo del 2010 un piano di rinuncia per un volume di almeno 2,5 miliardi di franchi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Portare finalmente avanti la verifica dei compiti. Piano di rinuncia entro il mese di marzo del 2010"
    }
  ],
  "title": "Portare finalmente avanti la verifica dei compiti. Piano di rinuncia entro il mese di marzo del 2010"
}