{
  "id": 20094196,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2548,
      "gender": "m",
      "id": 528,
      "name": "Briner Peter",
      "officialDenomination": "Briner"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K13020603",
      "name": "Privatschulwesen",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L04K13010203",
      "name": "Beziehung Schule-Industrie",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-03-02T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1267484400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20094186,
      "priorityCode": "N",
      "shortId": "09.4186"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2437,
        "gender": "f",
        "id": 373,
        "name": "Leumann Helen",
        "officialDenomination": "Leumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2030,
        "gender": "m",
        "id": 37,
        "name": "Büttiker Rolf",
        "officialDenomination": "Büttiker"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4196",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Un système de formation performant est une condition indispensable pour que l'économie et les entreprises prospèrent. La place économique suisse a besoin de personnes bien formées. En raison de la globalisation, des rapides progrès technologiques, de l'évolution démographique et des impératifs écologiques, les exigences changent de plus en plus vite dans les entreprises, et les besoins en matière de formation se modifient en conséquence. Dans ce contexte, les offres de formation continue sont d'un intérêt capital pour de nombreuses entreprises. Il est donc indispensable que ces offres soient adaptées à leurs besoins et que les prestataires fassent preuve d'innovation et de souplesse et tiennent compte de ces besoins.</p><p>Comme les prestataires privés connaissent les besoins des entreprises et entretiennent des rapports directs avec ces dernières, ils sont prédestinés à jouer un rôle de premier ordre dans le domaine de la formation continue à des fins professionnelles. On comprend dès lors mal pourquoi les prestataires privés sont régulièrement désavantagés par les conditions-cadres applicables et pourquoi les atouts des établissements de formation privés sont constamment sous-estimés, voire ignorés par les politiques.</p><p>L'article 11 LFPr, qui prévoit que \"les prestataires privés de la formation professionnelle ne doivent pas subir de distorsion de concurrence injustifiée\", est symptomatique à cet égard.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale sur la formation professionnelle (LFPr), entrée en vigueur en 2004, définit à l'article 1 la formation professionnelle comme une tâche commune de la Confédération, des cantons et des organisations du monde du travail. Les formations peuvent être proposées par des institutions aussi bien privées que publiques. Afin de clarifier le rapport entre les prestataires de la formation, une disposition encourageant la concurrence a pour la première fois été intégrée dans la LFPr à l'article 11.</p><p>1. De nombreux prestataires privés de poids se sont établis dans la formation professionnelle, en particulier dans la formation professionnelle supérieure et dans la formation continue à des fins professionnelles. Afin de garantir une égalité de traitement, ils ne doivent pas être concurrencés par des prestataires subventionnés du secteur public, mais les offres respectives doivent se compléter de manière judicieuse et flexible.</p><p>L'orientation de la formation continue vers les principes de l'économie de marché a fait ses preuves. L'offre est multiple, conçue pour répondre aux besoins, et applique rapidement les innovations (nouvelles formes d'apprentissage, nouvelles connaissances). Les inconvénients (structure de l'offre parfois peu claire, absence de standardisation et de coordination des offres) ne sont pas propres aux seuls systèmes fonctionnant selon les principes de l'économie de marché, et ils s'observent dans tous les systèmes de formation continue. Ils sont examinés dans le cadre de la mise en oeuvre des nouvelles dispositions constitutionnelles relatives à la formation continue (art. 64a de la Constitution fédérale).</p><p>L'article 11 LFPr dispose qu'il ne doit en principe pas y avoir de distorsion de concurrence. Sachant que la concurrence n'est toutefois pas possible dans tous les domaines (par ex. dans la formation professionnelle initiale), le terme \"injustifiée\" a été introduit. Dans les cas où les offres de prestataires privés et celles du secteur public sont en réelle concurrence, comme sur le marché de la formation continue (volume de près de 5,3 milliards de francs), la LFPr ne tolère aucune distorsion de concurrence.</p><p>2. L'utilisation du terme \"prix du marché\" illustre le caractère flexible et orienté vers la concurrence de la LFPr. Il est possible de parler de prix du marché lorsque des prestataires privés et ceux du secteur public sont en présence de conditions concurrentielles identiques: lorsque des offres privées et des offres publiques sont en concurrence, ces dernières ne doivent pas évincer ou concurrencer les premières de manière faussée par des subventionnements croisés ou par la mise à disposition d'infrastructures ou d'enseignants à un prix inférieur au prix coûtant.</p><p>Un nouveau mécanisme de financement a été introduit avec l'entrée en vigueur de la nouvelle LFPr. Afin d'obtenir des informations sur les flux financiers, les coûts des pouvoirs publics depuis 2004 sont saisis dans un calcul complet des coûts qui respecte les critères de l'économie privée. Ainsi, il a pour la première fois été possible d'obtenir des données fiables sur les dépenses des pouvoirs publics en faveur de la formation professionnelle. La Confédération et les cantons travaillent actuellement à préciser les bases de relevés dans le domaine de la formation professionnelle supérieure.</p><p>3. Début novembre 2009, le Conseil fédéral a chargé le Département fédéral de l'économie d'élaborer, d'ici à la fin de la législature 2011, un projet de loi sur la formation continue destiné à la procédure de consultation. L'objectif visé est une loi-cadre qui renforce la responsabilité personnelle face à l'apprentissage tout au long de la vie, améliore l'égalité des chances au niveau de l'accès à la formation continue et assure la cohérence dans la législation fédérale.</p><p>L'article 64a alinéa 1 de la Constitution permet à la Confédération d'établir des principes applicables également aux prestataires privés de la formation continue. Lors de l'élaboration de loi, une discussion aura lieu pour savoir si des principes doivent effectivement être fixés et, si oui, lesquels. Des informations de pilotage importantes font également défaut jusqu'à présent pour procéder à une évaluation fiable des effets des interventions étatiques. Une commission d'experts sera chargée d'élaborer des propositions de solutions concrètes. Le Conseil fédéral accordera l'attention nécessaire à la position des prestataires privés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Selon le Conseil fédéral, que faut-il entendre par \"distorsion de concurrence justifiée\" et par \"distorsion de concurrence injustifiée\" (art. 11 de la loi fédérale sur la formation professionnelle, LFPr)?</p><p>2. Que faut-il entendre par \"prix du marché\" (art. 11 LFPr)? S'agit-il des prix établis sans aide financière de l'Etat? Les prestataires publics sont-ils d'ailleurs en mesure de présenter un décompte des coûts complets satisfaisant aux critères applicables dans l'économie privée?</p><p>3. Comment le Conseil fédéral prendra-t-il en compte les besoins des prestataires privés dans la future loi sur la formation continue? Est-il prêt à veiller à ce qu'il n'y ait plus de distorsion de la concurrence dans le domaine de la formation continue, afin de renforcer la position des prestataires privés?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Formation, prestataires privés et distorsions de la concurrence"
    }
  ],
  "title": "Formation, prestataires privés et distorsions de la concurrence"
}