{
  "id": 20094004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2616,
      "gender": "m",
      "id": 1141,
      "name": "Müller Philipp",
      "officialDenomination": "Müller Philipp"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-11-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K07020304",
      "name": "Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 2
    },
    {
      "key": "L03K090204",
      "name": "EFTA",
      "type": 2
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2010-01-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259103600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4004",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Arbeitslosigkeit in der Schweiz nimmt stetig zu. Eine genaue Analyse der Auswirkungen der Personenfreizügigkeit auf die Arbeitslosigkeit wäre daher von grosser Wichtigkeit. In diesem Zusammenhang spielt auch die anhaltende Einwanderung von Arbeitskräften aus den EU- und Efta-Staaten eine wesentliche Rolle.</p><p>Dazu gehören auch Angaben über die Arbeitslosenquote von Personen, die über das Freizügigkeitsabkommen in die Schweiz gekommen sind. Eine entsprechende Anfrage, die ich über die Dokumentationszentrale an das Seco gerichtet habe, ist wie folgt beantwortet worden: \"Das Seco hat mitgeteilt, dass das Amt keine zusätzlichen statistischen Unterlagen zur Arbeitslosenzahl bzw. -quote bei Ausländerinnen und Ausländern aus EU- und Efta-Staaten und aus Drittstaaten zur Verfügung stellen kann.\"</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das zuständige Staatssekretariat für Wirtschaft (Seco) veröffentlicht auf Anfrage jeden Monat die Arbeitslosenzahlen und Arbeitslosenquoten für die Länder Deutschland, Frankreich, Italien, Österreich, Portugal und den Westbalkan. Arbeitslosenquoten können nur für Länder ausgerechnet werden, für die auch die Erwerbspersonenzahlen verfügbar sind. Deshalb beschränkte sich das Seco bisher auf die obengenannten Länder. Aufgrund der Rücksprache mit dem BFS in Bezug auf die Verfügbarkeit von Erwerbspersonenzahlen aus der Schweizerischen Arbeitskräfteerhebung wird das Seco zukünftig auch die Arbeitslosenquoten für die EU-15 (Mitgliedstaaten, die der EU vor der Osterweiterung 2004 und 2007 beigetreten sind), die EU-27 (sämtliche EU-Mitgliedstaaten), die Efta (ohne die Schweiz) und für Drittstaatenangehörige berechnen.</p><p>1. Im November 2009 belief sich die Arbeitslosenquote für Personen nach Herkunft EU-15 und EU-27 je auf 5,2 Prozent, für Personen aus der Efta (ohne die Schweiz) auf 3,1 Prozent und für Personen aus Drittstaaten auf 10 Prozent. Zwischen den Nationalitäten gibt es jedoch grosse Unterschiede, die zu einem wesentlichen Teil darauf zurückgeführt werden können, dass die Bürger aus den verschiedenen Ländern unterschiedliche Ausbildungs- und Qualifikationsniveaus aufweisen und in Branchen mit unterschiedlichen Arbeitslosenquoten tätig sind. Die Arbeitslosenquote für Schweizer betrug im November 3 Prozent, allerdings auf der Grundlage der Volkszählung aus dem Jahr 2000 berechnet.</p><p>2. Nach Herkunft EU-15 waren im November 33 963 Personen als arbeitslos registriert, nach Herkunft EU-27 35 533 Personen und nach Herkunft Efta 57 Personen. Allerdings ist anzufügen, dass diese Zahlen wenig aussagen, wenn sie nicht in Bezug zur Zahl der Erwerbspersonen gesetzt und prozentual ausgewiesen werden.</p><p>3. Die Analyse der Auswirkungen der Personenfreizügigkeit auf den Schweizer Arbeitsmarkt wird vom Bund durch die Arbeitsgruppe \"Observatorium zum Personenfreizügigkeitsabkommen Schweiz-EU\" bestehend aus Vertretern des Seco, BFM und BFS wahrgenommen, welches jährlich einen Bericht veröffentlicht. Die Analyse von Arbeitslosenquoten nach Nationalitätengruppen ist darin ein fester Bestandteil. Mit dem starken Anstieg der Arbeitslosigkeit gewinnt die Fragestellung aktuell an Bedeutung. Bezüglich des unterschiedlichen Anstiegs der Arbeitslosenquoten nach Nationalitätengruppen stehen heute zwei Erklärungen im Vordergrund: Erstens wurden die stark wachsenden, exportorientierten Branchen der Schweizer Wirtschaft, welche in den letzten Jahren viele Arbeitskräfte im EU-Raum rekrutierten, durch die aktuelle Wirtschaftskrise am stärksten getroffen. Zweitens befinden sich kürzlich zugewanderte Arbeitskräfte teilweise noch nicht lange in den Betrieben, was ihr Risiko, als Erste entlassen zu werden, erhöhen dürfte. Tendenzen in der Migrationsentwicklung und deren Auswirkungen auf den Schweizer Arbeitsmarkt werden im nächsten Bericht des Observatoriums zum Freizügigkeitsabkommen vertieft analysiert. Dieser wird im Verlauf des zweiten Quartals 2010 erscheinen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie hoch ist die Arbeitslosenquote bei in der Schweiz lebenden Erwerbstätigen aus einem EU- oder Efta-Staat?</p><p>2. Wie viele in der Schweiz lebende Personen aus einem EU- oder Efta-Staat sind arbeitslos?</p><p>3. Wie kann, trotz der fehlenden Angaben gemäss den Fragen 1 und 2, eine zuverlässige Analyse über die Auswirkungen der Personenfreizügigkeit auf die Arbeitslosenquote gemacht werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Auswirkungen der Personenfreizügigkeit auf die Arbeitslosenquote in der Schweiz"
    }
  ],
  "title": "Auswirkungen der Personenfreizügigkeit auf die Arbeitslosenquote in der Schweiz"
}