{
  "id": 20094298,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0704010103",
      "name": "Beschäftigungsbeihilfe",
      "type": 1
    },
    {
      "key": "L05K0704010111",
      "name": "Unternehmensbeihilfe",
      "type": 1
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L05K0702030310",
      "name": "geschützter Arbeitsplatz",
      "type": 1
    },
    {
      "key": "L05K0702030406",
      "name": "Langzeitarbeitslosigkeit",
      "type": 2
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-10T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-12T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2013-06-12T00:00:00Z",
            "text": "(dans le cadre de l’examen de l’objet 13.006)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-02-17T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1268175600000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1378159200000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2711,
        "gender": "m",
        "id": 3908,
        "name": "von Graffenried Alec",
        "officialDenomination": "von Graffenried"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4298",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans une économie de marché concurrentielle, il y a toujours des personnes qui se retrouvent sur la touche, car elles correspondent moins aux besoins du marché. En situation de crise, cette exclusion se fait plus forte. Afin de récompenser les entreprises qui sont attentives à ces catégories fragiles en engageant des gens en apprentissage, à l'assurance-invalidité ou en chômage de longue durée, un système de bonus fiscal pourrait être aménagé. Car, en fin de compte, par leur comportement exemplaire, ces entreprises allègent les dépenses sociales de l'Etat. Pour compenser le manque à gagner, les entreprises qui ne font pas ces efforts seraient pénalisées du même montant. </p><p>Les outils de contrôle doivent être simples et négociés avec les partenaires sociaux.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le droit fiscal permet aux entreprises de déduire les dépenses liées à la formation des apprentis dans le cadre des charges justifiées par l'usage commercial. Des allégements fiscaux outrepassant cette possibilité de déduction constitueraient un corps étranger dans le système actuel de la détermination du bénéfice net.</p><p>2. Comme ce fut déjà le cas pour les motions déposées auparavant sur la même thématique (00.3334 et 01.3452), il faut également rappeler à ce propos que les objectifs étrangers à la fiscalité comme les allégements fiscaux pour la formation des apprentis ne possèdent pas la clarté nécessaire, car les subventions indirectes ne sont pas indiquées dans les budgets et dans les comptes des pouvoirs publics. Par ailleurs, la loi sur les subventions fixe notamment le principe d'après lequel il faut renoncer aux aides financières sous la forme d'allégements fiscaux (art. 7 let. g LSu). De plus, les allégements fiscaux contribuent à la complexification du droit fiscal. La promotion d'objectifs étrangers à la fiscalité au travers du droit fiscal pourrait à la rigueur être imaginable pour autant que les trois conditions fondamentales - nécessité démontrée de prendre des mesures, plus grande efficacité et meilleure efficience que d'autres mesures de politique économique - soient remplies de manière cumulative. Deux études de 2003 et 2007 réalisées par le Centre de recherche sur l'économie de l'éducation de l'Université de Berne ont livré des résultats capitaux au sujet du premier critère cité. D'après celles-ci, environ deux tiers des entreprises formatrices suisses en retirent déjà un bénéfice net à l'heure actuelle.</p><p>3. En ce qui concerne les entreprises qui créent des emplois pour les personnes bénéficiant de l'assurance-invalidité, aucune mesure supplémentaire inhérente à la législation fiscale ne s'impose. La 5e révision de l'AI a introduit la transformation vers une assurance de réadaptation afin d'améliorer l'intégration de personnes menacées d'invalidité. De nouveaux instruments ont été introduits en faveur de l'engagement de personnes diminuées dans leur capacité qui ne perçoivent encore aucune rente. L'implication de l'employeur par l'instauration d'encouragements ciblés a joué un grand rôle. En font partie l'allocation d'initiation au travail et en particulier l'indemnité pour l'augmentation des cotisations de la prévoyance professionnelle obligatoire et de l'assurance d'indemnité journalière en cas de maladie versées par l'AI. Elles constituent des prestations réduisant les charges de l'employeur. Dans le cadre de la 6e révision de l'AI à venir, les instruments existants devraient être optimisés et de nouveaux instruments devraient être introduits. Il faut mentionner en particulier le placement à l'essai qui devrait être applicable à tous les assurés pour lesquels une indemnité journalière ou une rente sera versée au lieu d'un salaire. Le mécanisme de protection prévu en cas de nouvelle péjoration de la situation après une réinsertion réussie est également d'une importance considérable pour les employeurs. La réactivation facilitée de la rente AI se fait en coordination avec le 2e pilier.</p><p>4. La meilleure intégration sur le marché du travail des personnes en chômage de longue durée ne s'impose pas non plus à la législation fiscale. La problématique a été abordée en 2007 au sein d'un groupe d'experts mandatés par le Conseil fédéral sous la direction du Professeur Robert E. Leu. Dans le rapport il est proposé de renforcer la situation professionnelle des ménages à revenus modestes en instaurant une politique sociale active au lieu d'introduire un crédit d'impôt dépendant du revenu. On entend par là un système de subsides destiné aux bas revenus qui devrait permettre à un plus grand nombre de chômeurs de longue durée de trouver un travail. La mise en place de postes de travail subventionnés est considérée comme incontournable en raison de la faible demande en personnel peu qualifié. Selon le rapport, outre des programmes d'occupation menés dans les communes, les postes à rémunération partielle sont le plus à même d'accroître la demande pour ce groupe de personnes. Ceux-ci sont cofinancés par des suppléments de salaire provenant des fonds de l'aide sociale.</p><p>Ces explications montrent qu'il n'est pas approprié d'encourager les entreprises par l'intermédiaire du droit fiscal pour améliorer la situation professionnelle des groupes-cibles nommés dans le postulat. L'élaboration d'un rapport à ce sujet n'est donc pas nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir un rapport sur la possibilité d'introduire une fiscalité allégée pour les entreprises qui engagent des personnes en apprentissage, à l'assurance-invalidité ou en chômage de longue durée.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Allègements fiscaux des entreprises formatrices ou qui engagent des personnes fragilisées sur le marché de l'emploi"
    }
  ],
  "title": "Allègements fiscaux des entreprises formatrices ou qui engagent des personnes fragilisées sur le marché de l'emploi"
}