{
  "id": 20094240,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "i04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L05K0702030104",
      "name": "Pensionierung",
      "type": 1
    },
    {
      "key": "L05K0702030107",
      "name": "vorgezogener Ruhestand",
      "type": 1
    },
    {
      "key": "L06K010401010106",
      "name": "Zusatzrente",
      "type": 1
    },
    {
      "key": "L06K070201010101",
      "name": "Abgangsentschädigung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "speaker"
    }
  ],
  "shortId": "09.4240",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Situation initiale:</p><p>Du fait du passage à la primauté des cotisations le 1er juillet 2008, les compétences de l'employeur et de l'institution de prévoyance PUBLICA sont désormais réglées sur une base contractuelle et les articles concernés de l'ordonnance sur le personnel de la Confédération (OPers) ont été adaptés. Depuis le 1er juillet 2008, une partie des militaires de carrière et des membres du Corps des gardes-frontière sont libérés de l'obligation de travailler jusqu'à trois ans avant le versement de la rente de vieillesse et de la rente transitoire par PUBLICA, tout en continuant de toucher leur salaire intégral, au sens d'une préretraite. Ces assurés bénéficient ainsi de la poursuite du versement de leur salaire intégral durant trois ans au maximum avant le versement de la rente de vieillesse et de la rente transitoire par PUBLICA. La réglementation relative à la préretraite a été introduite par égard pour les membres du Corps des gardes-frontière et une partie des militaires de carrière, qui accomplissent leurs tâches dans des conditions de travail difficiles (travail en équipe).</p><p>Avant le passage au régime de la primauté des cotisations, les groupes professionnels mentionnés avaient la possibilité de prendre une retraite anticipée sur la base des dispositions de l'ordonnance régissant le versement des prestations en cas de retraite anticipée des agents soumis à des rapports de service particuliers (OPRA). Le financement actuariel de ces retraites anticipées était assuré jusqu'à l'âge de 65 ans. En 2007, les coûts liés au financement des préretraites se sont montés à quelque 60,5 millions de francs.</p><p>Avec la nouvelle réglementation, ce n'est plus la caisse de pensions, mais l'employeur qui tient compte des conditions de travail particulières de ces catégories de personnel. Les catégories de personnel exerçant une profession de monopole font l'objet d'une réglementation exhaustive dans le cadre de l'ordonnance sur le personnel de la Confédération. Il s'agit en particulier des officiers ou sous-officiers de carrière ainsi que des membres du corps des gardes-frontière. Le Conseil fédéral se penchera également sur les conditions d'engagement concernant les professions de monopole dans le cadre de sa stratégie en matière de personnel actuellement en cours d'élaboration. Il a ainsi décidé, le 17 février 2010, d'examiner en profondeur, dans le cadre du réexamen des tâches et du programme de consolidation 2011-2013, la réglementation relative à la préretraite dans les professions de monopole.</p><p>1. Le tableau ci-après indique le nombre des personnes ayant pris une préretraite en 2008 et 2009: </p><p>(Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique)</p><p>L'augmentation de 2009 par rapport à 2008 est due au fait que la nouvelle réglementation n'est entrée en vigueur qu'au milieu de 2008. Le nombre des personnes bénéficiant de cette nouvelle réglementation devrait continuer de croître jusqu'en 2011, avant de se stabiliser. </p><p>2. Le montant et la répartition des salaires versés en 2008 et 2009 aux personnes concernées se présentent comme suit:</p><p>Département: DDPS/Défense 2008: 3 118 822; 2009:13 412 900; Département: DFF/Administration fédérale des douanes 2008: 3 207 444; 2009: 12 615 800; total 2008: 6 326 266; 2009: 26 028 700.</p><p>3. Les coûts (en millions) attendus pour 2010 et les années du plan financier sont les suivants:</p><p>Département: DDPS/Défense 2010: 29 530 700; 2011: 34 120 100; 2012: 37 873 200; 2013: 40 169 000; Département: DFF/Administration fédérale des douanes 2010: 15 200 000; 2011: 18 449 000; 2012: 18 388 500; 2013: 21 054 600; total 2010: 44 730 700; 2011: 52 569 100; 2012: 56 261 700; 2013: 61 223 600.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le contexte de l'évolution des frais de personnel au sein de la Confédération et de ses établissements, le Conseil fédéral est prié de répondre aux questions suivantes, qui concernent la réglementation relative aux retraites anticipées:</p><p>1. Combien de personnes travaillant à la Confédération ou dans un de ses établissements et entreprises ont pu bénéficier d'une retraite anticipée en 2008 et 2009? A partir de quel âge pouvaient-elles en bénéficier?</p><p>2. Sur ces mêmes années, que représentaient au total le versement du salaire et les prestations sociales dont ces personnes ont bénéficié? Comment ces indemnités financières étaient-elles réparties entre les départements, les établissements et les entreprises?</p><p>3. Selon les prévisions du Conseil fédéral, à combien devraient se monter toutes les indemnités de retraite anticipée susmentionnées pour l'année 2010 et sur les années du plan de financement 2011 à 2013?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réglementation concernant les retraites anticipées du personnel de la Confédération"
    }
  ],
  "title": "Réglementation concernant les retraites anticipées du personnel de la Confédération"
}