{
  "id": 20094315,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;12;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2415,
      "gender": "m",
      "id": 352,
      "name": "Schlüer Ulrich",
      "officialDenomination": "Schlüer"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K01060209",
      "name": "religiöse Einrichtung",
      "type": 1
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 1
    },
    {
      "key": "L05K0102030101",
      "name": "Baugenehmigung",
      "type": 1
    },
    {
      "key": "L05K0102030102",
      "name": "Bauordnung",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 1
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    },
    {
      "key": "L04K01060212",
      "name": "religiöses Symbol",
      "type": 2
    },
    {
      "key": "L04K05030211",
      "name": "islamisches Recht",
      "type": 2
    },
    {
      "key": "L05K0106020201",
      "name": "Islamismus",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    },
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 2
    },
    {
      "key": "L06K010301030401",
      "name": "Zwangsheirat",
      "type": 2
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L04K13030115",
      "name": "Schulgesetzgebung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4315",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Secondo l'articolo 67 capoverso 1 lettera a in combinazione con il capoverso 3 della legge federale sugli stranieri (LStr; RS 142.20), l'Ufficio federale della migrazione (UFM) può vietare a tempo determinato o indeterminato l'entrata agli stranieri che hanno violato o espongono a pericolo l'ordine e la sicurezza pubblici in Svizzera o all'estero. Per gli stessi motivi si possono revocare o non prolungare i permessi esistenti (art. 62 e 63 LStr). Vi è violazione dell'ordine e della sicurezza pubblici se ad esempio la persona interessata approva o incoraggia pubblicamente un crimine contro la pace, un crimine di guerra, un crimine contro l'umanità o un atto terroristico oppure fomenta l'odio contro parti della popolazione (art. 80 dell'ordinanza sull'ammissione, il soggiorno e l'attività lucrativa, OASA; RS 142.201). Inoltre, l'Ufficio federale di polizia (fedpol) può disporre un divieto d'entrata (art. 67 cpv. 2 LStr) o l'espulsione (art. 68 cpv. 1 LStr) nei confronti di uno straniero allo scopo di salvaguardare la sicurezza interna o esterna della Svizzera. Secondo la prassi del Consiglio federale, con l'espressione \"esporre a pericolo l'ordine e la sicurezza interna o esterna della Svizzera\" s'intendono soprattutto minacce in ambito militare e politico, tra cui rientrano ad esempio il terrorismo, l'estremismo violento, lo spionaggio, la criminalità organizzata e le attività che pregiudicano seriamente le relazioni della Svizzera con altri Stati o che intendono sovvertire l'ordinamento statale per mezzo della violenza. L'articolo 7 dell'ordinanza del 24 ottobre 2007 sull'integrazione degli stranieri (OIntS; RS 142.205) statuisce che i consulenti religiosi provenienti da Stati terzi devono disporre delle capacità necessarie per svolgere la loro attività (laurea in teologia), avere dimestichezza con il sistema di valori sociale e giuridico della Svizzera ed essere in grado di trasmettere tali conoscenze agli stranieri cui offrono consulenza. Prima di entrare in Svizzera devono inoltre dimostrare di disporre di conoscenze della lingua parlata nel futuro luogo di lavoro oppure devono obbligatoriamente stipulare un accordo d'integrazione. In caso contrario l'entrata in Svizzera è negata o il permesso di dimora è revocato. Inoltre, il Codice penale svizzero punisce la pubblica istigazione alla violenza, la derisione delle convinzioni religiose altrui e la discriminazione razziale. In base a tali disposizioni le autorità possono impedire l'attività di predicatori che incitano all'odio. Le autorità hanno messo in atto questa possibilità in diverse circostanze.</p><p>2. Il Consiglio federale è contrario alla pubblicazione del rapporto classificato del 29 gennaio 2008 intitolato \"Imam islamisti\", steso dallo Stato Maggiore della giunta del Consiglio federale in materia di sicurezza. Il rapporto è destinato esclusivamente ai responsabili della politica di sicurezza e contiene informazioni provenienti da fonti del servizio delle attività informative. Una loro diffusione non sarebbe conciliabile con la protezione di tali fonti, indispensabile per un'attività informativa seria. Inoltre, con la pubblicazione la presunta violazione del segreto d'ufficio sarebbe giustificata a posteriori. Infine, le affermazioni del 2008 in parte non corrispondono più alla situazione attuale.</p><p>3. I matrimoni forzati ledono gravemente il diritto di autodeterminazione delle vittime. Lo Stato ha il dovere di proteggere le persone vittime di matrimoni forzati. Già oggi è possibile punire gli autori mediante la fattispecie della coazione qualificata. Nel 2008 il Consiglio federale ha inoltre messo in consultazione un avamprogetto di legge federale concernente misure contro i matrimoni forzati. La maggior parte dei partecipanti alla consultazione hanno accolto favorevolmente le misure proposte. A ottobre 2009 il Consiglio federale ha quindi incaricato il DFGP di elaborare, entro la fine del 2010, un messaggio in cui siano previste misure penali volte a rafforzare la protezione delle vittime.</p><p>4. Il Codice penale svizzero del 21 dicembre 1937 (CP) vieta le punizioni corporali. A seconda della gravità dell'atto si applicano gli articoli 126 CP (vie di fatto), 123 CP (lesioni semplici) o 122 CP (lesioni gravi). I reati di cui all'articolo 122 CP sono sempre perseguiti d'ufficio, quelli di cui agli articoli 123 e 126 solo se sono commessi ai danni di una persona di cui l'autore ha la custodia, del coniuge, del partner registrato oppure del partner eterosessuale o omosessuale. Il perseguimento penale compete alle autorità cantonali, che devono intervenire se sospettano un atto di questo tipo. L'appartenenza religiosa degli autori e delle vittime è irrilevante. Il Consiglio federale non ha nessun motivo di mettere in dubbio la volontà e la facoltà delle autorità cantonali di applicare il diritto penale. </p><p>5. Secondo l'articolo 62 capoverso 2 della Costituzione federale i cantoni provvedono a una sufficiente istruzione scolastica di base, accessibile a tutti i giovani, sotto la direzione o vigilanza dello Stato. Nel recente passato il Tribunale federale ha più volte svolto una ponderazione degli interessi tra l'obbligo scolastico e il diritto fondamentale della libertà di religione. Il Consiglio federale non ha nessun motivo di dubitare della volontà e della facoltà dei cantoni di imporre l'obbligo scolastico per tutti i ragazzi, indipendentemente dalla fede religiosa. </p><p>6. In Svizzera soltanto il diritto emanato mediante le procedure democratiche e giuridiche necessarie è applicato a tutti i livelli statali. Le persone che violano tale diritto sono punite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 29 novembre 2009 popolo e cantoni hanno chiaramente approvato l'iniziativa contro l'edificazione di minareti. La decisione del popolo intendono esprimere che in Svizzera:</p><p>- non devono essere autorizzati ulteriori minareti;</p><p>- non devono essere accettati muezzin;</p><p>- dalle autorità a tutti i livelli ci si attende misure convincenti per impedire l'introduzione di norme incostituzionali basate sulla sharia.</p><p>In questo contesto invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come interviene il governo per impedire in Svizzera l'attività di predicatori musulmani che incitano all'odio?</p><p>2. Come giustifica il governo la mancata pubblicazione del cosiddetto rapporto sugli imam richiesto dal comitato di sicurezza? Le considerazioni in esso contenute sono così gravi da dover essere celate al pubblico?</p><p>3. Come interviene il governo per vietare definitivamente i matrimoni forzati di donne e uomini legalmente domiciliati in Svizzera?</p><p>4. Il Consiglio federale pensa di essere in grado di imporre in tutta la Svizzera, e di conseguenza anche alla popolazione musulmana, il divieto di punizioni corporali?</p><p>5. Come assicura il Consiglio federale che l'obbligo scolastico, valido sia per i bambini che per le bambine, sia rispettato anche dalla popolazione musulmana che vive in Svizzera?</p><p>6. Quali altre misure ha adottato il Consiglio federale per impedire l'applicazione di altre norme della sharia che contrastano con il nostro ordinamento giuridico?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Come viene messa in pratica dal Consiglio federale l'iniziativa sul divieto di edificare minareti?"
    }
  ],
  "title": "Come viene messa in pratica dal Consiglio federale l'iniziativa sul divieto di edificare minareti?"
}