{
  "id": 20094265,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2660,
      "gender": "f",
      "id": 1346,
      "name": "Moret Isabelle",
      "officialDenomination": "Moret Isabelle"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L06K100202010201",
      "name": "bilaterale Verhandlungen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1267570800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4265",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Rückübernahmeabkommen verfolgen als Instrument der Rückkehrpolitik das Ziel, durch eine klare Regelung der Modalitäten, Verfahren und Fristen zwischen der Schweiz und dem Herkunftsstaat eine möglichst rasche und sichere Rückübernahme zu gewährleisten. Die schweizerische Politik, mit Herkunfts- und Transitstaaten Rückübernahmeabkommen abzuschliessen, entspricht damit auch derjenigen der EU sowie ihrer Mitgliedstaaten. Neben den klassischen Abkommen strebt die Schweiz auch den Abschluss von Migrationsabkommen an, deren Inhalt über jenen der Rückübernahmeabkommen hinausgeht, indem zum Beispiel auch die Frage der freiwilligen Rückkehr geregelt wird. Im Rahmen von Migrationspartnerschaften werden auch Memoranda of Understanding abgeschlossen. Diese verfolgen das Ziel, die Zusammenarbeit mit bestimmten Staaten im Migrationsbereich zu stärken sowie die Chancen der Migration zu fördern und gleichzeitig die Probleme der Migration für alle beteiligten Partner auf eine konstruktive Art zu lösen. Migrationspartnerschaften kommt heute eine zentrale Bedeutung zu. Gewisse Staaten lehnen Verhandlungen ab, die sich ausschliesslich auf die Rückübernahme der eigenen Staatsangehörigen und den Kampf gegen irreguläre Migration stützen. Sie stellen teilweise andere Forderungen bezüglich einer Zusammenarbeit im Migrationsbereich. So bestehen für die Partnerländer namentlich Interessen in folgenden Bereichen: Ausbildung der zuständigen Behörden, Visumpolitik, Entwicklungszusammenarbeit, Entschuldungsmassnahmen, Schutz vor Ort und Unterstützung im Kampf gegen Menschenhandel und Menschenschmuggel. Die 2009 unterschriebenen Memoranda of Understanding mit Bosnien und Herzegowina sowie Serbien widerspiegeln diesen neuen Ansatz und setzen die Rückübernahmeabkommen in einen migrationspolitischen Gesamtkontext; es wurden Rückübernahmeabkommen abgeschlossen und gleichzeitig andere migrationspolitische Interessen sowohl der Schweiz wie auch des Partnerlandes verfolgt. Alle diese internationalen Verträge basieren auf Artikel 100 des Bundesgesetzes über die Ausländerinnen und Ausländer (SR 142.20). Der Bundesrat ist demnach der Ansicht, dass die Rückübernahmeabkommen im Bereich der Rückführung illegal anwesender Ausländerinnen und Ausländer zweifelsohne ein wichtiges, aber nicht das einzige Instrument sind.</p><p>2.-5. Bisher hat die Schweiz 43 Rückübernahmeabkommen abgeschlossen (12 wurden unter Bundesrätin Ruth Metzler unterzeichnet, 16 unter Bundesrat Christoph Blocher und 8, seitdem Bundesrätin Eveline Widmer-Schlumpf ihr Amt angetreten hat). Zudem hat die Schweiz mit der Demokratischen Republik Kongo, Guinea-Conakry und Sierra Leone technische Vereinbarungen über die Rückkehr abgeschlossen. Die Liste der abgeschlossenen Abkommen und technischen Vereinbarungen wird im Internet veröffentlicht (www.bfm.admin.ch). Sie wird regelmässig aktualisiert. Zurzeit werden mit Dänemark, Portugal, Syrien, Sri Lanka, Tadschikistan, Benin, Kasachstan, Guinea, Mazedonien, Kosovo, Montenegro und der Ukraine formelle Verhandlungen geführt. Mit zahlreichen weiteren Staaten auf verschiedenen Kontinenten wurden ausserdem exploratorische Gespräche aufgenommen.</p><p>Der effektive Nutzen eines Rückübernahme- oder Migrationsabkommens bzw. einer Vereinbarung lässt sich nur schwer quantifizieren. Nebst den statistischen Auswirkungen bringen bilaterale Abkommen im Rückkehrbereich auch aus anderen Gründen Vorteile: Sie vereinfachen die Abläufe bei Fragen der Identifikation und Rückkehr und somit die Arbeit der betroffenen Behörden, sie etablieren direkte Kontakte zwischen den Migrationsbehörden, sie bieten eine zusätzliche Rechtssicherheit (Datenschutz, Haftungsregelung für Begleitbeamte, finanzielle Regelung für die Entschädigung entstandener Kosten, Grundsatz der guten Zusammenarbeit für die einvernehmliche Lösung allfälliger Schwierigkeiten usw.). Die Aushandlung und Umsetzung von Rückübernahmeabkommen und Migrationsabkommen führt zu einem vertieften Dialog im Migrationsbereich mit dem betroffenen Staat, der es erlaubt, die gegenseitigen Interessen bestmöglich zu verstehen und umzusetzen.</p><p>6. Im Sinne von Artikel 13 Absatz 2 der Organisationsverordnung für das Eidgenössische Justiz- und Polizeidepartment (OV-EJPD; SR 172.213.1) bereitet das EJPD (Bundesamt für Migration) in Absprache mit dem EDA Staatsverträge über die Rückübernahme und den Transit sowie über Migrationspartnerschaften vor und vollzieht sie. Jedes Mal, wenn die Verhandlungen zu einem Entwurf für ein Rückübernahmeabkommen aufgenommen werden, ist das EDA ausserdem durch mindestens eine Fachperson in der Delegation vertreten.</p><p>7. Die europäischen Staaten können entweder einzeln bilateral oder über die Europäische Union gemeinschaftlich mit allen EU-Mitgliedstaaten Rückübernahmeabkommen mit Herkunftsstaaten in Afrika oder anderswo abschliessen. In jedem Rückübernahmeabkommen der Europäischen Union wird der Unterzeichnerstaat in einer beigefügten Erklärung eingeladen, mit den assoziierten Schengen-Staaten, zu denen die Schweiz gehört, ein ähnliches Abkommen abzuschliessen. Obschon die Schweiz mit europäischen Staaten regelmässig Informationen austauscht, ist eine gegenseitige Abstimmung zurzeit nicht erforderlich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das einzige wirksame Mittel, um kooperationsunwillige abgewiesene Asylsuchende rückzuführen, sind Rückübernahmeabkommen mit ihren Heimatstaaten.</p><p>1. Teilt der Bundesrat diese Ansicht?</p><p>2. Wie viele Rückübernahmeabkommen wurden in der Amtszeit von Bundesrätin Ruth Metzler unterzeichnet, und wie wirksam sind sie?</p><p>3. Wie viele Rückübernahmeabkommen wurden in der Amtszeit von Bundesrat Christoph Blocher unterzeichnet, und wie wirksam sind sie?</p><p>4. Wie viele Rückübernahmeabkommen wurden in der Amtszeit von Bundesrätin Eveline Widmer-Schlumpf unterzeichne,t und wie wirksam sind sie?</p><p>5. Hat der Bundesrat die Absicht, weitere Rückübernahmeabkommen auszuhandeln, und wenn ja, welche?</p><p>6. Unterstützt das Eidgenössische Departement für auswärtige Angelegenheiten das Eidgenössische Justiz- und Polizeidepartement bei der Aushandlung solcher Abkommen?</p><p>7. Wäre es nicht angebracht, wenn die Schweiz und die anderen europäischen Staaten sich bei der Aushandlung solcher Abkommen mit afrikanischen Staaten aufeinander abstimmen würden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückübernahmeabkommen. Quo vadis?"
    }
  ],
  "title": "Rückübernahmeabkommen. Quo vadis?"
}