{
  "id": 20094054,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2716,
      "gender": "f",
      "id": 3913,
      "name": "Wyss Brigit",
      "officialDenomination": "Wyss Brigit"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2009-12-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 1
    },
    {
      "key": "L04K06010408",
      "name": "Schutz der Tierwelt",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K14010102",
      "name": "Tierhaltung",
      "type": 1
    },
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 1
    },
    {
      "key": "L04K06030307",
      "name": "Tierwelt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2010-02-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1259794800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4054",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Tre possono essere le origini degli animali protetti tenuti in cattività: possono essere discendenti di animali che vivono in cattività, essere stati catturati con un'adeguata autorizzazione rilasciata dalle autorità competenti oppure essere stati catturati illegalmente. Nel caso dei rettili indigeni vi sono indizi in base ai quali alcuni esemplari sono stati catturati illegalmente per tenerli in cattività. Ciò può addirittura essere all'origine dell'estinzione di singole popolazioni di rettili in determinate zone. L'obbligo di autorizzazione per la detenzione di animali protetti ne rende più difficile la cattura illegale e riduce inoltre il rischio di abbandono illegale di animali tenuti in cattività. L'articolo 10 della legge sulla caccia prevede quindi a tale scopo l'obbligo di un'autorizzazione cantonale per la tenuta in cattività di animali protetti.</p><p>La situazione giuridica è peraltro poco chiara per gli animali protetti secondo la legge sulla protezione della natura e del paesaggio (LPN). L'articolo 20 dell'ordinanza sulla protezione della natura e del paesaggio (OPN) sancisce che oltre agli animali protetti (mammiferi e uccelli selvatici) menzionati nella legge sulla caccia, sono considerate protette anche le specie designate nell'allegato 3. È in particolare vietato uccidere, ferire o catturare eccetera gli animali di queste specie. È infine vietato portare con sé, spedire, offrire in vendita, esportare, consegnare ad altre persone, acquistare o prendere in custodia detti animali, vivi o morti, o partecipare a simili azioni.</p><p>Il tenore dello stesso articolo nella versione francese è diverso:</p><p>\"En plus des animaux protégés figurant dans la loi du 20 juin 1986 sur la chasse, les espèces désignées dans l'annexe 3 sont considérées comme protégées. Il est interdit...\"</p><p>La versione francese e il rimando alla legge sulla caccia lasciano presumere che in linea di massima è necessaria un'autorizzazione per la detenzione di animali protetti. La formulazione differente nelle due lingue crea tuttavia insicurezza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La legge del 20 giugno 1986 sulla caccia (LCP; RS 922.0, art. 7) e la legge del 1° luglio 1966 sulla protezione della natura e del paesaggio (LPN; RS 451, art. 20) in combinato disposto con l'ordinanza del 16 gennaio 1991 sulla protezione della natura e del paesaggio (OPN; RS 451.1, allegato 3) riportano le specie animali selvatiche terrestri protette che vivono in Svizzera. La cattura di esemplari di specie animali protette è in linea di principio vietata secondo entrambi gli atti normativi (art. 17 cpv. 1 LCP e art. 20 cpv. 2 lett. a OPN). I cantoni possono rilasciare autorizzazioni speciali.</p><p>La LCP richiede un'autorizzazione cantonale anche per la tenuta in cattività di animali protetti (art. 10 cpv. 1 LCP). L'ordinanza del 23 aprile 2008 sulla protezione degli animali (OPAn; RS 455.1, art. 89) contiene anch'essa un elenco di animali selvatici (la maggior parte dei quali non indigena) la cui detenzione da parte di privati è soggetta ad autorizzazione. La LPN non propone tuttavia nessuna base legale per disciplinare la detenzione di specie animali protette. Il Consiglio federale analizzerà un'eventuale necessità di adottare modifiche in questo ambito nel quadro dell'elaborazione della Strategia biodiversità.</p><p>In caso di indizi relativi alla cattura illegale di rettili indigeni, l'autorità cantonale competente deve studiare a fondo il caso e, se necessario, iniziare un procedimento penale. Il Consiglio federale ritiene che non siano necessari altri interventi in questo ambito.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>È corretta l'affermazione che per la detenzione di animali protetti secondo la legge sulla protezione della natura e del paesaggio è necessaria un'autorizzazione cantonale indipendentemente dal fatto che si tratti di animali catturati in natura oppure di discendenze?</p><p>In caso negativo, quali misure intende adottare il Consiglio federale per ridurre il numero di catture e di abbandoni illegali di animali protetti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Autorizzazioni cantonali per la detenzione di animali protetti"
    }
  ],
  "title": "Autorizzazioni cantonali per la detenzione di animali protetti"
}