{
  "id": 20094182,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2712,
      "gender": "m",
      "id": 3909,
      "name": "von Rotz Christoph",
      "officialDenomination": "von Rotz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2009-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 1
    },
    {
      "key": "L05K1801020202",
      "name": "Containertransport",
      "type": 1
    },
    {
      "key": "L04K18010402",
      "name": "Gewichte und Abmessungen",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L04K18010202",
      "name": "Güterverkehr",
      "type": 1
    },
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260399600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2572,
        "gender": "m",
        "id": 820,
        "name": "Schibli Ernst",
        "officialDenomination": "Schibli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2586,
        "gender": "m",
        "id": 1105,
        "name": "Bignasca Attilio",
        "officialDenomination": "Bignasca Attilio"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2415,
        "gender": "m",
        "id": 352,
        "name": "Schlüer Ulrich",
        "officialDenomination": "Schlüer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4182",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Scrapliner-System ist ein kippbares Containerablade- und -verladesystem, das im Fahrgestell des Transportfahrzeugs integriert ist. Das System ermöglicht das Aufnehmen und Absetzen eines Containers auf das bzw. vom Transportfahrzeug ohne zusätzlichen externen Kran. Durch den Platzbedarf der kippbaren Ablade- und Verladeeinrichtung erhöht sich systembedingt die Höhe der Ladefläche des Transportfahrzeugs, was bei der Beförderung eines 40-Fuss-High-Cube-Containers (Aussenhöhe 2,90 Meter) zu einer Überschreitung der gesetzlichen Höchsthöhe um 0,20 Meter führt. Transportfahrzeuge, die nicht über ein derartiges System verfügen, können 40-Fuss-High-Cube-Container ohne Überhöhe befördern.</p><p>1. Der Bundesrat begrüsst effiziente Transporte. Beim Erlass von Vorschriften über die Abmessungen der Fahrzeuge hat er allerdings den gesetzlichen Auftrag, den Interessen der Umwelt, der Verkehrssicherheit und der Wirtschaft Rechnung zu tragen und internationale Regelungen zu berücksichtigen (Art. 9 des Strassenverkehrsgesetzes vom 19. Dezember 1958, SVG; SR 741.01).</p><p>Die Höhe der Fahrzeuge darf mit der Ladung höchstens 4 Meter betragen (Art. 66 der Verkehrsregelnverordnung vom 13. November 1962, VRV; SR 741.11). Die Strasseninfrastrukturbauten sind infolgedessen - unter Berücksichtigung einer Sicherheitsmarge - grundsätzlich auf diese Höhe ausgelegt. Eine Erhöhung der zulässigen Höchsthöhe auf 4,20 Meter würde unverhältnismässig teure Anpassungen der Strasseninfrastrukturbauten (Tunnel, Brücken usw.) nach sich ziehen, zumal die Sicherheitsmarge auch in diesem Fall vorhanden sein müsste. Vor diesem Hintergrund und als Folge der entsprechenden Interessenabwägung sind Ausnahmen von der zulässigen Höchsthöhe von 4 Metern deshalb nur für Fahrzeuge vorzusehen, die wegen ihres besonderen Zwecks (z. B. Autokran) oder ihres unteilbaren Ladeguts (z. B. Baumaschine) unvermeidbar höhere Abmessungen erfordern (vgl. Art. 80ff. VRV). In diesen Einzelfällen sind zudem geeignete Schutzanordnungen vorzukehren, namentlich für die Sicherheit des Verkehrs und den Schutz der Fahrbahn (vgl. Art. 84 VRV).</p><p>2. Als Ablade- und Verladesystem ist das Scrapliner-System für den Warenversender und -empfänger durchaus nützlich. Als reines Transportsystem unterscheidet es sich nicht von herkömmlichen Transportfahrzeugen, die ebenfalls 40-Fuss-High-Cube-Container befördern.</p><p>3. Das Scrapliner-System führt nicht zwingend zu einer Verringerung von Lastwagenfahrten. 40-Fuss-High-Cube-Container werden bereits heute transportiert, ohne dass dabei die zulässigen Fahrzeugabmessungen überschritten werden. Das Scrapliner-System dient in erster Linie einer rationelleren Verladung von Massengütern.</p><p>4. Die Durchfahrtshöhen auf Nationalstrassen sind dem Bundesamt für Strassen, das für Sonderbewilligungen auf diesen Strassen zuständig ist, bekannt. Zu berücksichtigen sind allerdings auch die Durchfahrtshöhen auf dem untergeordneten Strassennetz, zumal Transportfahrzeuge auch auf diesem Strassennetz fahren müssen.</p><p>5. Nein. Der Bundesrat lehnt die Erhöhung der zulässigen Höchsthöhe auf 4,20 Meter aus den unter Ziffer 1 genannten Gründen ab. Massengüter können mit gesetzeskonformen Fahrzeugen befördert werden. Auch das Scrapliner-System kann niedrigere Container unter Einhaltung der zulässigen Höchsthöhe von 4 Metern transportieren.</p><p>Unter Berücksichtigung der folgenden Überlegungen steht schliesslich auch eine Beschränkung auf bestimmte Strecken nicht zur Diskussion: Heute ist bereits eine Vielzahl von Transportfahrzeugen mit Auf- und Abladevorrichtungen für Wechselbehälter (Container, Silo, Altglasmulden u. Ä.) versehen, die mit dem Scrapliner-System vergleichbar sind. Auch diese Fahrzeuge können unter Einhaltung der zulässigen Höchsthöhe systembedingt nicht alle verfügbaren Wechselbehälter befördern. Würde für den Scrapliner eine Ausnahme bewilligt, so müsste diese für alle Geräte Gültigkeit haben, die ebenfalls dem Auf- und Absetzen von Wechselbehältern dienen. Diese Entwicklung lehnt der Bundesrat ab. Aus diesen Gründen zieht er keine weiter gehenden Ausnahmen von der zulässigen Höchsthöhe in Betracht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Export von Volumengütern oder losen Gütern wie Recyclingmaterialien, Polyester könnte vermehrt mit 40-Fuss-High-Cube-Containern mit speziellen Scrapliner-Ladesystemen erfolgen. Da mit diesem System auf den speziellen Fahrzeugen (Scrapliner-Ladesystem) aber eine Gesamthöhe von rund 4,2 Metern entsteht, ist nach geltendem Recht keine Sonderbewilligung möglich.</p><p>Mit diesem effizienten Verladesystem können die losen und leichten Güter direkt schon beim Versender in den stehenden Überseecontainer eingefüllt werden. Dank der grösseren Ladekapazität dieser Normcontainer für leichte und lose Güter könnten etliche LKW-Fahrten vom Versender bis zur Bahn-Verladestelle eingespart werden, was der Verlagerungspolitik entspricht.</p><p>Ich bitte den Bundesrat in diesem Zusammenhang, die folgenden Fragen zu beantworten:</p><p>1. Teilt er die Haltung, dass effiziente Transporte nicht behindert werden sollten?</p><p>2. Beurteilt er dieses effiziente Verlade- und Transportsystem ebenfalls positiv?</p><p>3. Begrüsst er, dass mit diesem Verlade- und Transportsystem eine Verringerung der Anzahl LKW-Fahrten möglich würde?</p><p>4. Sind ihm die möglichen Höhen auf der Nationalstrasse bekannt, um solche Sonderbewilligungen auf bestimmten Strecken zu ermöglichen?</p><p>5. Ist er bereit, in der Verkehrsregelnverordnung Ausnahmen für diese systembedingten Überhöhen auf bestimmten Strecken zu bewilligen, sofern damit das Gesamtgewicht nicht überschritten wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sonderbewilligungen für systembedingte Überhöhe von UKV-Containern"
    }
  ],
  "title": "Sonderbewilligungen für systembedingte Überhöhe von UKV-Containern"
}