{
  "id": 20094141,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K1202040105",
      "name": "Radio- und Fernsehgebühren",
      "type": 1
    },
    {
      "key": "L05K0703020203",
      "name": "Fakturierung",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 2
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 2
    },
    {
      "key": "L05K0702020204",
      "name": "Führungskraft",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-03-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-23T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260313200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1324594800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-23T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4141",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les entreprises sont soumises à l'obligation de payer la redevance si leurs employés peuvent consommer des programmes de radio ou de télévision dans le cadre de leur travail, ou si la réception de programmes de radio ou de télévision est utilisée à des fins commerciales dans le cadre des prestations fournies. Ce principe ne date pas de l'entrée en vigueur de la loi du 24 mars 2006 sur la radio et la télévision (LRTV; 784.40); il est appliqué en Suisse depuis l'introduction du système de la redevance. </p><p>2. Le 1er janvier 1998, l'envoi de factures mensuelles a été remplacé par un envoi trimestriel. Actuellement, des négociations sont en cours entre Swisscom SA, Billag SA et l'Office fédéral de la communication (OFCOM) pour déterminer à quelles conditions un envoi annuel pourrait être introduit. Cette solution permettrait de réaliser des économies considérables, qui pourraient atteindre jusqu'à 10 millions de francs selon les estimations. Toutefois, elle comporte également des inconvénients: l'obligation de payer en une fois un montant quatre fois plus élevé conduit à court terme à une charge plus lourde pour les consommateurs et les consommatrices, ce qui augmente les risques de défaut de paiement.</p><p>Il est par ailleurs possible d'optimiser les coûts en échelonnant l'envoi des factures annuelles. D'une part, un flux de trésorerie permanent s'en trouve assuré et d'autre part, le travail de l'organe d'encaissement peut être réparti sur toute l'année, et ainsi engendrer moins de dépenses. Il est souhaitable que le passage à une facturation annuelle se fasse encore durant le mandat de Billag SA. Aussi convient-il de modifier le contrat de sorte à garantir un réel gain d'efficacité.</p><p>3. Tout appareil capable de recevoir des programmes de radio ou de télévision déclenche l'obligation de payer la redevance. La modification de l'ordonnance du 9 mars 2007 sur la radio et la télévision (ORTV; RS 784.401) n'avait pas pour but d'étendre cette obligation, mais de préciser la loi au vu de l'évolution de la technologie et des nouvelles habitudes des consommateurs. Il ne s'agissait pas d'augmenter les recettes, mais d'assurer une égalité de traitement entre tous les consommateurs de programmes. Etant donné que la consommation de programmes de radio et de télévision via Internet à large bande se développe parallèlement à la réception traditionnelle ou remplace les appareils de réception traditionnels, les recettes n'augmentent pas de manière significative. En outre, il n'est pas requis de la part des personnes soumises à l'obligation de payer la redevance et qui s'annoncent, d'indiquer quelle technologie elles utilisent pour capter les programmes.</p><p>4./5. Selon les indications de Swisscom SA, les chiffres définitifs pour l'année 2009 ne sont pas encore disponibles; Swisscom SA s'attend à un bénéfice plus ou moins équivalent à celui de l'année précédente (3 millions de francs). Le décompte d'encaissement des redevances et la rémunération y relative seront examinés par l'OFCOM dans le cadre de la révision annuelle. </p><p>En vertu des dispositions contractuelles, Billag SA n'était pas tenue, avant 2008, de publier ses bénéfices.</p><p>Billag SA est une filiale à 100 pour cent de Swisscom SA. En tant qu'unique actionnaire, Swisscom SA décide de l'affectation des bénéfices de Billag SA.</p><p>6. Selon les indications de Swisscom SA, la valeur de Billag SA est difficile à déterminer actuellement; elle dépend principalement de l'avenir du système de redevance et du choix de l'entreprise à laquelle sera confié un éventuel nouveau mandat d'encaissement.</p><p>7. Selon ses propres indications, en 2008 et 2009 Billag SA a facturé les redevances de réception de la manière suivante:</p><p>(Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique).</p><p>8. Selon les indications de l'Institut fédéral de la propriété intellectuelle (IFPI), en 2008, Suisa a perçu des redevances issues du tarif commun 3a des sociétés de gestion à hauteur de 10,1 millions de francs. Ces redevances ont pour la plupart été encaissées par Billag SA.</p><p>9. Sur une année, les redevances encaissées qui concernent l'obligation de payer portant sur des années précédentes se montent à environ 1 pour cent. C'était également le cas en 2009.</p><p>Au cours des dernières années, Billag SA a encaissé en moyenne annuelle 11 millions de francs (redevance de réception) dans des procédures de poursuite. L'ORTV détermine le montant des émoluments que Billag SA peut facturer pour les rappels et les poursuites (5 francs par rappel et 20 francs par poursuite intentée à juste titre).</p><p>10. En 2009, l'OFCOM a ouvert 3285 procédures pénales administratives pour non-respect des obligations d'annoncer la réception et de payer la redevance. Ce chiffre est resté relativement stable ces dernières années. </p><p>Selon les indications de Billag SA, environ 55 000 poursuites ont été engagées en 2009.</p><p>11. Billag SA est une société anonyme de droit privé. La Confédération ne peut pas influencer ses choix en matière de personnel. Selon les indications de Swisscom SA, le directeur a quitté l'entreprise de sa propre initiative. Ce départ s'est fait dans le respect des dispositions du contrat de travail. La rémunération de Billag SA n'est pas calculée en fonction des coûts, mais des résultats. Les salaires et les éventuelles indemnités de départ doivent être financés par cette rémunération; le montant des redevances perçues pour la Confédération.</p><p>12. Le directeur par intérim de Billag SA a travaillé à l'OFCOM jusqu'en 2001 en tant que juriste. Il est employé de Billag SA depuis août 2001. Le Conseil fédéral ne voit aucun motif de conflit d'intérêt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Billag SA est toujours la bête noire des personnes et des entreprises. Actuellement, ce sont les PME qui font l'objet de ses attentions: cette année, 130 000 entreprises devront payer une redevance pour la première fois et ce avec effet rétroactif. Le Conseil fédéral ne veut pas intervenir et renvoie à la LRTV. Pourtant, ces redevances affectent durement de nombreuses petites entreprises. Mais en échange de quelles prestations au juste les entreprises doivent-elles payer des redevances?</p><p>Lors de sa séance qui aura lieu à la fin du mois de février 2010, la Commission des transports et des télécommunications abordera  notamment les thèmes suivants: Billag, encaissement et redevances. Une analyse exhaustive de la situation nécessite des informations qui n'ont pas été données dans les réponses aux interpellations 08.3540 et 09.3151. Je prie donc le Conseil fédéral de bien vouloir répondre aux questions suivantes: </p><p>1. Pourquoi les entreprises doivent-elles, elles aussi, payer des redevances? Seules les personnes physiques peuvent écouter la radio et regarder la télévision, et elles ne peuvent le faire qu'à un seul endroit. Or ces mêmes personnes payent déjà des redevances pour leur propre ménage.</p><p>2. Est-il vrai que 10 millions de francs pourraient être économisés si les factures étaient envoyées de manière annuelle et non trimestrielle?</p><p>3. Combien a rapporté la modification de l'ORTV introduisant des redevances pour les téléphones portables et les ordinateurs?</p><p>4. Comment les comptes annuels 2009 de Billag se présentent-t-ils? (détails des rentrées et des sorties)</p><p>5. En 2008, Billag a fait 3 millions de francs de bénéfices. Combien de bénéfices a-t-elle fait depuis sa création? Où cet argent est-il passé?</p><p>6. Quelle est la valeur de l'entreprise?</p><p>7. Quels bénéfices ont été faits en 2008 et en 2009 grâce  </p><p>- à la réception privée;</p><p>- aux redevances des entreprises (réception à titre professionnel/réception à titre commercial), et</p><p>- à la réception à titre commercial (catégories I, II et III)?</p><p>8. Quels bénéfices supplémentaires les redevances Suisa représentent-elles?</p><p>9. Combien d'argent a été récupéré rétroactivement? Quelle somme les frais de sommation représentent-ils?</p><p>10. Combien de procédures pénales et de mises en poursuite compte-t-on actuellement?</p><p>11. Pourquoi le Conseil fédéral refuse-t-il de répondre quand on lui demande pourquoi le directeur de Billag a quitté l'entreprise de manière précipitée et s'il a reçu une indemnité, bien que les salaires soient issus de redevances obligatoires?</p><p>12. Le directeur ad interim de Billag travaillait auparavant à l'OFCOM. Le Conseil fédéral ne voit-il pas là un conflit d'intérêts?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Billag SA. Publication des comptes détaillés 2008/09"
    }
  ],
  "title": "Billag SA. Publication des comptes détaillés 2008/09"
}