{
  "id": 20094267,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "descriptors": [
    {
      "key": "L05K0202070201",
      "name": "Bundesinventar",
      "type": 1
    },
    {
      "key": "L05K0601041202",
      "name": "Naturschutzgebiet",
      "type": 1
    },
    {
      "key": "L03K170508",
      "name": "Windenergie",
      "type": 1
    },
    {
      "key": "L03K170302",
      "name": "Kraftwerk",
      "type": 1
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2010-02-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2732,
        "gender": "f",
        "id": 3999,
        "name": "Prelicz-Huber Katharina",
        "officialDenomination": "Prelicz-Huber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2716,
        "gender": "f",
        "id": 3913,
        "name": "Wyss Brigit",
        "officialDenomination": "Wyss Brigit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "09.4267",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le développement des énergies renouvelables constitue l'un des quatre piliers de la politique énergétique fédérale et vise avant tout à assurer l'approvisionnement. Toutefois, il n'offre pas seulement des opportunités inédites, il peut aussi être source de nouveaux conflits. Ainsi, la construction d'éoliennes constitue une atteinte au paysage et peut donc déboucher sur des conflits d'intérêts entre la protection de la nature et l'approvisionnement en énergie. Dans le cas du projet de parc éolien à la vallée de Joux, ces conflits sont particulièrement manifestes, car ils touchent un objet inscrit à l'inventaire fédéral des paysages, sites et monuments naturels d'importance nationale (IFP), protégé par voie d'ordonnance par le Conseil fédéral.</p><p>Voici les réponses du Conseil fédéral aux questions:</p><p>1. En vertu de l'article 5 alinéa 2 de la loi fédérale du 1er juillet 1966 sur la protection de la nature et du paysage (LPN; RS 451), les cantons peuvent proposer le réexamen d'un objet inscrit à l'inventaire. C'est l'Office fédéral de l'environnement (OFEV) qui est responsable pour préparer la décision du Conseil fédéral en la matière. Courant 2010, l'OFEV entreprendra d'examiner la demande de modification du périmètre de l'objet IFP 1022 Vallée de Joux et Haut-Jura vaudois, en collaboration avec le service compétent du canton de Vaud. </p><p>2. En vertu de l'article 10 de la loi fédérale du 18 mars 2005 sur la procédure de consultation (RS 172.061) et de l'article 5 LPN, avant toute modification de l'ordonnance du 10 août 1977 concernant l'inventaire fédéral des paysages, sites et monuments naturels (OIFP; RS 451.11), il faut consulter les cantons et les milieux concernés, soit aussi les organisations oeuvrant en faveur de la protection du paysage à l'échelle nationale. Il n'existe pas de possibilité de recours contre une modification décidée par le Conseil fédéral. Cependant, il est possible d'attaquer la légalité de l'ordonnance lors d'une procédure d'autorisation de construire concrète.</p><p>3. Le canton de Vaud motive sa requête comme suit: le territoire des trois communes de la vallée de Joux se situe presque entièrement dans le périmètre de l'objet IFP; elles se sont exprimées en faveur de la construction du parc éolien par la société électrique locale, car il permet d'atteindre une quasi-autonomie en matière d'approvisionnement en énergie électrique; la zone touchée se situe à la périphérie du périmètre IFP; et enfin, là où il est prévu, le projet de construction ne porte pas beaucoup atteinte aux buts visés par la protection de l'objet. Le Conseil fédéral ne veut pas intervenir dans la procédure décrite aux points 1 et 2. S'il devait approuver la modification de périmètre, celle-ci, tout comme la délimitation du site du parc éolien, devrait ensuite être inscrite dans le plan directeur cantonal.</p><p>4. La compensation qualitative et quantitative constitue un aspect important de l'examen de la demande de réduction de périmètre.</p><p>5. Bien qu'il s'agisse d'un cas tout à fait particulier (voir point 3) et qu'aucun projet comparable ne soit connu à ce jour, il est impossible d'exclure tout risque de créer un précédent. Toute autre demande devra nécessairement faire l'objet d'un examen spécifique.</p><p>6./7. L'article 6 LPN oblige à conserver intacts les objets inscrits aux inventaires fédéraux. Cette règle ne souffre d'exception que si des intérêts équivalents ou supérieurs, d'importance nationale également, peuvent être évoqués. Avec la révision de la loi du 26 juin 1998 sur l'énergie (LEne; RS 730.0), le Parlement a fixé comme objectif d'augmenter, d'ici à 2030, la production d'électricité issue d'énergies renouvelables de 5400 gigawattheures par rapport au niveau de l'année 2000. Cela correspond à environ 10 pour cent de la production actuelle d'électricité. Au moins 2000 gigawattheures de cette augmentation doivent provenir de l'énergie hydraulique, le reste devant être fourni par le soleil, le vent, la biomasse et la géothermie. Ces objectifs de politique énergétique doivent être réalisés dans des projets concrets. C'est lors de la planification et de l'autorisation de ces derniers que doit se faire la pondération avec les intérêts publics qui se fondent sur d'autres lois. Le Concept d'énergie éolienne pour la Suisse de 2004, élaboré en commun par les Offices fédéraux de l'énergie, du développement territorial et de l'environnement, avec la collaboration de la profession ainsi que des organisations de protection de la nature et de l'environnement, recommande aux cantons de désigner les sites IFP comme zones d'exclusion dans le plan directeur. A noter cependant que ce document ne constitue pas un instrument de planification formel, mais qu'il est conçu comme une aide pour les autorités de planification et n'est donc pas contraignant. Dans leurs recommandations pour la planification des installations éoliennes \"Empfehlungen zur Planung von Windenergieanlagen\", une autre publication commune des trois offices fédéraux à paraître au printemps 2010, ils invitent également les cantons à traiter les sites IFP comme des zones excluant les installations éoliennes. Le texte précise qu'il ne s'agit pas d'une protection absolue, mais que celle-ci oblige à une pesée d'intérêts avec les buts de l'IFP en matière de protection, lorsque l'atteinte concrète est également d'intérêt national. Dans le cas des installations éoliennes, il est plus judicieux de faire cette pesée d'intérêts au niveau du plan directeur cantonal. Il convient alors de tenir compte de l'intention formulée par le Conseil fédéral, dans sa réponse du 15 décembre 2003 à la Commission de gestion du Conseil national, de renforcer l'IFP. L'OFEV a lancé un projet de valorisation de l'IFP, qui vise notamment à mieux intégrer l'inventaire dans la planification cantonale et dans la politique fédérale en matière d'aménagement du territoire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La création du système de rétribution à prix coûtant de l'électricité durable a créé une ruée sur ce nouvel \"or vert\". L'énergie éolienne fait pleinement partie des énergies durables que nous souhaitons promouvoir. Cela a cependant un impact sur le paysage. Celui-ci n'est pas forcément gênant dans les régions qui n'ont pas été répertoriées comme des lieux de haute valeur paysagère. Par contre, les éoliennes ne sont pas admises à ce jour dans les sites expressément protégés par l'Inventaire fédéral des paysages, sites et monuments naturels (IFP) d'importance nationale. Heureusement, la grande majorité des projets en cours est située dans des lieux non problématiques. </p><p>Dans le canton de Vaud, toutefois, un projet d'éoliennes, bénéficiant d'un fort soutien de la population locale, est prévu au sein d'un site IFP, dans la vallée de Joux. Le Conseil d'Etat vaudois a dès lors demandé à l'Office fédéral de l'environnement d'étudier la possibilité d'une modification mineure du périmètre du site, afin de réaliser une partie seulement du projet dans le secteur dit des \"Grands Plats\", sur le territoire de la commune du Chenit. </p><p>Inquiète du risque de création d'un précédent susceptible d'être récupéré par d'autres promoteurs ayant des velléités de développer des projets dans des zones IFP - tout particulièrement si ce n'est pas dans le domaine des énergies renouvelables -, je pose les questions suivantes au Conseil fédéral:</p><p>1. De quelle manière l'Office fédéral de l'environnement a-t-il répondu ou va-t-il répondre à la requête du Conseil d'Etat vaudois?</p><p>2. Ce type de décision est-il soumis à un processus de consultation ou de recours?</p><p>3. En cas d'acceptation de la requête vaudoise, quels sont les critères qui ont été ou auront été considérés comme décisifs? Sont-ils bien spécifiques à ce cas?</p><p>4. Une compensation de l'éventuelle réduction du périmètre IFP a-t-elle été ou sera-t-elle prévue?</p><p>5. Une éventuelle acceptation ne risquerait-elle pas d'être considérée comme un précédent par d'autres régions ou promoteurs?</p><p>6. Si oui, quels sont les projets qui seraient susceptibles d'invoquer une égalité de traitement en la matière?</p><p>7. Que compte faire la Confédération pour s'assurer que le développement de l'énergie éolienne, éminemment souhaitable en soi, puisse se faire de manière satisfaisante, sans pour autant affaiblir la protection des sites paysagers répértoriés les plus précieux?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification du périmètre d'un site IFP dans le canton de Vaud. Un précédent?"
    }
  ],
  "title": "Modification du périmètre d'un site IFP dans le canton de Vaud. Un précédent?"
}