{
  "id": 20121052,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-06-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L06K010505110102",
      "name": "Pflegeheim",
      "type": 1
    },
    {
      "key": "L05K0107010201",
      "name": "älterer Mensch",
      "type": 1
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 1
    },
    {
      "key": "L04K01040408",
      "name": "Sozialhilfe",
      "type": 1
    },
    {
      "key": "L07K01050511010101",
      "name": "Langzeitpflege",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L04K01040402",
      "name": "Gebrechlichenpflege",
      "type": 2
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339452000000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1346191200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-08-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1052",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il soggiorno in un istituto di cura genera spese di pensione (prestazioni alberghiere), di assistenza e di cura. La legge federale concernente il nuovo ordinamento sul finanziamento delle cure, in vigore dal 1º gennaio 2011, disciplina tra l'altro la ripartizione delle spese di soggiorno in un istituto di cura. Oltre al contributo che l'assicurazione obbligatoria delle cure medico-sanitarie deve versare per le spese di cura (art. 7a dell'ordinanza sulle prestazioni; RS 832.112.31), è prevista una partecipazione dell'assicurato alle spese, attualmente fino a un importo massimo di 21.60 franchi al giorno. I cantoni disciplinano il finanziamento residuo.</p><p>Per quanto riguarda la copertura delle spese di pensione e di assistenza, i cantoni hanno un margine di manovra legislativo considerevole. Giusta l'articolo 10 capoverso 2 della legge federale sulle prestazioni complementari all'assicurazione per la vecchiaia, i superstiti e l'invalidità (LPC), possono limitare l'importo della tassa giornaliera, preso in considerazione come spesa nel calcolo delle prestazioni complementari (PC). Inoltre, viene riconosciuto un importo per le spese personali, anch'esso stabilito dal cantone. Questo margine di manovra è ridotto dalla disposizione secondo cui di norma il soggiorno in un istituto non deve causare una dipendenza dall'assistenza sociale agli aventi diritto alle PC.</p><p>Il Consiglio federale è consapevole che, in casi eccezionali, le persone bisognose di cure devono ricorrere all'aiuto sociale nonostante beneficino di prestazioni complementari. L'ammissione di eccezioni è tuttavia indispensabile per evitare situazioni inaccettabili. Si pensi in particolare al caso degli assicurati cui nel calcolo delle PC sono computati come ancora disponibili proventi e beni ai quali avevano in precedenza rinunciato (art. 11 cpv. 1 lett. g LPC): l'eventuale riduzione delle PC che ne consegue può rendere necessarie prestazioni dell'aiuto sociale. Se le spese per il soggiorno in un istituto di cura dovessero essere sempre coperte dalle PC, i beneficiari sarebbero a dir poco incoraggiati a cedere il proprio patrimonio, ad esempio ai figli. Occorre evitare questo tipo di incentivi distorti.</p><p>La fase introduttiva di tre anni del nuovo ordinamento sul finanziamento delle cure non è ancora conclusa. La questione della dipendenza dall'aiuto sociale è stata trattata sia nel rapporto del 26 aprile 2011 \"Mise en oeuvre de la loi fédérale sur le nouveau régime de financement des soins du13 juin 2008 dans les cantons\" che in un secondo rapporto, che sarà presentato nel corso dell'estate alla Commissione della sicurezza sociale e della sanità del Consiglio nazionale. Inoltre, in virtù dell'articolo 32 dell'ordinanza sull'assicurazione malattie, il nuovo ordinamento sul finanziamento sarà sottoposto a un'analisi degli effetti. Il Consiglio federale ritiene pertanto ragionevole attendere i risultati di questa analisi e definire eventuali provvedimenti in loro funzione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>È a conoscenza del fatto che numerosi ospiti di istituti di cura riconosciuti, non disponendo di mezzi finanziari sufficienti, finiscono per dipendere dall'aiuto sociale nonostante beneficino di pre stazioni complementari e di un assegno per grandi invalidi? In caso affermativo, è disposto ad esaminare dettagliatamente la situazione? Entro quanto potrebbe presentare un rapporto in merito?</p><p>La legge federale sulle prestazioni complementari all'assicurazione per la vecchiaia, i superstiti e l'invalidità disciplina nel articolo 10 capoverso 2 lettera a: \"a. la tassa giornaliera; i cantoni possono limitare le spese ... I cantoni provvedono affinché di norma il soggiorno in un istituto riconosciuto non causi una dipendenza dall'assistenza sociale\".</p><p>Nel corso dei dibattiti parlamentari sulla legge federale concernente il nuovo ordinamento sul finanziamento delle cure è stata menzionata esplicitamente la necessità di evitare l'insorgere di una dipendenza dall'aiuto sociale in seguito al soggiorno in un istituto di cura. Nell'applicazione della normativa, tuttavia, alcuni cantoni hanno trascurato e trascurano questo aspetto.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il soggiorno in un istituto di cura può portare alla dipendenza dall'aiuto sociale"
    }
  ],
  "title": "Il soggiorno in un istituto di cura può portare alla dipendenza dall'aiuto sociale"
}