{
  "id": 20121015,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;08",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-03-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L03K160204",
      "name": "geistiges Eigentum",
      "type": 1
    },
    {
      "key": "L04K16020403",
      "name": "Urheberrecht",
      "type": 1
    },
    {
      "key": "L04K15040314",
      "name": "WIPO",
      "type": 1
    },
    {
      "key": "L05K0701020401",
      "name": "WTO",
      "type": 1
    },
    {
      "key": "L05K1002010302",
      "name": "Gastland internationaler Organisationen",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 2
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331679600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1336514400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1015",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse, qui privilégie la voie multilatérale, notamment dans le domaine de la propriété intellectuelle, a participé aux négociations plurilatérales sur l'accord ACTA en complément à son engagement au sein des institutions multilatérales.</p><p>Pour ce qui est de l'amélioration de la lutte contre la contrefaçon et le piratage, plusieurs Etats, dont la Suisse, ont essayé, ces dix dernières années, de porter cette préoccupation à l'agenda de l'Organisation mondiale de la propriété intellectuelle (OMPI) et de l'Organisation mondiale du commerce (OMC) par un engagement actif. Or, pour que ces organisations débattent de cette problématique, un consensus est nécessaire entre les respectivement 185 et 153 Etats membres. A ce jour, il a été impossible d'atteindre un tel consensus, et les chances d'y parvenir à l'avenir semblent minces.</p><p>Dans l'intervalle, la contrefaçon et le piratage ont très fortement augmenté ces dernières années. Aujourd'hui, ce fléau ne touche plus uniquement les produits de luxe, mais aussi des biens de consommation courante (dentifrice contenant du ciment ou pièces détachées d'automobiles et d'avions de mauvaise qualité). Les contrefaçons mettent dès lors en péril la sécurité et la santé des consommateurs, sans parler du fait qu'elles causent tous les ans un dommage considérable à l'économie, notamment à celle de la Suisse. Aujourd'hui, la contrefaçon et le piratage sont le fait de réseaux opérant à l'échelle internationale. Un Etat ne peut donc combattre ce problème à lui tout seul.</p><p>Cet état de fait a incité en 2007 le Japon et les Etats-Unis à inviter des Etats partenaires à unir leurs efforts dans le but de s'attaquer à ce problème, du moins dans un cercle restreint, en définissant des mesures et des standards d'application communs et en s'assurant un soutien mutuel dans la lutte contre la contrefaçon et le piratage par une collaboration plus étroite.</p><p>Placé devant l'alternative de rester les bras croisés ou, faute de mieux, de faire avancer ce combat dans un groupe de pays partageant les mêmes valeurs, le Conseil fédéral a décidé le 30 mai 2008 de prendre part aux négociations de l'accord ACTA (aux côtés de l'Australie, du Canada, de la Corée du Sud, des Etats-Unis, du Japon, du Maroc, du Mexique, de la Nouvelle-Zélande, de Singapour ainsi que de l'Union européenne et de ses 27 Etats membres).</p><p>L'accord vise à améliorer la lutte contre la contrefaçon et le piratage en particulier à grande échelle et à visée commerciale et à renforcer la coopération internationale, la coordination et l'échange d'informations entre les Etats parties. Si la Suisse et les autres Etats parties aux pourparlers ont négocié l'accord ACTA au sein d'un petit groupe qui partage les mêmes valeurs, ce n'est pas dans le but d'affaiblir les institutions multilatérales comme l'OMPI et l'OMC. Bien au contraire: l'adhésion du plus grand nombre de pays possible à l'accord est souhaitable en vue de lutter efficacement contre la contrefaçon et le piratage. C'est pourquoi, celui-ci prévoit expressément que tous les Etats membres de l'OMC puissent en principe y adhérer.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les échanges et les négociations relatifs à l'Accord de lutte contre la contrefaçon et le piratage (ACTA) ont eu lieu en dehors d'institutions établies telles que l'Organisation mondiale de la propriété intellectuelle (OMPI) ou l'Organisation mondiale du commerce (OMC). Ces organisations multilatérales non seulement ont toutes deux leur siège à Genève, mais aussi travaillent dans le respect des principes de démocratie et de transparence et disposent de règles de procédure claires. Or, la Suisse, en participant aux négociations sur l'ACTA, a favorisé une démarche qui affaiblit à la fois la position de ces organisations et celle de la place internationale de Genève. </p><p>1. Pourquoi la Suisse a-t-elle participé aux négociations sur la lutte contre la contrefaçon et le piratage en dehors des institutions établies?</p><p>2. Pourquoi ne s'est-elle pas employée au moins à faire en sorte que ces négociations se déroulent au sein de ces institutions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "ACTA. Pourquoi la Suisse affaiblit-elle la position d'organisations multilatérales telles que l'OMPI et l'OMC?"
    }
  ],
  "title": "ACTA. Pourquoi la Suisse affaiblit-elle la position d'organisations multilatérales telles que l'OMPI et l'OMC?"
}