{
  "id": 20121003,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;04",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2405,
      "gender": "f",
      "id": 341,
      "name": "Maury Pasquier Liliane",
      "officialDenomination": "Maury Pasquier"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2012-02-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K08060102",
      "name": "Amtssprache",
      "type": 1
    },
    {
      "key": "L03K080409",
      "name": "EDA",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-05-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1330383600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1336514400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-09T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1003",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La banque de données terminologiques de l'administration fédérale considère, en français, les expressions \"droits de l'homme\" et \"droits humains\" comme des variantes l'une de l'autre. Dans les faits, les appellations \"droits de l'homme\", \"droits de la personne\" et \"droits humains\" sont employées de manière équivalente et interchangeable. Elles se réfèrent toutes à l'être humain, quel que soit son sexe.</p><p>Différentes préférences ont été exprimées ces dernières années quant à l'emploi de l'une ou l'autre expression. Le chef du DFAE a effectivement fait savoir qu'il privilégiait celle de \"droits de l'homme\". Il n'existe toutefois pas de directive spécifique au sens strict et réglementaire du terme.</p><p>Selon le guide de formulation non sexiste des textes administratifs et législatifs de la Confédération, le traitement des termes épicènes autorise à remplacer un terme masculin (homme) par un terme épicène (humain) dans une expression consacrée pour autant que le contexte s'y prête. Le guide indique qu'en raison de la redondance, il est possible d'utiliser simplement l'expression \"droits de la personne\". Il peut en être dit autant de l'expression \"droits humains\".</p><p>Le guide de formulation précise que le contexte ne s'y prête pas lorsqu'on évolue dans le cadre d'une convention telle que la Convention de sauvegarde des droits de l'homme et des libertés fondamentales et encore moins lorsque l'on cite un texte. La Constitution fédérale utilise les expressions \"droits fondamentaux\", pour ce qui est des droits directement préservés dans celle-ci (titre 2, chapitre 1, art. 35 et 36 Cst.) et \"droits de l'homme\", en référence à la promotion du respect des droits de l'homme dans ses relations avec l'étranger (art. 54 Cst.). Ce faisant, une marge d'appréciation existe lorsque l'on traite d'affaires propres à des institutions comme le Conseil des droits de l'homme des Nations Unies, le Conseil de l'Europe, l'Organisation pour la sécurité et la coopération en Europe ou l'Organisation internationale de la Francophonie, qui utilisent toutes l'expression \"droits de l'homme\". On ne saurait dès lors parler de contradiction avec les engagements pris par la Suisse devant le Conseil des droits de l'homme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors de l'examen périodique universel devant le Conseil des droits de l'homme des Nations unies en 2008, le Canada a recommandé à la Suisse de \"continuer à agir pour favoriser l'emploi d'un langage spécifique non sexiste\". Le Conseil fédéral a accepté cette recommandation.</p><p>Il semble cependant que le personnel du DFAE, qui s'était habitué à utiliser l'expression \"droits humains\" sous la présidence de Micheline Calmy-Rey, ait été prié d'utiliser désormais l'expression \"droits de l'homme\".</p><p>Est-il exact que cette directive ait été fournie aux employés du DFAE et, le cas échéant, le chef du département n'estime-t-il pas qu'elle est en contradiction avec les engagements pris par notre pays devant le Conseil des droits de l'homme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Que sont devenus les \"droits humains\"?"
    }
  ],
  "title": "Que sont devenus les \"droits humains\"?"
}