{
  "id": 20121124,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;34",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L04K08020323",
      "name": "Politikberatung",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L06K070601050404",
      "name": "Technologiebewertung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L05K0807010501",
      "name": "politische Planung",
      "type": 1
    },
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1360710000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-02-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1124",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pour une large majorité des personnes vivant en Suisse, Internet est devenu un instrument important dont les différentes formes se sont imposées dans tous les domaines de vie. Cette plateforme technique est utilisée pour la communication individuelle ou la communication de masse, et de plus en plus pour effectuer des transactions.</p><p>Comme l'auteur de la question, le Conseil fédéral estime qu'il faudrait observer et analyser ces évolutions et prendre des mesures, si nécessaire. A cet égard, le soutien scientifique joue un rôle important.</p><p>Vu la différenciation croissante des applications et des possibilités d'Internet, il n'est plus possible d'apporter une réponse globale aux répercussions de ce média sur la société, l'Etat, l'économie ou les individus. Lorsqu'on aborde un problème social, il convient désormais de réfléchir précisément à l'influence des technologies de l'information et de la communication (TIC) et d'identifier les éventuelles mesures nécessaires. Par exemple, l'opportunité d'une réglementation de la protection de la jeunesse face aux médias est analysée dans le cadre du programme national \"Jeunes et médias\". Le rapport \"Donnons un cadre juridique aux médias sociaux\", en réponse au postulat Amherd 11.3912, examine si le cadre légal actuel protège suffisamment les utilisateurs des réseaux sociaux. Enfin, on peut citer l'étude \"Effets d'Internet sur la pratique journalistique et sur les normes professionnelles du journalisme\", réalisée sur mandat, dans le cadre du rapport du Conseil fédéral \"Garantir la diversité de la presse\" du 29 juin 2011.</p><p>1. TA-SWISS, le Centre d'évaluation des choix technologiques des Académies suisses des sciences, fournit aujourd'hui de précieuses contributions en traitant concrètement les problématiques en lien avec Internet. L'institution a intégré le thème \"technologies de l'information et de la communication et société\" dans sa planification pluriannuelle 2012-2016 afin de pouvoir lancer des projets dans ce domaine qui acquiert une importance croissante. En 2011 et 2012, elle s'est déjà penchée sur Internet du futur et les technologies de localisation. TA-SWISS travaille de manière interdisciplinaire et se concentre dans ses projets TIC sur les processus de transformation de la société ainsi que sur des thèmes concernant la sphère privée. Les aspects juridiques sont aussi pris en considération. L'Académie suisse des sciences techniques a, elle aussi, décidé pour la période 2012-2016 de mettre l'accent sur les technologies de la communication et la société de l'information. Elle entend ainsi contribuer à ce que la Suisse soit apte à maîtriser les problèmes engendrés par la société de la connaissance numérique et à mettre en avant ses atouts. L'académie gère plusieurs plateformes dédiées à ce thème.</p><p>2. Le Conseil fédéral estime qu'un rapport complet tel que souhaité par l'auteur de la question ne serait ni réalisable ni utile. Il convient plutôt - comme c'est le cas actuellement - de traiter de thèmes précis et d'examiner les mesures envisageables. Le Conseil fédéral ne voit donc pas de raison de charger TA-SWISS de dresser un rapport annuel sur Internet.</p><p>3. Le financement de TA-Swiss, en tant que Centre d'évaluation des choix technologiques des Académies suisses des sciences, doit faire l'objet d'une demande au Parlement dans le cadre du message relatif à l'encouragement de la formation, de la recherche et de l'innovation (message FRI). En septembre 2012, les Chambres fédérales ont approuvé, pour les années 2013 à 2016, le plafond de dépenses proposé en faveur du secteur académique. S'agissant de TA-SWISS, 6,5 millions de francs ont été alloués pour cette même période. Le Conseil fédéral est d'avis que cette somme permettra à TA-SWISS de traiter les thèmes prioritaires dans le domaine des TIC dans le cadre de la mise en oeuvre de son plan pluriannuel et qu'un financement supplémentaire n'est actuellement pas nécessaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le développement d'Internet se poursuit à un rythme effréné et a des répercussions à plusieurs niveaux; même les amateurs avertis n'en maîtrisent pas toutes les implications. Les politiques sont logés à la même enseigne, sauf qu'on attend d'eux - à la différence des amateurs avertis - qu'ils légifèrent si nécessaire. Pour ce faire, ils doivent toutefois d'abord pouvoir juger s'il convient d'intervenir. Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Est-il disposé à inviter le Centre d'évaluation des choix technologiques (TA-SWISS) à suivre, à analyser et à évaluer le développement d'Internet, avec toutes ses implications, et à adresser aux autorités responsables (Parlement et Conseil fédéral) un compte rendu indiquant s'il convient d'intervenir?</p><p>2. Est-il prêt à demander à TA-SWISS un rapport annuel répondant aux exigences formulées à la question 1?</p><p>3. Est-il disposé à accorder des moyens financiers supplémentaires à TA-SWISS au cas où les tâches évoquées aux questions 1 et 2 ne pourraient pas être assumées avec les moyens actuels?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Débat politique sur Internet"
    }
  ],
  "title": "Débat politique sur Internet"
}