{
  "id": 20121120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2678,
      "gender": "f",
      "id": 3875,
      "name": "Eichenberger-Walther Corina",
      "officialDenomination": "Eichenberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "descriptors": [
    {
      "key": "L05K0706010204",
      "name": "technische Vorschrift",
      "type": 1
    },
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 1
    },
    {
      "key": "L04K04030202",
      "name": "Feuerwehr",
      "type": 1
    },
    {
      "key": "L04K18030101",
      "name": "Motorfahrzeug",
      "type": 1
    },
    {
      "key": "L04K18010401",
      "name": "Fahrzeugausrüstung",
      "type": 1
    },
    {
      "key": "L04K01050514",
      "name": "Notfallmedizin",
      "type": 2
    },
    {
      "key": "L04K04030307",
      "name": "Alarmierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2013-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1360710000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2013-02-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4907"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1120",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La sécurité et l'efficacité des signaux dans la circulation routière dépendent notamment de leur clarté et de leur uniformité. Il est également très important qu'ils ne détournent pas excessivement l'attention des usagers, voire qu'ils ne les éblouissent pas. C'est pourquoi les dispositions en vigueur définissent des exigences précises pour le montage de feux bleus. Ainsi l'article 110 alinéa 3 lettre a de l'ordonnance du 19 juin 1995 concernant les exigences techniques requises pour les véhicules routiers (RS 741.41) prévoit que si l'autorité d'immatriculation a donné son aval par une inscription dans le permis de circulation, les feux bleus et deux projecteurs bleus supplémentaires au maximum dirigés vers l'avant sont autorisés sur les véhicules du service du feu, de la police, du service d'ambulances et de la douane.</p><p>Dans un courrier d'octobre 2012 adressé à l'office fédéral compétent, la Fédération suisse des sapeurs-pompiers a fait diverses propositions visant à modifier les signaux des véhicules d'intervention d'urgence. Elle suggère notamment l'autorisation de plusieurs projecteurs bleus supplémentaires dirigés vers le côté et vers l'arrière, d'un dispositif spécifique de phares clignotant en alternance et de systèmes d'information routière sur le toit des véhicules. L'office fédéral s'est déjà déclaré disposé à étudier ces propositions.</p><p>Les investigations nécessaires constituent un travail de longue haleine. Il s'agit notamment de déterminer dans quelle mesure le comportement fautif de certains usagers peut réellement être imputable à un défaut de perception. Dans un second temps, il conviendra d'impliquer les milieux externes concernés et intéressés.</p><p>Le Conseil fédéral pourra donc se prononcer au plus tôt en 2014 sur une éventuelle modification de l'ordonnance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En situation d'urgence, les véhicules d'intervention d'urgence (des sapeurs-pompiers, des premiers secours, de la police) sont de moins en moins repérés à temps ou insuffisamment perçus par les usagers de la route lorsqu'ils sont en service et activent leur signal spécial et leur avertisseur à deux sons alternés. La sécurité générale n'est ainsi plus garantie. La police, les services de sauvetage et les organisations d'intervention d'urgence doivent parvenir rapidement et en toute sécurité sur les lieux de l'intervention. Il est nécessaire de modifier au plus vite l'ordonnance concernant les exigences techniques requises pour les véhicules routiers (OETV) pour assurer la sécurité des forces d'intervention et des usagers de la route.</p><p>Rien ne s'oppose à cette adaptation des dispositions de l'OETV proposée par la Fédération suisse des sapeurs-pompiers; l'OFROU y est également favorable, comme l'indique sa lettre à la Fédération suisse des sapeurs-pompiers. Il ne manque plus qu'à mettre en oeuvre cette modification et à en fixer la date d'entrée en vigueur.</p><p>Je prie le Conseil fédéral de répondre à la question suivante:</p><p>Quand est-il prévu d'adapter l'OETV et de mettre en vigueur les nouvelles exigences techniques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Modification de l'OETV en faveur des organisations d'intervention d'urgence"
    }
  ],
  "title": "Modification de l'OETV en faveur des organisations d'intervention d'urgence"
}