{
  "id": 20121060,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2012-06-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0701010308",
      "name": "Marketing",
      "type": 1
    },
    {
      "key": "L04K07010101",
      "name": "Produktverpackung",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L04K11050311",
      "name": "Preisunterschied",
      "type": 2
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1339624800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1346191200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-08-29T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1060",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Attualmente i medicamenti in co-marketing omologati con numero proprio da Swissmedic sono approssimativamente 600, di cui circa 200 figurano nell'elenco delle specialità (ES). Per medicamento co-marketing si intende un medicamento omologato da Swissmedic che differisce da un altro medicamento omologato da Swissmedic (preparato di base) soltanto nella designazione e nella confezione (art. 34-38 dell'ordinanza del 22 giugno 2006 dell'Istituto svizzero per gli agenti terapeutici concernente l'omologazione semplificata di medicamenti e l'omologazione di medicamenti con procedura di notifica, nonché art. 64a cpv. 3 dell'ordinanza del 27 giugno 1995 sull'assicurazione malattie, OAMal). Secondo il numero C.8.3.2 delle istruzioni del 1° settembre 2011 concernenti l'elenco delle specialità, che hanno carattere di ordinanza amministrativa, a un medicamento in co-marketing può essere attribuito al massimo lo stesso prezzo con cui è commercializzato il preparato di base. Un medicamento in co-marketing può quindi figurare nell'ES ad un prezzo inferiore rispetto al preparato di base corrispondente. Pertanto è possibile che vi siano delle differenze di prezzo.</p><p>3. L'Ufficio federale della sanità pubblica (UFSP) non dispone di statistiche sulla permanenza di medicamenti in co-marketing nell'ES. Di norma, tale durata non dovrebbe differire tra un preparato di base e un medicamento in co-marketing.</p><p>4./5. Se prima della scadenza del brevetto del principio attivo del preparato originale, il titolare di un'omologazione presenta una domanda di ammissione nell'ES per il medicamento in co-marketing, quest'ultimo può essere ammesso nell'elenco soltanto come preparato originale anche se il prezzo è più vantaggioso. Se, dopo la scadenza della protezione del brevetto, il titolare dell'omologazione del medicamento in co-marketing presenta una domanda per ammettere nell'ES il medicamento in co-marketing con lo statuto di un generico, questo deve soddisfare i criteri di economicità applicati ai generici secondo l'articolo 65c OAMal. Qualora siano soddisfatte le condizioni dell'articolo 38a capoversi 1, 2 e 3 dell'ordinanza del 29 settembre 1995 sulle prestazioni, anche ai medicamenti in co-marketing può essere applicata un'aliquota percentuale del 20 per cento, al pari dei preparati originali e dei generici.</p><p>La legge federale del 18 marzo 1994 sull'assicurazione malattie non obbliga il medico a prescrivere medicamenti in co-marketing o generici al posto di un preparato originale. Rientra tuttavia nella sua responsabilità e in quella del farmacista nonché dell'assicurato sviluppare una consapevolezza in materia di costi della sanità e prescrivere, dispensare o richiedere preparati il più possibile convenienti, sempreché ne sia garantita la tolleranza.</p><p>Pertanto, le conseguenze finanziarie della registrazione simultanea nell'ES di preparati di base e medicamenti in co-marketing possono essere quantificate solo difficilmente. L'ammissione nell'ES di un medicamento in co-marketing economicamente più conveniente prima della scadenza del brevetto del principio attivo e l'abbassamento del suo prezzo al livello di quello dei generici dopo la scadenza del brevetto hanno tuttavia effetti positivi sull'AOMS. Va inoltre prestata attenzione al fatto che i medicamenti in co-marketing e i preparati di base differiscono soltanto nella designazione e nella confezione. I medicamenti in co-marketing costituiscono quindi un'alternativa terapeutica più vantaggiosa anche per i pazienti ai quali, per motivi di tolleranza, non possono essere dispensati generici.</p><p>I medicamenti in co-marketing pongono effettivamente un problema di fondo per quanto concerne l'economicità del preparato di base più costoso. L'unica possibilità d'intervento dell'UFSP sarebbe lo stralcio dall'ES del medicamento più costoso. Vi è tuttavia il rischio che a medio termine questa misura potrebbe indurre i fabbricanti a rinunciare in futuro alla presentazione all'UFSP di domande di ammissione nell'ES di medicamenti in co-marketing più vantaggiosi, con la conseguenza che i pazienti avrebbero a disposizione solo i preparati di base più costosi. Da un punto di vista macroeconomico, in ultima analisi ciò risulterebbe meno conveniente per gli assicurati e l'AOMS. Inoltre, dal 1° marzo 2011, sia per i preparati originali e i medicamenti in co-marketing, sia per i generici, è applicata un'aliquota percentuale differenziata, in modo che le notevoli differenze di prezzo tra i medicamenti contenenti il medesimo principio attivo possano essere eliminate e che per medici, farmacisti e pazienti ci sia un incentivo a prescrivere, dispensare e richiedere i medicamenti in co-marketing e i generici più vantaggiosi. Pertanto il Consiglio rinuncia ad intervenire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Negli scorsi mesi, il fatto che medicamenti identici siano commercializzati sotto nomi e a prezzi diversi (medicamenti in co-marketing) ha nuovamente suscitato il disappunto dell'opinione pubblica. Invito pertanto il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Quanti sono i medicamenti in co-marketing omologati in Svizzera, indipendentemente dal fatto che siano coperti o meno dalle casse malati?</p><p>2. Quanti sono registrati nell'elenco delle specialità insieme ad almeno un preparato identico e soggiacciono quindi per principio all'obbligo del rimborso da parte delle casse malati? Questi preparati hanno prezzi diversi?</p><p>3. Quanto dura, in media, la permanenza simultanea dei medicamenti in co-marketing che hanno prezzi diversi nell'elenco delle specialità?</p><p>4. È possibile quantificare in modo affidabile le conseguenze finanziarie di questa permanenza per l'assicurazione obbligatoria delle cure medico-sanitarie (AOMS)?</p><p>5. Secondo il Consiglio federale, la prassi del co-marketing farmaceutico ha conseguenze positive o negative per l'AOMS?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Medicamenti in co-marketing. Conseguenze per l'assicurazione obbligatoria delle cure medico-sanitarie"
    }
  ],
  "title": "Medicamenti in co-marketing. Conseguenze per l'assicurazione obbligatoria delle cure medico-sanitarie"
}