{
  "id": 20121029,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "descriptors": [
    {
      "key": "L05K0402031002",
      "name": "Militärdienstpflicht",
      "type": 1
    },
    {
      "key": "L05K0703020203",
      "name": "Fakturierung",
      "type": 1
    },
    {
      "key": "L04K01040107",
      "name": "Erwerbsersatzordnung",
      "type": 1
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-04-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1335304800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-04-25T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1029",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'ex magistrato del Cantone di Berna incaricato dell'inchiesta ha ultimato e consegnato il rapporto finale al DDPS il 27 novembre 2011.</p><p>2. Il 16 dicembre 2011 il Consiglio federale è stato informato sul rapporto finale con una nota informativa. La sottocommissione DFAE/DDPS della Commissione della gestione del Consiglio degli Stati ha preso atto in data 20 febbraio 2012 dei risultati dell'inchiesta amministrativa e ha incontrato l'incaricato dell'inchiesta e rappresentanti del DDPS. Durante le prossime settimane la sottocommissione incontrerà anche rappresentanti del DFI.</p><p>3. Il rapporto finale sarà pubblicato verso la fine del primo semestre di quest'anno, non appena il Consiglio federale avrà deciso in merito agli adeguamenti delle basi legali.</p><p>4. Già alla fine del 2010, il capo del Personale dell'esercito ha disposto una sospensione delle chiamate in servizio di militari previsti per servizi in unità amministrative esterne al settore Difesa. All'inizio del mese di aprile 2011, il capo dell'esercito ha emanato un ordine concernente l'applicazione uniforme delle disposizioni concernenti il numero massimo consentito di giorni di servizio nel quadro dei servizi di perfezionamento della truppa e di servizi militari prestati su base volontaria. Entro la pausa estiva del 2012, il Consiglio federale adotterà ulteriori disposizioni restrittive e, in particolare, procederà a un adeguamento dell'ordinanza del 19 novembre 2003 concernente l'obbligo di prestare servizio militare (RS 512.21).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Quando è stato finalizzato il rapporto?</p><p>2. A chi è stato sottoposto e in che sede si trova attualmente?</p><p>3. Quando sarà pubblicato? Quando sarà informata l'opinione pubblica?</p><p>4. Quali conseguenze comporta il rapporto riguardo a eventuali modifiche delle basi legali, affinché i fatti in esso rilevati non si ripetano in futuro?</p><p>L'attuale strutturazione dell'obbligo di prestare servizio militare è risultata suscettibile di abusi in determinati settori dell'amministrazione militare e dell'esercito. Nell'amministrazione militare e nell'esercito si sono verificate negli ultimi anni irregolarità nel conteggio dei giorni di servizio militare prestati, con conseguenti danni, tra l'altro, a livello di assicurazioni sociali, per la precisione nell'ambito delle indennità per perdita di guadagno.</p><p>Nel dicembre 2010 il DDPS ha deciso di sospendere le relative chiamate in servizio di militari. Successivamente, nel 2011, l'entità dei conteggi abusivi, le cause e gli eventuali pregiudizi subiti dalla Confederazione sono stati oggetto di un'analisi da parte di un ex magistrato del cantone di Berna. I risultati sarebbero stati illustrati in un apposito rapporto.</p><p>Come nel caso del rapporto pubblicato sugli abusi nel conteggio di giorni di servizio civile prestati, anche nel caso del conteggio abusivo di giorni di servizio militare prestati, l'opinione pubblica e i militari hanno diritto alla pubblicazione di informazioni esaustive al riguardo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rapporto sugli abusi nel conteggio di giorni di servizio militare prestati"
    }
  ],
  "title": "Rapporto sugli abusi nel conteggio di giorni di servizio militare prestati"
}