{
  "id": 20121088,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3013,
      "gender": "m",
      "id": 4098,
      "name": "Keller Peter",
      "officialDenomination": "Keller Peter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2012-09-26T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L04K16010402",
      "name": "Geologie",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L06K030101011201",
      "name": "Nidwalden",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1348610400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1352847600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-11-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3013,
        "gender": "m",
        "id": 4098,
        "name": "Keller Peter",
        "officialDenomination": "Keller Peter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1088",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La procédure de sélection est régie par la Conception générale du plan sectoriel \"Dépôts en couches géologiques profondes\" approuvée par le Conseil fédéral le 2 avril 2008 et se déroule en trois étapes. Jusqu'à présent, la mise en oeuvre respecte les directives et les exigences de la Conception générale. Au cours de ces dernières années, le Conseil fédéral s'est prononcé à maintes reprises sur des questions relatives au site du Wellenberg. Il renonce donc à émettre un nouvel avis détaillé concernant les aspects politiques et géologiques de la région d'implantation du Wellenberg dans le cadre de la procédure de sélection de sites susceptibles d'accueillir des dépôts en couches géologiques profondes.</p><p>Le Conseil fédéral répond comme suit aux questions posées:</p><p>1./2. Dans le cadre de la deuxième étape de la procédure actuellement en cours, la Confédération mène, conformément au plan sectoriel, une étude d'impact socioéconomique et écologique (EI-SEE) intercantonale. Celle-ci constitue l'une des bases sur lesquelles les régions d'implantation élaborent les stratégies, les mesures et les projets pour un développement durable. La méthodologie utilisée pour cette étude a été définie lors de la première étape par les autorités fédérales, en collaboration avec les cantons d'implantation. En juillet 2012, l'Office fédéral de l'énergie a publié la première partie de l'EI-SEE. Il s'agit d'un rapport intermédiaire sur les conséquences économiques d'un dépôt en couches géologiques profondes spécifiques aux régions sur lesquelles le Conseil fédéral ne prend pas position. La deuxième partie de l'EI-SEE débutera en 2013. Sur la base de propositions concrètes de sites entrant en ligne de compte pour l'installation de surface, elle examinera les conséquences spécifiques à chaque emplacement en matière d'environnement, d'économie et de société. Le rapport final servira de base à l'évaluation globale des six régions d'implantation, soit Jura-est, pied sud du Jura, nord des Lägern, Südranden, Wellenberg et Zurich nord-est. Il sera mis à l'enquête publique avec d'autres documents décisionnels avant que le Conseil fédéral ne se prononce sur la clôture de la deuxième étape.</p><p>3./4. Sur la base des études actuellement en cours ainsi que d'autres enquêtes, la NAGRA doit proposer, lors de la deuxième étape, au moins deux sites par catégorie de déchets (déchets faiblement et moyennement radioactifs, déchets hautement radioactifs). Lors de l'élaboration des propositions, les aspects sécuritaires sont prioritaires. Les autorités fédérales examineront les propositions de la NAGRA. Il s'ensuivra une mise à l'enquête publique selon la loi sur l'aménagement du territoire (RS 700). A la fin de la deuxième étape et compte tenu de tous les documents requis, des rapports d'experts et des prises de position, le Conseil fédéral se prononcera sur les propositions de sites et sur la clôture de la deuxième étape. Il n'y a pas lieu pour le Conseil fédéral de se prononcer aujourd'hui déjà sur les sites ou de s'écarter de la procédure décrite dans la Conception générale du plan sectoriel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Rechercher un site apte à accueillir un dépôt de déchets radioactifs en couches géologiques profondes ne doit pas être une entreprise aisée: a priori, raison de plus pour agir avec doigté. Cela n'a pourtant pas été le cas s'agissant du Wellenberg, tant s'en faut. Rappelons en effet qu'alors même que le canton de Nidwald a été le seul à refuser démocratiquement et à plusieurs reprises d'accueillir un tel dépôt, le site du Wellenberg n'en figure pas moins à nouveau sur la liste des emplacements possibles.</p><p>Au-delà des considérations démocratiques qui viennent d'être évoquées, il semble que des arguments géologiques s'opposent au choix du Wellenberg. Le rapport d'expertise établi par le professeur Jon Mosar, de l'Université de Fribourg, conclut ainsi qu'au vu des réalités tectoniques, le site du Wellenberg ne constituerait guère un emplacement adapté. Il est à noter que dans l'avis qu'il a émis en réponse à la motion Vogler 12.3283, le Conseil fédéral lui-même reconnaît que les aspects cités dans le rapport d'expertise et leur appréciation sont \"corrects sur le plan technique\".</p><p>Toujours dans cet avis, le Conseil fédéral indique que seront réalisées dans une deuxième étape des études d'impact sur les aspects socioéconomiques, parmi lesquelles figureront les conséquences sur le tourisme. Il précise qu'\"à cet égard, il convient de souligner que les dépôts en couches géologiques profondes peuvent avoir des effets positifs et négatifs sur une région d'implantation.\"</p><p>Ces études, dont les conclusions sont disponibles depuis juillet 2012, démontrent que le choix du Wellenberg n'aurait guère d'effets positifs - au contraire. Parmi les régions censées entrer en ligne de compte, la vallée d'Engelberg est la seule qui soit vraiment touristique: or, le rapport indique que l'implantation d'un dépôt en couches géologiques profondes pourrait s'accompagner de gênes potentielles. De même, l'effet de création de valeur serait lui aussi minime, et en tout cas infiniment moindre que dans les autres régions retenues. Tous critères confondus, la région de Nidwald apparaît comme la moins adéquate de toutes.</p><p>Ce qui m'amène à poser au Conseil fédéral les questions suivantes:</p><p>1. Que pense le Conseil fédéral de l'étude présentée par les offices du développement territorial et de l'énergie?</p><p>2. Qu'en pense-t-il plus particulièrement en ce qui concerne le site du Wellenberg?</p><p>3. N'est-il pas lui aussi d'avis qu'il y a lieu maintenant de tirer dans les meilleurs délais les conséquences des conclusions politiques, géologiques, socioéconomiques et écologiques qui ont été établies?</p><p>4. Quant précisément a-t-il l'intention d'épurer la liste des sites possibles à la lumière des faits qui ont été établis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dépôt de déchets radioactifs en couches géologiques profondes. Recherche d'un site"
    }
  ],
  "title": "Dépôt de déchets radioactifs en couches géologiques profondes. Recherche d'un site"
}