{
  "id": 20121036,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2012-05-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4903"
  },
  "descriptors": [
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L05K0301010117",
      "name": "Tessin",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 1
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-08-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1335909600000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1344981600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-08-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1036",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'articolo 74 della Costituzione federale (RS 101) e la legge del 7 ottobre 1983 sulla protezione dell'ambiente (RS 814.01) perseguono l'obiettivo di protezione da effetti nocivi o molesti. Su tale base, l'ordinanza del 15 dicembre 1986 contro l'inquinamento fonico (OIF; RS 814.41) disciplina la protezione dai rumori dannosi e molesti. Il risanamento acustico della rete delle strade nazionali è pertanto effettuato in base all'OIF, che definisce i valori soglia per il rumore. In caso di superamento di tali valori, le autorità competenti sono tenute ad adottare provvedimenti di protezione fonica, tenendo presente che un'eventuale realizzazione di ripari fonici deve tuttavia essere economicamente sostenibile.</p><p>Nel presente caso l'autorità competente prenderà delle misure per diminuire l'inquinamento fonico lungo il tratto Gentilino-Lamone. Tra queste rientra anche la sostituzione dell'attuale pavimentazione autostradale attraverso un manto fonoassorbente, il quale ha il vantaggio di ridurre le emissioni foniche già alla fonte - e di conseguenza anche in zone distanti - apportando un beneficio concreto all'intera regione circostante.</p><p>Nel frattempo, le misure e i calcoli effettuati hanno dimostrato che nelle località di Cimo, Bosco Luganese e Cademario il rumore prodotto dal traffico sull'autostrada A2 è inferiore ai valori soglia fissati dall'OIF. La costruzione di ripari fonici non è quindi giustificata. Inoltre, data la distanza delle suddette località dall'autostrada, l'effetto delle barriere antirumore sarebbe appena percettibile.</p><p>La pubblicazione del progetto \"EP 28 Gentilino-Lamone\" presentato l'inverno scorso ai comuni interessati è prevista per l'estate 2012. L'inizio dei lavori dipende, tra l'altro, da eventuali opposizioni al progetto nel quadro della procedura di pubblicazione, motivo per cui al momento non è possibile indicare scadenze precise.</p><p>2. Si veda il numero 1. Il nuovo manto fonoassorbente apporterà un miglioramento concreto, sia per l'area della valle che per la zona collinare.</p><p>3. I calcoli per definire i luoghi in cui realizzare misure di protezione fonica si basano su uno scenario prefigurato fino al 2030, il che permette di tener conto dell'evoluzione che avranno le emissioni foniche in seguito al previsto aumento del traffico.</p><p>4. Tutti i tratti ticinesi dell'autostrada A2 per i quali lo si ritenga necessario saranno sottoposti a interventi di risanamento acustico. A tale riguardo, numerosi progetti sono in fase di elaborazione o già pronti per la pubblicazione.</p><p>5. Le condizioni esposte al numero 1 devono essere soddisfatte indipendentemente dalla topografia e riguardano pertanto anche le zone di collina e di montagna. Andrà valutato nei singoli casi se l'effetto auspicato può essere ottenuto con l'impiego di barriere antirumore.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Lo scorso 23 gennaio 2012, l'Ufficio federale delle strade (USTRA) ha presentato ai comuni interessati gli interventi previsti per il risanamento dell'autostrada A2 nella tratta tra Gentilino e Lamone.</p><p>Il progetto presentato dall'USTRA si concentra esclusivamente sulla protezione acustica delle località e delle abitazioni poste sul piano della valle del Vedeggio. Sono infatti previsti ripari fonici solo da Gentilino fino ai Mulini di Bioggio e dopo Manno/Suglio.</p><p>I piani presentati escludono quindi dalla protezione e dal beneficio garantito dai ripari fonici le località di Cimo e Bosco Luganese (appartenenti al comune di Bioggio) e il comune di Cademario. Questa parte della collina malcantonese affacciata sul Basso Vedeggio è attualmente già confrontata con parecchi rumori molesti provenienti dall'aeroporto di Lugano-Agno, dall'autostrada A2 e dalle numerose e intasate strade cantonali. Non si possono poi dimenticare i disagi causati dai numerosi cantieri che interessano opere di interesse nazionale, quali ad esempio Alptransit.</p><p>Considerato quanto esposto, a tutela dei cittadini di Bioggio e Cademario, si chiede al lodevole Consiglio federale:</p><p>1. L'USTRA intraprenderà dei passi concreti - in occasione dei citati lavori di risanamento dell'A2 - per migliorare la qualità di vita dei cittadini che risiedono nella collina prospiciente l'autostrada? Quando verranno presentati i relativi progetti e quali sono i tempi di realizzazione?</p><p>2. Per quale motivo nel progetto presentato in gennaio si prevedono ripari fonici capaci di tutelare esclusivamente il piano?</p><p>3. Visto che il traffico autostradale aumenterà, come si pensa di garantire ai cittadini un'adeguata qualità di vita all'interno delle zone residenziali citate che tra l'altro - grazie a numerose residenze secondarie - sono anche votate al turismo?</p><p>4. Lungo quali altri tratti di A2 è prevista la realizzazione di ripari fonici nel futuro prossimo? Quali sono i progetti e a che stato procedurale si trovano?</p><p>5. I futuri progetti prevedono ripari che garantiscono protezione anche alle zone collinari e montuose circostanti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Risanamento autostrada A2 tratta Gentilino e Lamone. Ripari fonici solo per il piano?"
    }
  ],
  "title": "Risanamento autostrada A2 tratta Gentilino e Lamone. Ripari fonici solo per il piano?"
}