{
  "id": 20121075,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2684,
      "gender": "f",
      "id": 3881,
      "name": "Gilli Yvonne",
      "officialDenomination": "Gilli"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2012-09-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "descriptors": [
    {
      "key": "L03K010302",
      "name": "Familienplanung",
      "type": 1
    },
    {
      "key": "L04K10020107",
      "name": "internationales Treffen",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K01050513",
      "name": "Mutterschutz",
      "type": 1
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2012-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1347400800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1352847600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-11-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2684,
        "gender": "f",
        "id": 3881,
        "name": "Gilli Yvonne",
        "officialDenomination": "Gilli"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "12.1075",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Nein, es hat keine offizielle Schweizer Vertretung am erwähnten Gipfel teilgenommen, und die Schweiz hatte dafür keine offizielle Einladung erhalten. Hingegen haben Partnerorganisationen der Schweiz wie Uno-Weltbevölkerungsfonds (UNFPA) und die International Planned Parenthood Federation (IPPF) aktiv teilgenommen.</p><p>2. Der Gipfel hat ein zentrales Thema (Familienplanung) für die Erreichung der MDG, insbesondere der MDG 5 (Müttersterblichkeit) und 4 (Neonatale und Kindersterblichkeit), ins globale Rampenlicht gerückt. Die Geschlechtergleichstellung (MDG 3) und die Ausbildung der Mädchen und Frauen als die anderen zwei wichtigsten Faktoren, die das Bevölkerungswachstum und die Gesundheit von Frauen und Kinder beeinflussen, erhielten weniger Aufmerksamkeit.</p><p>Der Zugang zur freiwilligen Familienplanung muss verbessert werden, insbesondere in Subsahara-Afrika, wo immer noch 40 Prozent der Schwangerschaften unbeabsichtigt sind und jugendliche Frauen einen Viertel der Sterbeopfer von illegalen Abtreibungen ausmachen. Damit verbunden sind die Geschlechtergleichstellung und der Zugang von Frauen, Männern und Jugendlichen zu Aufklärung und modernen Methoden in der Familienplanung, der Zugang zu Basisgesundheitsdiensten und zu Ausbildung sowie die Verminderung der Armut.</p><p>Die Versprechen des Gipfels wertet das EDA als einen weiteren Schritt in die richtige Richtung. Insgesamt dürfte die Wirkung des Gipfels jedoch beschränkt sein.</p><p>3. Die vom Parlament verabschiedete Botschaft über die internationale Zusammenarbeit 2013-2016 ermöglicht eine Erhöhung der im Gesundheitsbereich eingesetzten Mittel. Sexuelle und reproduktive Gesundheit unter Einbezug der diesbezüglichen Rechte ist neben der Förderung von gesundheitsbeeinflussenden Faktoren, wie z. B. Hygiene, und der Reduktion von übertragbaren und nichtübertragbaren Krankheiten einer von drei thematischen Schwerpunkten der internationalen Entwicklungszusammenarbeit der Schweiz im Bereich Gesundheit. Das EDA plant eine schrittweise Steigerung der Ausgaben in diesem Bereich.</p><p>4. Die Schweiz arbeitet seit Jahrzehnten mit verschiedenen Partnern wie UNFPA und IPPF in der Umsetzung des Aktionsplans der Internationalen Bevölkerungs- und Entwicklungskonferenz (ICPD, Kairo 1994) zusammen. Zu diesem Engagement gehören:</p><p>- Förderung der Müttergesundheit und Zugang zu reproduktiver Gesundheit inklusive freiwilliger Familienplanung sowie in der Gesundheit im Allgemeinen: inhaltliche Zusammenarbeit und finanzielle Unterstützung von UNFPA, WHO, Unaids und IPPF, der weltweiten Dachorganisation zu sexueller und reproduktiver Gesundheit, sowie bilaterale Programme der Deza auf nationaler und lokaler Ebene;</p><p>- Unterstützung von UN Women, Unicef und Unesco sowie bilaterale Programme im Bereich Ausbildung von Mädchen und Frauen und Befähigung der Frauen;</p><p>- aktive Mitgliedschaft in der Uno-Kommission für Bevölkerung und Entwicklung des Wirtschafts- und Sozialrates (Ecosoc, 2012 Schweiz als Vizepräsidentin), die für das Monitoring der Umsetzung des Aktionsplans der ICPD zuständig ist;</p><p>- Mitgliedschaft in der Muskoka-Initiative zur Senkung der Mütter- und Kindersterblichkeit und somit indirekt in der Initiative des UN-Generalsekretärs Ban Ki-moon \"Every Women, Every Child\".</p><p>Das Engagement der Schweiz in Bezug auf den Aktionsplan der ICPD umfasste 2010 folgende Beträge: 34,6 Millionen Schweizerfranken multilateral, darunter Beiträge an UNFPA und IPPF, 18,91 Millionen Schweizerfranken bilateral. Das Total von 53,5 Millionen Schweizerfranken entspricht 3,6 Prozent der Gesamtausgaben der Deza von 2010.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 11. Juli 2012 hat in London ein Gipfel zu Familienplanung stattgefunden. Ziel des Gipfels war es, das Recht von Frauen auch in Entwicklungsländern zu stärken, frei und selber zu entscheiden, ob, wann und wie viele Kinder sie haben möchten. Konkret sollten mit dem Gipfel weltweit die Bemühungen verstärkt werden, den Zugang zu freiwilliger Familienplanung und Verhütungsmitteln zu verbessern, entsprechende Hürden abzubauen und Verhütungsmittel für alle verfügbar zu machen. Der Einladung zu dem Gipfel, der von der britischen Regierung und der Bill &amp; Melinda Gates Foundation mit Unterstützung des Uno-Weltbevölkerungsfonds (UNFPA) und anderen Partnern organisiert wurde, sind führende Vertretungen von Entwicklungs- und Geberländern, von internationalen Organisationen, der Zivilgesellschaft, von Stiftungen und dem privaten Sektor gefolgt. Im Verlauf des Gipfels haben zahlreiche Länder wie auch die Europäische Kommission, Organisationen und Stiftungen konkrete Zusicherungen gemacht, um den Zugang zu Familienplanung zu verbessern.</p><p>Die Zielsetzungen des Family Planning Summits in London stehen im Einklang mit dem Aktionsprogramm der Internationalen Konferenz zu Bevölkerung und Entwicklung von Kairo von 1994 und den Millenniumsentwicklungszielen (mit Fokus auf MDG 5.b.), denen sich die Schweiz auch verpflichtet hat. Die Deza setzt sich im Bereich Gesundheit auch ausdrücklich für die Verbesserung der reproduktiven Gesundheit ein.</p><p>Als Co-Präsidentin der parlamentarischen Gruppe Kairo plus stelle ich in Bezug auf den Family Planning Summit in London die folgenden Fragen:</p><p>1. Hat eine Vertretung der Schweiz am Family Planning Summit teilgenommen?</p><p>2. Wie beurteilt das zuständige Departement den Gipfel und dessen Resultate?</p><p>3. Zahlreiche europäische Länder haben konkrete Zusicherungen gemacht, im Rahmen der Entwicklungszusammenarbeit mehr dazu beizutragen, damit der Zugang zu freiwilliger Familienplanung verbessert wird. Ist die Schweiz auch bereit, sich dabei zusätzlich finanziell zu engagieren? Wie konkret?</p><p>4. Die Deza hat sich wiederholt für die Bedeutung von Müttergesundheit und Zugang zu reproduktiver Gesundheit inklusive freiwilliger Familienplanung zur Bekämpfung der Armut ausgesprochen. Wie konkret sieht das Engagement der Schweiz in diesem Bereich aus? Lässt sich dieses auch konkret mit Zahlen beziffern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Family Planning Summit in London im Juli 2012"
    }
  ],
  "title": "Family Planning Summit in London im Juli 2012"
}