{
  "id": 20011126,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2426,
      "gender": "f",
      "id": 363,
      "name": "Vermot-Mangold Ruth-Gaby",
      "officialDenomination": "Vermot-Mangold"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-11-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L05K0109020101",
      "name": "Fahrende",
      "type": 1
    },
    {
      "key": "L04K01080309",
      "name": "Rückwanderung",
      "type": 1
    },
    {
      "key": "L04K03010204",
      "name": "Jugoslawien",
      "type": 1
    },
    {
      "key": "L04K01080101",
      "name": "Flüchtling",
      "type": 1
    },
    {
      "key": "L06K030102040101",
      "name": "Kosovo",
      "type": 2
    },
    {
      "key": "L04K05020401",
      "name": "Rassendiskriminierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-12-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1006902000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1008716400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2426,
        "gender": "f",
        "id": 363,
        "name": "Vermot-Mangold Ruth-Gaby",
        "officialDenomination": "Vermot-Mangold"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1126",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die allgemeine Situation der Roma in der Bundesrepublik Jugoslawien ist dem Bundesrat bekannt, und er verfolgt ihre Entwicklung aufmerksam. Die wirtschaftliche und soziale Lage ist für alle Volksgruppen, insbesondere jedoch für Minderheiten, anerkanntermassen schwierig. Die Roma können dabei in erhöhtem Ausmass Diskriminierungen ausgesetzt sein. Benachteiligungen sind insbesondere im Erziehungswesen und auf dem Arbeitsmarkt zu beobachten.</p><p>Seit dem Sturz der Regierung Milosevic im Oktober 2000 lässt sich jedoch eine Verbesserung der allgemeinen Situation der Minderheiten erkennen. Die neue serbische Regierung ist auf einen politischen Ausgleich unter den einzelnen Volksgruppen bedacht und strebt eine bessere Integration der Minderheiten an. Der frühere Oppositionspolitiker des Sandschak, Rasim Ljajic, ist heute Minister für Minderheitenfragen in Serbien. Verschiedene Massnahmen, darunter auch ein neues Minderheitengesetz, wurden bereits an die Hand genommen.</p><p>Es ist demnach nicht von einer Situation allgemeiner Gewalt auszugehen, die einer konkreten Gefährdung der Roma gleichkäme. Der Bundesrat erachtet deshalb den Vollzug der Wegweisung grundsätzlich als zumutbar, weshalb sich auch keine generelle Verlängerung der Ausreisefrist auf Ende Mai 2002 aufdrängt.</p><p>Im Rahmen der Einzelfallprüfung wird jedoch für die Beurteilung der Zumutbarkeit der Wegweisung berücksichtigt, ob der Vollzug der Wegweisung für die betroffene Person eine konkrete Gefährdung oder eine unzumutbare Härte darstellt. Dabei spielen gemäss ständiger Praxis Faktoren wie der Gesundheitszustand, das Alter, die familiären Verhältnisse, das Vorhandensein eines tragfähigen sozialen Beziehungsnetzes oder ausreichender wirtschaftlicher Lebensgrundlagen und -perspektiven der Asyl suchenden Person eine entscheidende Rolle. Wird die Zumutbarkeit des Vollzuges der Wegweisung verneint, so verfügt das Bundesamt für Flüchtlinge (BFF) eine individuelle vorläufige Aufnahme.</p><p>Mit der Wiederanwendung des Rückübernahmeabkommens vom 3. Juli 1997 ist der Vollzug der Wegweisung in die Bundesrepublik Jugoslawien wieder möglich. Heute sind 310 - also nicht wie in der Frage erwähnt 3000 - Roma von einer definitiven Ausreiseaufforderung betroffen.</p><p>Im Rahmen der Gleichbehandlung mit Personen aus Kosovo hat das BFF am</p><p>9. Oktober 2001 auch ein Rückkehrhilfeprogramm für Personen mit letztem Wohnsitz ausserhalb von Kosovo lanciert, um die freiwillige Rückkehr zu fördern und die Wiedereingliederung der betreffenden Personen zu erleichtern.</p><p>441 Personen (Stand der ausgewerteten Anmeldungen am 17. Dezember 2001) haben sich bis zum Ablauf der Anmeldefrist vom 30. November 2001 für das Programm angemeldet. Davon sind über 40 Prozent, d. h. rund 170 Personen, Angehörige der Roma. Dies weist darauf hin, dass auch die Betroffenen ihre Rückkehr als zumutbar erachten.</p><p>Die im Rahmen des Programms gewährte finanzielle Starthilfe wird zurückkehrenden Personen die Wiedereingliederung in ihrem Heimatland erleichtern. Das BFF hat im Kreisschreiben vom 9. Oktober 2001 über die Förderung der pflichtgemässen Ausreise von Personen aus der Bundesrepublik Jugoslawien (ohne Kosovo) bestimmt, dass im Fall einer Programmteilnahme die Rückkehr in den Heimatstaat spätestens bis zum 31. März 2002 erfolgen muss.</p><p>2. Das BFF beurteilt die Entwicklung der Lage der Minderheiten in der Bundesrepublik Jugoslawien laufend.</p><p>3. Die Roma aus Kosovo sind seit dem Kriegsende Mitte Juni 1999 Übergriffen seitens der albanischen Bevölkerung ausgesetzt, weil sie u. a. der Kollaboration mit den Serben verdächtigt wurden. Deshalb kann heute eine konkrete Gefährdung der Roma in Kosovo nicht ausgeschlossen werden und der Vollzug der Wegweisung wird grundsätzlich als unzumutbar erachtet.</p><p>Die politische Situation in Südserbien war und ist nicht mit derjenigen in Kosovo vergleichbar. Anders als in Kosovo bestehen in Südserbien keine solchen Spannungen zwischen den Volksgruppen. Die Lage der Roma in Südserbien unterscheidet sich somit wesentlich von derjenigen der Roma in Kosovo.</p><p>Südserbien ist traditionellerweise eine ökonomisch rückständige Region mit einer hohen Arbeitslosigkeit. Deshalb ist die wirtschaftliche und soziale Lage für alle in Südserbien lebenden Volksgruppen anerkanntermassen schwierig. Sowohl die serbische Regierung als auch die internationale Gemeinschaft haben jedoch seit Mai 2001 erste Massnahmen zur Verbesserung der allgemeinen Lebensbedingungen in dieser Region eingeleitet. Eine Rückkehr von Roma aus Südserbien erachtet der Bundesrat daher in der Regel als zumutbar.</p><p>4. Der Bundesrat misst im Rahmen verschiedener Massnahmen der humanitären Hilfe und Entwicklungszusammenarbeit der Thematik der Minderheiten in Südost- und Osteuropa einen besonderen, transversalen Stellenwert zu. Im Rahmen der Interdepartementalen Leitungsgruppe Rückkehrhilfe (ILR) befassen sich die Direktion für Entwicklung und Zusammenarbeit (Deza) sowie das BFF seit Beginn der Planung von Rückkehr- und Strukturhilfemassnahmen für den Balkan in verschiedener Hinsicht mit der Minderheitenproblematik.</p><p>Ende 1999 wurde mit Mitteln des BFF eine Studie über die Situation von Roma-Flüchtlingen aus Kosovo in Serbien und Montenegro in Auftrag gegeben, um konkrete Aktionsmöglichkeiten vor Ort zu identifizieren.</p><p>Gestützt darauf hat die ILR als Jahresziele für die Jahre 2000, 2001 und 2002 die Unterstützung von Minderheiten in der Bundesrepublik Jugoslawien aufgenommen. In allen Strukturhilfeprojekten der Deza und des BFF wird der besonderen Situation der Minderheiten Rechnung getragen.</p><p>Die Abteilung für die Zusammenarbeit mit Osteuropa und der GUS unterstützt in Serbien Projekte von Hilfsorganisationen der Roma, welche die Integration dieser Minderheit in die Gesellschaft zum Ziel haben.</p><p>Ein weiteres Programm der Deza in der Slowakischen Republik ist auf die Integration von Roma-Kindern in das örtliche Schulwesen ausgerichtet.</p><p>Die Schweizerische Vertretung in Bratislava unterstützt ein lokales Ausbildungsprogramm für Roma-Frauen.</p><p>Im Rahmen des Stabilitätspakts für den Balkan finanziert die Schweiz einen Experten für Minoritäten sowie für mehrsprachige Kinderfernsehprogramme. Diese bezwecken die Förderung gegenseitiger Toleranz zwischen den verschiedenen gesellschaftlichen Gruppen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 19. September 2001 beschloss das Bundesamt für Flüchtlinge den Vollzug der Wegweisung von Angehörigen ethnischer Minderheiten in die Bundesrepublik Jugoslawien für Personen mit letztem Wohnsitz ausserhalb von Kosovo. Aufgrund dieses Entscheides erhielten Ende Oktober 2001 ungefähr 3000 Roma aus Serbien und Montenegro eine definitive Ausreiseaufforderung.</p><p>Die Lage der Roma in Serbien und Montenegro ist allerdings äusserst prekär. Sie leiden - wie verschiedene Berichte zeigen - unter behördlicher Diskriminierung und rassistischen Übergriffen. Auch die soziale und ökonomische Situation ist Besorgnis erregend. Nur wenige Roma haben bezahlte Arbeit, viele leben ohne Unterkunft, der Zugang zu Schulbildung ist erschwert. Eine Rückkehr im Winter könnte für viele Roma tödlich enden und ist deshalb unzumutbar.</p><p>Zwar wurde am 9. Oktober 2001 vom Bundesamt für Flüchtlinge ein Rückkehrhilfeprogramm lanciert. Die Roma stehen unter grossem psychischen Druck bei der Entscheidung für oder gegen eine Anmeldung zu diesem Programm. Bis zum 20. November 2001 haben sich erst 150 Personen angemeldet. Die Angst vor einer Rückkehr ist weitaus grösser als die Aussicht auf kurzfristige materielle Unterstützung. Die Starthilfe von 2000 Franken für erwachsene Personen und 1000 Franken für Kinder kann zwar für eine gewisse Zeit ihre Existenz finanziell sichern, unterstützt die Roma aber nicht in ihrer hoffnungslosen sozialen Situation in Serbien und Montenegro. Sie kann kein Schutz vor Diskriminierung und rassistischer Gewalt sein.</p><p>Ich bitte den Bundesrat, die folgenden Fragen zu beantworten:</p><p>1. Ist er bereit, angesichts der Unzumutbarkeit einer Rückkehr von Roma aus Serbien und Montenegro die Rückreisefrist für Angehörige dieser Volksgruppe bis Ende Mai 2002 zu verlängern?</p><p>2. Ist er bereit, aus Anlass des Ablaufes einer verlängerten Rückreisefrist Ende Mai 2002 eine neuerliche Lageanalyse vorzunehmen?</p><p>3. Zieht er in Betracht, Fälle einzelner Roma aus Südserbien, welche in eine vergleichbare Umgebung zurückkehren müssten wie Roma aus Kosovo, welchen vorläufige Aufnahme gewährt wurde, wieder zu erwägen?</p><p>4. Bestehen vonseiten des Bundesrates Bestrebungen, die Problematik der Roma-Flüchtlinge, insbesondere jener aus Osteuropa, im Rahmen einer umfassenden Analyse, Konzeption und Ausgestaltung einer schweizerischen Roma-Politik, neu zu gewichten und umzusetzen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine Rückkehr für Roma aus der BR Jugoslawien"
    }
  ],
  "title": "Keine Rückkehr für Roma aus der BR Jugoslawien"
}