{
  "id": 20013227,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-05-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4607"
  },
  "descriptors": [
    {
      "key": "L06K170401010101",
      "name": "Benzin",
      "type": 1
    },
    {
      "key": "L06K170401010103",
      "name": "Dieselkraftstoff",
      "type": 1
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L06K060201010101",
      "name": "Abgas",
      "type": 1
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 2
    },
    {
      "key": "L04K17040201",
      "name": "Erdgas",
      "type": 2
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 2
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-08-22T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(989186400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3227",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Schweiz hat sich im Rahmen des Abkommens von Kyoto zu einer 8-prozentigen Reduktion der Emissionen von Treibhausgasen, insbesondere von CO2, verpflichtet. Etwa ein Drittel der CO2-Emissionen stammt aus dem Verkehrsbereich, wovon der Grossteil von der Verbrennung von Benzin herrührt.</p><p>Zur Senkung der verkehrsbedingten CO2-Emissionen bietet sich der Umbau des Treibstoffbesteuerungssystems zur Förderung von Treibstoffen an, die bei der gleichen Fahrleistung weniger CO2 emittieren als Benzin.</p><p>Dieselmotoren sind etwa um einen Viertel sparsamer als Benzinmotoren und emittieren entsprechend weniger CO2. Durch eine angemessene Reduktion des Dieselpreises kann ein Anreiz zum Umsteigen auf die Dieseltechnologie geschaffen werden. Eine Erhöhung des bisher relativ bescheidenen Anteils an Dieselfahrzeugen von 3 Prozent an der schweizerischen Fahrzeugflotte könnte einen signifikanten Beitrag zur Reduktion der CO2-Emissionen leisten. Um dies zu erreichen, ist jedoch eine fiskalische Entlastung des Dieselöls notwendig. </p><p>Vergleiche mit dem Ausland zeigen, dass mit anderen Fiskalsystemen durchaus Anreize zum vermehrten Einsatz von Dieselfahrzeugen geschaffen werden können. So zirkulieren zum Beispiel in Österreich mehr Diesel- als Benzinfahrzeuge. Würde der Anteil in der Schweiz nur schon auf 50 zu 50 erhöht, wäre eine CO2-Einsparung von 4 Prozent der Gesamtemissionen möglich. Damit liesse sich also die Hälfte des internationalen Reduktionszieles erreichen. Ein derartiges Sparpotenzial darf nicht durch unbegründete fiskalische Belastungsunterschiede ungenutzt bleiben.</p><p>Auch Erdgas ist ein Treibstoff, der bei gleicher Leistung zu deutlich tieferen CO2-Emissionen führt als Benzin. Durch eine fiskalische Entlastung des Treibstoffes Erdgas soll ein Anreiz für den Umstieg auf diese besonders umweltfreundliche Antriebstechnologie geschaffen werden. Die bestehende hohe Fiskalbelastung behindert heute, zusammen mit den im Vergleich zur konventionellen Antriebstechnologie höheren Anschaffungs- und Betriebskosten, die Verbreitung von Erdgasfahrzeugen. Heute verkehren in der Schweiz rund 300 Erdgasfahrzeuge. Um einen signifikanten Effekt auf den CO2-Ausstoss zu erreichen, muss die Fiskalbelastung auf Erdgas als Treibstoff wesentlich stärker reduziert werden als diejenige auf Dieselöl. Diese stärkere Reduktion ist angesichts des Umstandes gerechtfertigt, dass Erdgas der sauberste Treibstoff ist, wie eine jüngere Buwal-Studie nachweist: Die Umweltbelastung von Erdgas ist im Vergleich zu den flüssigen Treibstoffen um insgesamt 50 bis 75 Prozent tiefer. Länder wie Deutschland und Italien fördern diese Antriebstechnologie übrigens seit mehreren Jahren durch reduzierte Abgaben auf Erdgas als Treibstoff.</p><p>Der Umbau des Systems bereits jetzt erhobener Steuern muss zur Erreichung des internationalen Reduktionszieles Priorität vor der Einführung neuer Steuern haben. Es ist nicht sinnvoll, die Emissionsreduktion mit einer CO2-Abgabe zu forcieren, wenn gleichzeitig andere Steuern gegenläufige Anreize schaffen. Die Unwägbarkeiten der CO2-Abgabe dürfen diese nur als Ultima Ratio zum Zuge kommen lassen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Über ein Drittel des CO2-Ausstosses der Schweiz stammt aus dem Strassenverkehr. Im CO2-Gesetz vom 8. Oktober 1999 (SR 641.71) ist für Treibstoffe ein CO2-Reduktionsziel von 8 Prozent bis ins Jahr 2010 gegenüber 1990 verankert. Jede Massnahme zur Emissionsminderung beim Strassenverkehr muss deshalb eingehend geprüft werden.</p><p>Es trifft zu, dass Dieselmotoren verbrauchseffizient sind und weniger CO2 ausstossen als Benzinmotoren. Sie sind hingegen starke Luftverschmutzer: Zum einen emittieren Dieselmotoren bis zu tausend Mal mehr lungengängigen Feinstaub, zum anderen erzeugen sie rund drei Mal mehr Stickoxide. Selbst mit der neusten Motorentechnologie (Euro 4) ist das Krebs erregende Potenzial von Dieselabgasen zehn Mal grösser. Gesamthaft ist die Humantoxizität der Abgase von Dieselmotoren (Bronchitis, Asthma und Husten bei Kindern, Mortalität usw.) rund doppelt so hoch wie jene von Benzinmotoren. Dem CO2-Bonus des Diesels stehen somit gewichtige Nachteile gegenüber.</p><p>Eine Dieselförderung ist deshalb nur vertretbar, wenn die Nachteile des Diesels vorgängig durch geeignete Technologien gemildert werden. Im Vordergrund stehen Partikelfilter und DeNOx-Katalysatoren, die bei neuen, schweren (Diesel)Motorfahrzeugen EU-weit ab dem Jahr 2006 zum Einsatz gelangen sollen. Für Dieselpersonenwagen sind hingegen noch keine entsprechenden Vorschriften erlassen worden. Katalysatoren und Partikelfilter funktionieren nur mit schwefelfreiem Diesel (weniger als 10 ppm Schwefelgehalt) optimal. In der Schweiz verlangt die Motion Weigelt 00.3462 die flächendeckende Einführung schwefelfreier Treibstoffe. Der Bundesrat setzt sich für eine rasche Umsetzung dieser Forderung ein.</p><p>Darüber hinaus sind bei der Umgestaltung der Treibstoffbesteuerung weitere Fragen zu klären. So würde zum Beispiel bei einer Senkung der Mineralölsteuer auf Diesel auch der Schwerverkehr profitieren und das Wettbewerbsverhältnis zwischen Strasse und Schiene negativ beeinflusst werden. Bei starkem Preisgefälle zum umliegenden Ausland wird zudem der Tanktourismus begünstigt und damit die Treibhausgasbilanz der Schweiz verschlechtert. Gemäss internationaler Regelung gilt bei der Berechnung der Treibstoffemissionen das Absatzprinzip, wonach jeder in der Schweiz verkaufte Liter Diesel der Schweiz belastet wird.</p><p>Im Gegensatz zum Diesel ist der Treibstoff Erdgas sowohl bezüglich der CO2-Emissionen als auch aus lufthygienischer Sicht als eindeutig günstig zu beurteilen. Allerdings tragen auch die Erdgasverluste (Methan) zur Klimaerwärmung bei, und insbesondere für die Schweiz stellen sich Fragen im Zusammenhang mit der Versorgungssicherheit.</p><p>Der Bundesrat ist bereit, eine begrenzte, insgesamt nicht zum Mehrverbrauch von Energie führende und ertragsneutrale Förderung von Erdgas und Diesel in Betracht zu ziehen. Die Förderung von Diesel ist möglich, sobald die Voraussetzungen zur Eliminierung der negativen gesundheitlichen Auswirkungen des Diesels geschaffen sind. Umgekehrt ist beim Erdgas vorab zu prüfen, ob die zum jetzigen Zeitpunkt fehlende Wirtschaftlichkeit bei erdgasbetriebenen Fahrzeugen durch eine Senkung der Mineralölsteuer wettgemacht werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, eine Vorlage zur Revision des Mineralölsteuergesetzes vom 21. Juni 1996 vorzulegen, mit der eine ertragsneutrale Entlastung der klimafreundlichen Treibstoffe Diesel und Erdgas erreicht werden kann. Der Steuersatz für Diesel ist pro Liter um 10 Rappen unter dem Steuersatz für Benzin anzusetzen. Der Steuersatz für Erdgas ist um 40 Rappen pro Kilogramm zu senken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umgestaltung der Treibstoffbesteuerung zur Bevorzugung klimafreundlicher Treibstoffe"
    }
  ],
  "title": "Umgestaltung der Treibstoffbesteuerung zur Bevorzugung klimafreundlicher Treibstoffe"
}