{
  "id": 20011007,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;2841",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe évangélique et indépendant"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K1402010101",
      "name": "alkoholisches Getränk",
      "type": 1
    },
    {
      "key": "L07K14020101010101",
      "name": "Alkoholkonsum",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 1
    },
    {
      "key": "L05K0703010109",
      "name": "Verkaufsverweigerung",
      "type": 1
    },
    {
      "key": "L04K01040206",
      "name": "Jugendschutz",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L06K070101030201",
      "name": "Alkoholwerbung",
      "type": 2
    },
    {
      "key": "L06K070101030205",
      "name": "Werbeverbot",
      "type": 2
    },
    {
      "key": "L03K010505",
      "name": "Gesundheitspolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(984956400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(990568800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-05-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe évangélique et indépendant"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1007",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral est conscient du problème et le fait que les dispositions visant à protéger la jeunesse ne soient appliquées que de manière lacunaire le préoccupe. Il a pris des mesures (cf. ch. 2 et 3 de la réponse) visant à sensibiliser les autorités cantonales et les milieux économiques concernés, d'une part, et à améliorer les bases légales, d'autre part.</p><p>2. La loi fédérale sur l'alcool (art. 41) interdit de vendre ou de servir des eaux-de-vie à des enfants ou à des jeunes de moins de 18 ans. Selon l'article 57 de la loi fédérale sur l'alcool, la surveillance et les poursuites pénales en matière d'infractions aux prescriptions relèvent des cantons.</p><p>Concernant les boissons alcooliques fermentées (vin, bière), il n'existe, à ce jour, au niveau fédéral, aucune limitation concernant la remise. Pour combler ces lacunes, le Département fédéral de l'intérieur a proposé une modification de l'ordonnance sur les denrées alimentaires (ODAl). Ce projet prévoit de fixer à 16 ans l'âge à partir duquel la bière, le vin et le cidre peuvent être remis sur l'ensemble du territoire suisse. Il est prévu que le Conseil fédéral se prononce sur ce projet avant la fin de l'année.</p><p>Concernant les eaux-de-vie, la limitation de la publicité est réglementée par la loi fédérale sur l'alcool (art. 42b). Selon cet article, seule est permise la publicité en rapport avec le sujet, c'est-à-dire qui ne contient que des indications ou des représentations ayant directement trait au produit et à ses propriétés. La Régie fédérale des alcools (RFA) conseille les professionnels de la branche afin que la publicité soit élaborée conformément aux dispositions en vigueur, contrôle le respect des restrictions entrées en vigueur en 1983 et intervient systématiquement en cas d'infractions. Il est réjouissant de constater que les milieux économiques concernés respectent largement ces limitations.</p><p>Concernant les boissons fermentées qui contiennent de l'alcool, l'article 24 ODAl prévoit une limitation de la publicité dès lors qu'elle s'adresse spécifiquement aux jeunes. Il n'existe pas d'autres restrictions.</p><p>L'application de ces dispositions relève de la compétence des cantons. Le Conseil fédéral est conscient du fait que cette application n'est pas aisée et s'efforce de soutenir les cantons à cet égard.</p><p>3. C'est aux cantons qu'il incombe de veiller à l'application des dispositions visant à protéger la jeunesse. La Confédération ne peut agir qu'indirectement, par exemple en les sensibilisant à la problématique et en leur suggérant un choix de méthodes et de moyens propres à une mise en oeuvre efficace des dispositions légales. En 1999 et en 2000, la RFA et l'Office fédéral de la santé publique ont organisé une série de manifestations et d'ateliers de réflexion visant à sensibiliser les autorités d'exécution et les entreprises commerciales, les parents et les enseignants. Ces manifestations avaient notamment pour but d'examiner la question de savoir comment améliorer l'application des mesures décrétées. De plus, elles ont permis de présenter aux milieux économiques un choix de mesures percutantes propres à faciliter le respect et l'application des dispositions visant à protéger la jeunesse. Pour cette campagne d'information, la RFA a élaboré plusieurs aide-mémoire destinés à donner une vue d'ensemble des dispositions légales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi fédérale sur l'alcool interdit la vente d'alcool, y compris d'alcopops, à des jeunes de moins de 18 ans ainsi que toute publicité agressive pour ces produits. De plus, l'article 136 du Code pénal suisse punit toute personne qui aura remis des boissons alcooliques à des enfants de moins de 16 ans ou les aura mises à leur disposition. Les différentes lois cantonales sur les établissements publics prévoient également d'autres mesures de protection de la jeunesse.</p><p>Une enquête rendue publique le 25 janvier 2001 et menée dans le cadre de la campagne \"Talk About\" de la Croix-Bleue a démontré que, dans 68 des 79 points de vente testés dans le canton de Berne, les dispositions visant à protéger la jeunesse n'avaient pas été respectées. Des enquêtes plus récentes de la Croix-Bleue, dans le cadre desquelles les jeunes ont fait des achats tests dans des points de vente des cantons de Zurich, Argovie et Berne, ont donné les mêmes résultats. Par la suite, certaines autorités cantonales et communales sont intervenues pour mettre en oeuvre les dispositions visant à protéger la jeunesse.</p><p>Au niveau fédéral, la situation soulève les questions suivantes:</p><p>1. Comment le Conseil fédéral considère-t-il le fait que les dispositions visant à protéger la jeunesse soient ignorées à une si large échelle?</p><p>2. Qu'entreprend-il pour faire respecter l'interdiction de vente fixée par la législation fédérale et l'interdiction de publicité agressive?</p><p>3. Comment s'y prend-il pour sensibiliser les cantons au problème de manière à ce qu'ils appliquent de façon systématique les dispositions cantonales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Boissons alcooliques. Respect de l'interdiction de vente à des jeunes"
    }
  ],
  "title": "Boissons alcooliques. Respect de l'interdiction de vente à des jeunes"
}