{
  "id": 20013387,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L05K1703010306",
      "name": "Wiederaufbereitung des Brennstoffs",
      "type": 1
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L04K17030101",
      "name": "Atomindustrie",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L05K0301040201",
      "name": "Russland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(993074400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1056060000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2268,
        "gender": "m",
        "id": 9,
        "name": "Baumann Ruedi",
        "officialDenomination": "Baumann Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3387",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Nous avons toujours souligné, en réponse aux interventions parlementaires, notre attachement au principe de l'évacuation des déchets radioactifs dans le pays; la législation sur la radioprotection règle dans le détail les conditions requises en vue d'une exportation de ces déchets (cf. réponse du Conseil fédéral à la question urgente Wiederkehr du 24 mars 1999 concernant les exportations de déchets radioactifs vers la Russie). Comme les Etats actifs dans l'importation ou l'exportation de déchets s'engagent à long terme, la participation de la Suisse dans un dépôt de déchets situé à l'étranger n'obligerait pas seulement à étudier les répercussions sur la sécurité et l'environnement, mais il faudrait encore considérer les engagements qui pourraient en résulter sur le plan économique, ainsi que la situation politique à long terme. Le Département fédéral de l'environnement, des transports, de l'énergie et de la communication a clairement rappelé à la fin de 2000, lors de la visite d'une délégation officielle russe à l'Office fédéral de l'énergie (OFEN), que la Suisse interdit en principe l'exportation de déchets radioactifs et n'accepterait qu'à des conditions bien précises de transférer des éléments combustibles suisses dans un centre de stockage russe. Une exportation en Russie est exclue dans les circonstances actuelles. Pour répondre précisément aux questions posées:</p><p>a. Toute exportation d'éléments combustibles usés à des fins de retraitement nécessite une autorisation émanant de l'OFEN, sur la base de la législation atomique. A ce jour, il n'a été délivré aucune autorisation d'exportation ou de transfert d'éléments combustibles usés à destination de la Russie. Les déchets radioactifs résultant du retraitement doivent être repris et stockés en Suisse. Quant aux matières nucléaires ainsi obtenues (uranium et plutonium), elles sont réutilisées dans des éléments à l'uranium ou des éléments MOX, ou bien les exploitants de centrales les reprennent. Les parties contractantes s'entendent sur ce réemploi, soumis aux prescriptions nationales et internationales en vigueur. La Russie fabrique actuellement, pour le compte de Siemens, des éléments combustibles à partir de l'uranium issu du retraitement en France d'éléments combustibles suisses. La Division principale de la sécurité des installations nucléaires (DSN) a inspecté l'installation de production, qui respecte les exigences de sécurité et de qualité fixées par la Suisse.</p><p>b. La documentation nécessaire pour obtenir une autorisation doit indiquer précisément le type et la quantité de combustible à exporter. En outre, les rapports que chaque exploitant de centrale établit périodiquement selon la directive R-15 de la DSN mentionnent les éléments combustibles exportés à des fins de retraitement.</p><p>Les autorités suisses ne tiennent pas la comptabilité des matériels nucléaires stockés à l'étranger: elles n'y sont pas tenues. Les contrôles et les enregistrements opérés portent sur les combustibles nucléaires se trouvant dans le pays même, ainsi que sur ceux que la Suisse importe ou exporte. En vertu de l'ordonnance atomique, l'exportation de combustibles nucléaires doit également respecter les directives du groupe des Etats fournisseurs de produits nucléaires (NSG: instance internationale informelle de contrôle des exportations). Ces directives prévoient notamment qu'en cas de réexportation d'un Etat destinataire, celui-ci doit exiger de l'Etat tiers les mêmes garanties qu'il avait dû fournir au premier Etat fournisseur. Un contrôle effectué par les autorités suisses dans un Etat tiers et qui porterait sur le respect des conditions de livraison ou sur le matériel livré n'est pas prévu dans les directives du NSG et ne serait guère accepté par l'Etat concerné.</p><p>c. Les éléments combustibles usés que reçoivent les installations de retraitement à l'étranger font l'objet d'un décompte précis et exhaustif. Sur la base des informations fournies (enrichissement, combustion, etc.), on recense à l'aide de codes de calcul validés la teneur complète en radioactivité des radionucléides présents dans le combustible. Cet inventaire sert d'ailleurs de base pour la réimportation ultérieure des déchets radioactifs issus du retraitement.</p><p>d. La législation sur la radioprotection règle précisément les conditions à remplir pour qu'une exportation soit envisageable. Selon l'article 93 de l'ordonnance sur la radioprotection (RS 814.501), une autorisation d'exportation ne peut être accordée qu'exceptionnellement si plusieurs conditions sont remplies: garantie que des exigences de sécurité suffisantes sont appliquées dans le pays destinataire, qu'il existe un dépôt définitif approprié et conforme à l'état de la science et de la technique, et que l'élimination s'effectue dans le cadre d'une convention de droit international. Un examen attentif des possibilités d'évacuation à l'étranger s'imposerait donc. L'exportation ne peut en aucun cas déboucher sur un entreposage de déchets contestable. Comme la Russie ne possède pas pour l'instant de dépôt définitif approprié et conforme à l'état de la science et de la technique, une exportation ne saurait être autorisée pour le moment.</p><p>e. Voir les lettres a à d.</p><p>2. Le retraitement suscite des évaluations contraires sur plusieurs plans: sécurité, radioprotection, risques liés au transport, quantité des déchets produits, protection des ressources, caractère économique et abus possibles liés au plutonium. Telles sont les raisons pour lesquelles, dans le projet de loi sur l'énergie nucléaire, nous nous prononçons en faveur de l'interdiction du retraitement, c'est-à-dire de l'exportation d'éléments combustibles à cet effet; les contrats existants seront toutefois honorés. Quant aux divergences en matière de coûts rapportées par un journal britannique, c'est aux parties contractantes à les régler, autrement dit à British Nuclear Fuels plc (BNFL) et aux exploitants suisses de centrales. Précisons que les aspects économiques n'interviennent pas dans l'évaluation des demandes d'autorisation. Pour en venir aux questions:</p><p>a./b. La Suisse et la République française ont signé un accord de coopération pour l'utilisation de l'énergie nucléaire à des fins pacifiques (RS 0.732.934.9). Un échange de notes de 1978 entre la Suisse et la France porte sur la reprise des déchets ou, si le retraitement ne devait pas avoir lieu, sur la reprise des éléments combustibles usés non traités. Il existe un échange de notes correspondant entre la Suisse et la Grande-Bretagne depuis 1979, respectivement depuis 1983. Le Conseil fédéral y a garanti notamment de ne pas entraver le retour des déchets radioactifs. Il n'existe aucun autre accord engageant la Suisse sur le retraitement. Et comme les contrats en la matière relèvent du droit privé, ils n'impliquent ni engagements contractuels, ni risques de coûts imputables à la Confédération.</p><p>c. Les contrats de retraitement garantissent que chaque client reçoit en retour la quantité de radioactivité transportée chez le retraiteur. Ainsi remplit-on tous les engagements portant sur la reprise des déchets, et les exploitants n'auront pas à reprendre encore de déchets dus à la désaffectation des installations de retraitement.</p><p>d. Il apparaît aujourd'hui que le volume des déchets conditionnés à reprendre après retraitement peut diminuer significativement par rapport aux spécifications d'origine, grâce à une gestion optimisée. En effet, les déchets du retraitement en France et en Grande-Bretagne se répartissent en déchets hautement radioactifs (HAA), moyennement radioactifs (MAA) et faiblement radioactifs (SAA). Selon les connaissances actuelles, le volume des déchets issus du retraitement est moindre que celui qu'aurait représenté le stockage final direct des éléments combustibles conditionnés.</p><p>Les exploitants songent en outre à reprendre, au lieu des SAA et des MAA produits par BNFL, une quantité équivalente de HAA. L'OFEN a clairement formulé des conditions nécessaires à un tel échange. Le cas échéant, le volume de déchets diminuerait encore par rapport au stockage final direct.</p><p>e. Les divers types de déchets à reprendre après le retraitement sont précisés de façon exhaustive. Le retraiteur spécifie précisément chaque type de déchets: description des déchets bruts, de la procédure de conditionnement, des mesures destinées à garantir la qualité et des colis de déchets produits. La DSN a examiné et approuvé ces spécifications, sous réserve du respect de certaines conditions pour la documentation. Dans le cadre de demandes d'examens préalables, l'OFEN a déjà donné son avis à ce sujet et a fixé les conditions de reprise. La DSN suit régulièrement la production de déchets dans les installations de retraitement et contrôle le respect des spécifications fixées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Certains médias suisses (la \"SonntagsZeitung\" du 10 juin 2001) ont affirmé que des barres de combustible, de l'uranium et du plutonium provenant de Suisse étaient exportés en Russie via Sellafield et La Hague.</p><p>a. Ces affirmations sont-elles exactes? Et, si oui, quelles quantités de déchets ou de combustible nucléaires, provenant de Suisse, ont-elles été livrées à la Russie? Le retraitement serait-il devenu une machine à laver les déchets nucléaires?</p><p>b. L'affirmation de la \"SonntagsZeitung\", selon laquelle l'Office fédéral de l'énergie (OFEN) est incapable de comptabiliser les déchets nucléaires suisses se trouvant à l'étranger, donc de savoir de quelle manière ils sont évacués, est-elle exacte?</p><p>c. Y-a-t-il un inventaire des déchets nucléaires suisses se trouvant à l'étranger? Si oui, par qui est-il tenu, et de quelle manière recense-t-on les radionucléides?</p><p>d. Selon des représentants de l'OFEN la Russie ne remplit pas, à l'heure actuelle, les conditions d'entreposage des déchets nucléaires prévues par la loi fédérale sur la radioprotection. Le Conseil fédéral partage-t-il cette opinion? Que pense-t-il des intentions des milieux de l'industrie nucléaire suisse qui veulent exporter de grandes quantités de déchets dans les pays pauvres?</p><p>e. Le danger est grand qu'on continue à livrer des déchets nucléaires à la Russie sous prétexte de retraitement, que ces déchets y restent définitivement et qu'ils y soient stockés de manière indue, vu la corruption qui règne dans ce pays. Comment le Conseil fédéral entend-il aller au-devant de ce danger?</p><p>2. Le journal britannique \"The Independent\" des 13 et 14 mai 2001 a rapporté qu'une délégation suisse des milieux de l'industrie nucléaire avait remis en question le retraitement des barres de combustible nucléaire, affirmant que les coûts très largement dépassés, les retards dans les livraisons et la piètre qualité permanente des barres de MOX leur avaient fait perdre toute confiance (\"complete loss of confidence\") en leurs partenaires britanniques. British Energy, le plus grand exploitant de centrales nucléaires en Grande-Bretagne, a, dans le même article, qualifié la production de MOX d'\"economic nonsense\". A l'inverse, British Nuclear Fuel Limited (BNFL), exploitant de Sellafield, parle de \"contrats robustes\", \"underpinned by government commitments\", qui assureront le retraitement, à l'avenir encore, affirmant qu'il sera en outre en droit de facturer les coûts supplémentaires éventuels aux consommateurs (suisses en l'occurrence). D'où les questions suivantes: </p><p>a. Les autorités suisses ont-elles conclu des accords de quelque sorte que ce soit avec des autorités étrangères sur le retraitement du combustible nucléaire? Si oui, quand, et sur quoi portent-ils?</p><p>b. Les exploitants privés de centrales nucléaires, \"underpinned by government commitments\", ont-ils conclu de tels accords? Les autorités suisses se sont-elles portées garantes de certains travaux ou de certains coûts? Si oui, à combien estime-t-on les risques que la Confédération devrait assumer? Dans le cadre de quels crédits le Parlement a-t-il voté ces montants?</p><p>c. A combien le Conseil fédéral estime-t-il les risques qui pourraient résulter des accords signés par les exploitants privés sur les coûts supplémentaires au cas où nous serions aussi conviés à participer aux frais de désaffectation des sites de La Hague et de Sellafield?</p><p>d. Quelle incidence les accords de retraitement auront-ils sur le volume des déchets à évacuer en Suisse? Dans quelle mesure le retraitement entraînera-t-il, par rapport au stockage direct et définitif, un accroissement des quantités de déchets que la Suisse devra reprendre (\"Cash\" du 7 juin 2001)?</p><p>e. Le Conseil fédéral dispose-t-il d'un inventaire des radionucléides au cas où la Suisse devrait reprendre les déchets envoyés par elle à Sellafield ou à La Hague?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Exportation de déchets nucléaires vers la Russie et retraitement des déchets à l'étranger"
    }
  ],
  "title": "Exportation de déchets nucléaires vers la Russie et retraitement des déchets à l'étranger"
}