{
  "id": 20013162,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2549,
      "gender": "m",
      "id": 529,
      "name": "Cornu Jean-Claude",
      "officialDenomination": "Cornu"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2001-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K0703020209",
      "name": "Zahlung",
      "type": 1
    },
    {
      "key": "L03K110803",
      "name": "Staatsverschuldung",
      "type": 2
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    },
    {
      "key": "L06K080701020106",
      "name": "Gemeinde",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985215600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1001541600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-27T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2206,
        "gender": "m",
        "id": 49,
        "name": "Cottier Anton",
        "officialDenomination": "Cottier Anton"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2554,
        "gender": "f",
        "id": 535,
        "name": "Berger Michèle-Irène",
        "officialDenomination": "Berger Michèle-Irène"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2549,
        "gender": "m",
        "id": 529,
        "name": "Cornu Jean-Claude",
        "officialDenomination": "Cornu"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3162",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In den letzten Jahren haben sich bei der Auszahlung der Finanzhilfen und Subventionen des Bundes, auf welche Dritte in Anwendung verschiedener gesetzlicher und haushaltpolitischer Bestimmungen Anspruch haben, die Verzögerungen gehäuft. Dieser Tatbestand stösst umso weniger auf Verständnis, als sich zwar die Finanzlage des Bundes verbessert (zugegeben: um den Preis von Reformen, Sparanstrengungen und einer strikten Disziplin), gewisse Kantone sowie auch regionale und lokale Körperschaften, die oftmals die Empfänger dieser Finanzhilfen und Subventionen sind, aber sehr viel mehr Mühe bekunden, ihren Haushalt im Gleichgewicht zu halten bzw. ihren Verpflichtungen nachzukommen. Die Verzögerung der Projekte zum neuen Finanzausgleich bzw. zur Reform des Finanzausgleiches und der Aufgabenverteilung zwischen dem Bund und den Kantonen (NFA) hat zu diesem Umstand einiges beigetragen, sind doch diese Projekte ein erster Schritt, von dem mehrere gleichartige Reformen - die Finanzen und die Beziehungen zwischen den Kantonen und ihren regionalen und lokalen Körperschaften betreffend - abhängen.</p><p>So geht aus der Botschaft vom 29. März 2000 zur Staatsrechnung 1999 (00.010, S. 277) hervor, dass der Bund in Sachen Auszahlung von Finanzhilfen und Subventionen einen Rückstand von über 1 650 000 000 Franken (1,65 Milliarden Franken) ausweist. Dies ergibt sich, wenn man die für 1999 bewilligten Kredite und die bis Ende 1999 eingegangenen Kreditverpflichtungen den bis Ende 1999 noch nicht geleisteten Zahlungen gegenüberstellt. Betroffen sind verschiedenartige und mannigfaltige Bereiche: Denkmalpflege (26,8 Millionen), Heimatschutz (13 Millionen), Baubeiträge berufliche Ausbildung (75,2 Millionen), Landwirtschaftliche Strukturverbesserung (112,1 Millionen), Hochwasserschutz (178,4 Millionen), Abwasser- und Abfallanlagen (542 Millionen), Schutz vor Naturereignissen (227,3 Millionen), Strukturverbesserung und Erschliessungsanlagen (64,2 Millionen), Waldpflege und Bewirtschaftungsmassnahmen (280 Millionen), Strafvollzugs- und Erziehungsanstalten (49,8 Millionen), Bauliche Massnahmen (Schutzbauten; 18 Millionen), Verbesserung der Wohnverhältnisse in Berggebieten (22,6 Millionen Franken) usw.</p><p>In der Mehrzahl dieser Fälle handelt es sich einerseits um Bereiche, in denen der Bund angesichts des Umfanges der Aufgabe verhältnismässig kurze Vollzugs- und Realisierungsfristen gesetzt hat, und andererseits um Projekte, für welche die Finanzhilfe des Bundes als Starthilfe oder als Anreiz zu deren rascher Inangriffnahme eine bedeutende Rolle spielte. Die bisher aufgelaufenen Verzögerungen treffen die Nutzniesser dieser Finanzhilfen und Subventionen umso schmerzlicher.</p><p>Nur ein Beispiel (den Kanton Freiburg) und einen einzigen Bereich (die Abwässer) möchte ich erwähnen: Nach den neuesten Informationen (Antwort des Staatsrates vom 20. Februar 2001 auf die Anfrage eines Grossratsmitgliedes) beträgt der Zahlungsverzug für die Sanierungsarbeiten in den Bereichen Kanalisation und Abwasserreinigung, die bis Ende des Jahres 2000 durchgeführt wurden, 33,1 Millionen Franken. Der Kanton seinerseits ist trotz seiner schwierigen Finanzlage mit der Auszahlung seines Subventionsanteils nicht im Rückstand. Für die betroffenen Gemeinden oder Gemeindeverbände handelt es sich hier, in Bauzinsen gesprochen, um horrende Beträge. Das auf diese Art ausgegebene Geld fehlt nachher, wenn dringliche Investitionen für die wirtschaftliche Entwicklung und für Strukturverbesserungen anstehen.</p><p>In seiner Antwort vom 2. Dezember 1996 auf die Interpellation Epiney 96.3032, \"Bundesbeiträge. Zahlungsrückstände\", vom 6. März 1996 unterstrich der Bundesrat, der Zahlungsrückstand sei klar abzugrenzen gegenüber Gesuchsüberhängen, die dann vorliegen, wenn die eingereichten Beitragsgesuche mangels Verpflichtungskrediten nicht oder erst mit einem zeitlichen Verzug zugesichert werden können. Der Bundesrat brüstete sich in der Antwort, es habe damals praktisch überhaupt kein Zahlungsrückstand im eigentlichen Sinne vorgelegen. In dieser Hinsicht scheint sich die Lage allerdings bereits gewandelt zu haben. Zudem trägt aus der Sicht der Nutzniesser möglicher Finanzhilfen oder Bundesbeiträge die Tatsache, dass sich der Bundesrat, wenn es um die Erfüllung seiner Finanzhilfe- und Bundesbeitragsverpflichtungen geht, hinter fehlenden Krediten verschanzt, dazu bei, zwischen Politikerinnen und Politikern und Bürgerinnen und Bürgern Misstrauen zu schüren.</p><p>Schliesslich wird lautstark zur Entschuldung des Bundes aufgerufen - vom Bundesrat nicht weniger als von zahlreichen Parlamentarierinnen und Parlamentariern, politischen Gruppierungen und anderen Gruppierungen. Indessen stellt die von uns dargelegte Problematik innerhalb dieser Entschuldung einen Aspekt dar, den der Bund unverzüglich und mit allen verfügbaren Mitteln angehen muss. Da dieses Problem die Gemeinwesen der Kantone und Gemeinden betrifft, hat es bei der Staatsentschuldung Priorität.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie bereits in der Antwort des Bundesrates vom 2. Dezember 1996 auf die Interpellation Epiney 96.3032, \"Bundesbeiträge. Zahlungsrückstände\", vom 6. März 1996 dargelegt, gilt es, Zahlungsrückstände von Gesuchsüberhängen klar auseinander zu halten. Wenn eine Behörde des Bundes rechtsgültig eine Zahlungsverpflichtung eingegangen ist, diese aber nicht erfüllen kann, obwohl sie fällig wird, befindet sich der Bund im Zahlungsrückstand. Dies widerspricht grundsätzlich den gesetzlichen Vorschriften und kann zur Zahlung von Verzugszinsen führen (Art. 24 Subventionsgesetz, SuG). Bundesleistungen sind in der Regel an bestimmte Voraussetzungen geknüpft (z. B. Erfordernis einer kantonalen Gegenleistung, Einhaltung gesetzlicher Bestimmungen). Nicht jedes Subventionsgesuch erfüllt diese Voraussetzungen und kann deshalb nicht in jedem Fall zu den noch offenen Gesuchen gezählt werden. Gesuchsüberhänge liegen erst dann vor, wenn die eingereichten Subventionsgesuche den rechtlichen Grundlagen entsprechen, mangels Verpflichtungskrediten aber nicht oder erst mit einem zeitlichen Verzug zugesichert werden können. Das SuG schreibt in diesen Fällen die Erstellung einer Prioritätenordnung vor (Art. 13 SuG). Handelt es sich bei der Subvention um eine Abgeltung im Sinne des SuG, spricht die zuständige Behörde eine Leistung dem Grundsatz nach zu und legt den Zeitraum fest, in dem die Abgeltung ausgerichtet wird. Die Gewährung der Subvention erfolgt in einem solchen Fall später, mit separater Verfügung (definitive Subventionsverfügung). Juristisch verpflichtet sich der Bund zwar von dem Moment an, wo der Grundsatzentscheid gefällt ist; zahlen muss er jedoch erst später, sobald die definitive Verfügung erlassen, in Kraft getreten und fällig geworden ist. Wenn die Subvention in Form einer Finanzhilfe erfolgt, weist die zuständige Behörde die Gesuche, die aufgrund der Prioritätenordnung nicht innert einer angemessenen Frist berücksichtigt werden können, mit Verfügung ab.</p><p>Zu den vom Interpellanten im Einzelnen gestellten Fragen:</p><p>1./2. In den vom Interpellanten in der Begründung aufgeführten Fällen handelt es sich nicht um Zahlungsrückstände, sondern um Verpflichtungen in den durch Jahreszusicherungskredite gesteuerten Bereichen, die Ende 1999 noch nicht zur Zahlung fällig waren. Zu diesen 1,65 Milliarden Franken müssen aus Gründen der Transparenz noch die im Bereich Abwasser- und Abfallanlagen mit Grundsatzverfügung zugesprochenen Bundesbeiträge in der Höhe von rund 540 Millionen Franken hinzugezählt werden (bis ins Jahr 2006 sollten sämtliche Beiträge im Abwasser- und Abfallbereich ausbezahlt sein). Die Steuerung über Verpflichtungskredite bedingt in den meisten Subventionsbereichen offene Verpflichtungen. Zwischen der Zusicherung eines Beitrages und der Schlusszahlung verstreichen in der Regel ein bis mehrere Jahre, weil die Zahlungen nur in Abhängigkeit des Projektfortschrittes geleistet werden dürfen (Art. 23 SuG). Demzufolge kann nicht von stark angestiegenen Zahlungsrückständen gesprochen werden.</p><p>Es trifft aber zu, dass beim Bund insbesondere am Jahresende jeweils geringe Zahlungsrückstände festgestellt werden können. Eine Umfrage bei den Bundesämtern hat ergeben, dass Ende 2000 ein Zahlungsrückstand von insgesamt 21,5 Millionen Franken in den Bereichen amtliche Vermessung (10,2 Millionen Franken), landwirtschaftliche Strukturverbesserungen (9,2 Millionen Franken) und Hochschulförderung (2,1 Millionen Franken) bestand. Am stärksten betroffen waren die Kantone Aargau (4,6 Millionen Franken), Bern (2,9 Millionen), Graubünden (2,7 Millionen), Waadt (1,8 Millionen), Freiburg (1,3 Millionen), Wallis (1,1 Millionen) und St. Gallen (1,0 Millionen). Nicht betroffen waren die Kantone Uri, Nidwalden, Zug, Schaffhausen und Appenzell Innerrhoden. Gegenüber den restlichen Kantonen wies der Bund einen Zahlungsrückstand von deutlich unter einer Million Franken aus.</p><p>Bei diesen Zahlungsrückständen handelt es sich durchwegs um Fälle, in denen aufgrund der nicht steuerbaren zeitlichen Einreichung der Zahlungsabrechnungen am Jahresende geringfügige Abweichungen zwischen den verfügbaren Zahlungskrediten und den effektiven Abrechnungen entstanden sind. Zu Beginn des Jahres 2001 sind sämtliche offenen Zahlungen erstattet worden.</p><p>3. Ende 2000 waren gemäss Angaben der Bundesämter beim Bund hängige Gesuche im Umfang von insgesamt 516 Millionen Franken zu verzeichnen. Hauptbetroffen waren die Bereiche Unterricht und Forschung (328 Millionen Franken, wovon 308 Millionen im Bereich Hochschulförderung), Heimatschutz- und Denkmalpflege (71 Millionen), Abwasser- und Abfallanlagen (66 Millionen), Wohnbauförderung (36 Millionen), Energie (10 Millionen) sowie Landwirtschaft (5 Millionen). Am meisten betroffen waren die Kantone Zürich (83,4 Millionen Franken), Freiburg (58,3 Millionen), Bern (43,2 Millionen), Tessin (41,4 Millionen), Waadt (40,3 Millionen), Genf (30,8 Millionen) und Basel-Stadt (24,9 Millionen). Nicht betroffen waren die Kantone Obwalden, Nidwalden, Zug, Basel-Landschaft und Appenzell Innerrhoden. Bei den restlichen Kantonen konnte ein Gesuchsüberhang von einigen wenigen Millionen Franken festgestellt werden. Nicht in allen Aufgabenbereichen kann der Gesuchsüberhang auf die einzelnen Kantone aufgeteilt werden (internationale Organisationen). Die aufgeführten, aber noch nicht behandelten Gesuche werden in allen Bereichen gemäss dem eingangs dargelegten Verfahren geregelt (Zuweisung in Prioritätenordnung, Grundsatzverfügung im Fall von Abgeltungen, Ablehnung oder Zustimmung im Fall von Finanzhilfen).</p><p>4. Der Bundesrat sieht im Bereich der Zahlungsrückstände und Gesuchsüberhänge keinen unmittelbaren Handlungsbedarf. Einerseits handelt es sich bei den geringen Zahlungsrückständen Ende 2000, wie in den Ziffern 1 und 2 dargelegt, lediglich um das Problem einer zeitlich nicht vollständig steuerbaren Übereinstimmung zwischen dem Auszahlungsgesuch und der effektiven Auszahlung. Auch bei der Behandlung der Gesuchsüberhänge hält sich der Bund an die vom Parlament vorgegebenen rechtlichen Bestimmungen (SuG).</p><p>Andererseits hat sich die finanzielle Lage des Bundes in den letzten Jahren zwar verbessert. Das unerwartet gute Rechnungsergebnis 2000 darf aber nicht als Gradmesser für die Zukunft betrachtet werden. Die Verbesserung ist zum überwiegenden Teil auf Mehreinnahmen zurückzuführen, die konjunkturbedingt sind, und darf nicht dazu verleiten, von den Grundsätzen einer nachhaltigen Finanzpolitik und der Ausgabendisziplin abzuweichen. Insbesondere darf der ausserordentliche Überschuss nicht zum Anlass genommen werden, weitere Mehrausgaben zu beschliessen. Die vom Bundesrat im Zusatzbericht zur Botschaft zur Schuldenbremse vom 10. Januar 2001 festgestellte Tendenz zur Verschlechterung des Bundeshaushaltes zeigt sich bereits in den Zahlen von Voranschlag und Finanzplan der kommenden Jahre. Deshalb darf auch unter dem Eindruck eines guten Rechnungsabschlusses 2000 nicht von einer Politik des Masshaltens abgerückt werden.</p><p>5. Der Bundesrat nimmt das Anliegen des Interpellanten ernst. Er zieht jedoch aus heutiger Sicht keine weiteren Massnahmen in Betracht, da grundsätzlich mit dem SuG als Grundlage gewährleistet sein sollte, dass beim Bund keine Zahlungsrückstände auftreten. Auch die noch offenen Subventionsgesuche rechtfertigen keine speziellen Massnahmen, weil auch hier das Vorgehen für deren Behandlung gesetzlich klar geregelt ist.</p><p>Für den Bundesrat entscheidender ist jedoch die Tatsache, dass sich die Aussichten des Bundeshaushaltes für die kommenden Jahre nach wie vor unbefriedigend präsentieren. Der Bundeshaushalt ist immer noch strukturell überlastet und die Haushaltsanierung noch nicht nachhaltig gesichert. Aus diesem Grund ist weiterhin grösste ausgabenpolitische Zurückhaltung gefordert.</p><p>Gewisse Neuerungen im Subventionswesen sind im Zusammenhang mit der Neugestaltung des Finanzausgleiches und der Aufgaben (NFA) vorgesehen. Die gegenwärtige Regelung der objektgebundenen Subventionen weist verschiedene Mängel auf und soll beispielsweise durch den Übergang zu Programmvereinbarungen, Pauschalisierung und Globalisierung sowie unter der Berücksichtigung von Marktmechanismem (Anreizsubventionen) umgestaltet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Angesichts der Entwicklung in diesem Bereich seit der Antwort des Bundesrates auf die Interpellation Epiney 96.3032, \"Bundesbeiträge. Zahlungsrückstände\", vom 6. März 1996 sowie der beträchtlichen und raschen Gesundung der Bundesfinanzen frage ich den Bundesrat, ob er gewillt ist, diese Fragen zu verknüpfen, und bitte ihn, die folgenden Fragen zu beantworten:</p><p>1. Muss er nicht zugeben, dass die stark angestiegenen Zahlungsrückstände des Bundes im Bereich der Finanzhilfen und Bundesbeiträge eine Staatsverschuldung darstellen, derer sich der Bund dringend entledigen sollte, insbesondere wegen der Rückkoppelungseffekte, die diese Zahlungsrückstände auf die anderen Gemeinwesen - Kantone, Regionen, Gemeinden - ausüben?</p><p>2. Wie hoch war der Rückstand am Ende des vergangenen Haushaltsjahres (am 31. Dezember 2000; fällige, aber noch nicht erfolgte Zahlungsverpflichtungen)? Welche Bereiche und welche Kantone sind von diesen Zahlungsrückständen hauptsächlich betroffen?</p><p>3. Auf welchen Betrag belaufen sich die hängigen Gesuche, denen infolge fehlender Verpflichtungskredite nicht oder nicht sofort entsprochen werden kann? Welche Bereiche und welche Kantone sind von diesen Gesuchsüberhängen hauptsächlich betroffen?</p><p>4. Gedenkt der Bundesrat angesichts der Ergebnisse des Rechnungsjahres 2000 schon für diesen konkreten Fall vorzuschlagen, dass ein Teil des Überschusses für die Begleichung der aufgestauten Zahlungsrückstände (Ziff. 1) bereitgestellt wird, oder gedenkt er zusätzliche Verpflichtungskredite in die Wege zu leiten, um so seine gesetzlichen Verpflichtungen im Bereich der Finanzhilfen und Bundesbeiträge einzuhalten?</p><p>5. Zieht er weitere Massnahmen in Betracht, um die gegenwärtige Situation zu korrigieren und um zu verhindern, dass sie sich entweder hinzieht oder in der Zukunft wiederholt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verzögerung bei der Auszahlung von Subventionen"
    }
  ],
  "title": "Verzögerung bei der Auszahlung von Subventionen"
}