{
  "id": 20013040,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-03-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L04K11070307",
      "name": "Steuersenkung",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K11070406",
      "name": "Kapitalgewinnsteuer",
      "type": 2
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 2
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 2
    },
    {
      "key": "L06K070302010206",
      "name": "Gewinn",
      "type": 2
    },
    {
      "key": "L04K11070106",
      "name": "Stempelsteuer",
      "type": 2
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(983833200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3040",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Unternehmen haben durch die Unternehmenssteuerreform von 1997 auf Bundesebene bedeutende und mittlerweile bewährte steuerliche Entlastungen erfahren. Allein der Wechsel vom Dreistufentarif zum Einheitssteuersatz von 8,5 Prozent und die Abschaffung der Kapitalbesteuerung bei Gesellschaften brachten den juristischen Personen Erleichterungen im Betrag von 360 Millionen Franken pro Jahr. Die Ausdehnung des Beteiligungsabzuges auf Kapitalgewinne brachte weitere Erleichterungen im Betrag von jährlich 100 Millionen Franken. Auch die Reduktionen bei der Umsatzabgabe und die Einführung des Meldeverfahrens im Mutter-Tochter-Verhältnis führten zu zusätzlichen erheblichen Verbesserungen für den Wirtschaftsstandort Schweiz. Mit dem Fusionsgesetz werden bald noch weitere Verbesserungen folgen.</p><p>Allgemein besteht für Entlastungen auf Stufe Gesellschaft kein dringender Handlungsbedarf. Die Schweizer Körperschaftssteuersätze sind auch nach den Änderungen in vergleichbaren Ländern konkurrenzfähig. Was die verlangte Satzreduktion bei der Gewinnsteuer betrifft, so hätte eine solche den Effekt des Giesskannenprinzips, durch welchen der Standort nicht in optimaler Weise gestärkt werden könnte. Eine Reduktion des Gewinnsteuersatzes würde zudem nicht in erster Linie den KMU zugute kommen. Profitieren würden in erster Linie grosse Unternehmen bzw. ihre in- und ausländischen Aktionäre. Für kleine und mittlere Unternehmen würden die Entlastungen nur gering ausfallen.</p><p>Für KMU in der Form von Kapitalgesellschaften besteht ein Handlungsbedarf für steuerliche Massnahmen vielmehr direkt beim Investor. Dieser hat heute seine Erträge entweder voll zu versteuern, obschon sie bereits einer Vorbelastung durch die Gewinnsteuer unterlagen (wirtschaftliche Doppelbelastung), oder aber er realisiert den Ertrag als steuerfreien privaten Kapitalgewinn. Dies führt oft zu nicht sachgerechten Entscheiden darüber, ob Gewinne thesauriert oder ausgeschüttet werden. Im ersten Fall führt dies wiederum entweder zu Nachfolgeproblemen (zu hoher Preis) oder (aufgrund indirekter Teilliquidation oder Transponierung) zu unerwartet hohen Steuerbelastungen. Für Personenunternehmungen ergeben sich auch erhebliche Nachteile insbesondere aus dem Sozialabgaberecht sowie aus der Besteuerung der stillen Reserven bei der Geschäftsaufgabe.</p><p>Massnahmen wie:</p><p>- die Schaffung günstiger und gerechter Rahmenbedingungen für Risikokapital (Eigenkapital) von Kapitalgesellschaften und Genossenschaften;</p><p>- die Schaffung günstiger Rahmenbedingungen für Risikokapital (Eigenkapital) von Personenunternehmungen;</p><p>- die erleichterte Beschaffung von Fremdkapital;</p><p>wurden in der vom EFD eingesetzten und von Professor Xavier Oberson geleiteten Expertenkommission \"Rechtsformneutrale Unternehmensbesteuerung\" (ERU) untersucht. Ziel ihrer Arbeiten war die Verbesserung der Rahmenbedingungen für die KMU sowie eine gleichmässige Belastung aller Unternehmen unabhängig von ihrer Rechtsform. Der Bericht der Expertenkommission wurde im Juli 2001 publiziert.</p><p>2. Gestützt auf den Bericht der ERU sowie aufgrund einer volkswirtschaftlichen Standortstudie zum Wirtschaftsstandort Schweiz wird der Bundesrat vorab die folgenden Massnahmen prüfen:</p><p>- reduzierte Besteuerung sämtlicher Erträge aus qualifizierten Beteiligungen beim Investor durch Einführung eines so genannten Teilbesteuerungsverfahrens;</p><p>- Förderung der Risikokapitalbeschaffung über so genannte \"business angels\";</p><p>- Ausdehnung des Beteiligungsabzuges durch Verminderung der massgeblichen Quoten;</p><p>- Erhöhung der bestehenden Freigrenze bei der Emissionsabgabe auf Beteiligungsrechten;</p><p>- Einführung einer rechtsformneutralen Unternehmensbesteuerung oder Erleichterungen bei der Einkommenssteuer für Personenunternehmungen bei der Geschäftsaufgabe.</p><p>Das Ausmass der Tragbarkeit dieser Massnahmen hängt aber stark davon ab, inwieweit wirklich ein struktureller Überschuss bei den Bundesfinanzen besteht. Namentlich muss festgehalten werden, dass ein ausserordentlicher Einjahresüberschuss wie im Jahre 2000 insoweit keine Langzeitverpflichtungen auslösen darf, als er konjunkturell bedingt ist. Denn sonst werden unweigerlich die Weichen zurück in Richtung Schuldenpolitik gestellt. Eine nachhaltige Finanzpolitik liegt nun aber ganz klar auch im Interesse der Wirtschaft. Stabilität, gefestigte Rahmenbedingungen, Wohlstand und Wohlfahrt sowie moderate Zinslasten des Staates sind nämlich Grundvoraussetzungen für eine prosperierende Wirtschaft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die 1997 eingeleitete Unternehmenssteuerreform zur Verbesserung der steuerlichen Rahmenbedingungen für den Unternehmensstandort Schweiz gilt es dringend durch ein zweites Steuerpaket zu optimieren. Bereits im vergangenen Jahr fiel anstelle des budgetierten Defizits von 1,8 Milliarden Franken ein Überschuss von 4,55 Milliarden Franken an. Einen positiven Saldo sieht auch das vom Parlament verabschiedete Budget für das laufende Jahr vor. Der Finanzplan 2002-2004 geht ebenfalls von schrittweise ansteigenden Überschüssen aus. International verliert der Wirtschaftsstandort Schweiz jedoch an Attraktivität. Deshalb ist es dringend notwendig, die Rahmenbedingungen zu verbessern, damit neues Steuersubstrat angezogen oder dessen Abwanderung verhindert werden kann. Die steuerlichen Rahmenbedingungen sind ein entscheidender Faktor bei der Standortwahl von Unternehmen und damit bei der Schaffung und dem Erhalt von Arbeitsplätzen. Insbesondere gilt es, gezielte Erleichterungen für die KMU anzustreben, da viele durch die angespannte Wirtschaftssituation der letzten Jahre eine starke Substanzverminderung erfuhren. Die Steuersenkungen sollten angesichts der Progressionskurve, die vor allem den Mittelstand und die KMU stark trifft, nicht linear, sondern differenziert zugunsten des Mittelstandes vorgenommen werden.</p><p>Mit dem erwarteten Wirtschaftswachstum der nächsten Jahre und den möglichen positiven Rechnungsabschlüssen - insofern die Ansprüche an den Staat und die Begehrlichkeiten, den Staat für alles einzusetzen, abgewendet werden können - hat der Bundesrat einen Spielraum von mindestens einer Milliarde Franken bei der direkten Bundessteuer, um ein zweites Steuerpaket zugunsten der Unternehmungen durchzusetzen.</p><p>Wir bitten den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Teilt er die Auffassung, dass die vorgesehenen Verbesserungen der Rahmenbedingungen für den Unternehmensstandort Schweiz dringend sind und deshalb ein zweites Steuerpaket zur Förderung des schweizerischen Unternehmensstandortes noch in diesem Jahr vorzulegen ist?</p><p>2. Kann er sich der SVP anschliessen, dass insbesondere die folgenden Teilgebiete ins zweite Steuerpaket eingeschlossen werden sollten?</p><p>- Die steuerliche Doppelbelastung - beim Unternehmen als Gewinn und beim Aktionär als Dividende - ist aufzuheben. Der gleiche Franken darf nicht länger zweifach versteuert werden (Motion Zuppiger 00.3155. Aktiengesellschaften und Aktionäre. Abschaffung der Doppelbesteuerung der Erträge).</p><p>- Die Gewinnsteuer ist zu reduzieren, da dies eine einfache und wirksame Massnahme ist (Motion Spuhler 00.3390. Direkte Bundessteuer. Gewinnsteuersatz).</p><p>- Die Gewinne, die in ein Unternehmen reinvestiert werden, sind einem günstigeren Steuersatz zu unterstellen.</p><p>- Die vollständige Abschaffung der Stempelabgaben (Motion Kaufmann 00.3500. Abschaffung des Umsatzstempels) ist voranzutreiben, damit der Standortnachteil des Finanzplatzes Schweiz beseitigt werden kann.</p><p>- Die SVP setzt sich für eine weitere Senkung der Emissionsabgabe ein, die nach wie vor ein grosses Hindernis für Firmengründungen in der Schweiz darstellt.</p><p>- Steuerliche Erleichterungen sind bei der Unternehmensnachfolge und der Geschäftsaufgabe zu gewährleisten.</p><p>- Die so genannten \"business angels\" sind steuerlich zu entlasten.</p><p>- Um die Zusammenarbeit zwischen Unternehmungen und den diversen Bildungsanstalten zu unterstützen, sind grosszügige Steuererleichterungen für in Forschung und Bildung investiertes Kapital vorzusehen.</p><p>- Verluste müssen ohne zeitliche Einschränkung verrechnet werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beschleunigung zweites Steuerpaket. Senkung der Unternehmungsbesteuerung"
    }
  ],
  "title": "Beschleunigung zweites Steuerpaket. Senkung der Unternehmungsbesteuerung"
}