{
  "id": 20013684,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CTT-CN",
      "id": 9,
      "name": "Commission des transports et des télécommunications CN",
      "abbreviation1": "CTT-CN",
      "abbreviation2": "CTT",
      "committeeNumber": 9,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-11-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L07K18020202010102",
      "name": "Strassentunnel",
      "type": 1
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 1
    },
    {
      "key": "L04K18010401",
      "name": "Fahrzeugausrüstung",
      "type": 1
    },
    {
      "key": "L04K06010402",
      "name": "Brandbekämpfung",
      "type": 2
    },
    {
      "key": "L04K06020202",
      "name": "Brand",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-22T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-12-18T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2002-02-20T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1006210800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1071702000000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "controvert"
    },
    {
      "committee": {
        "abbreviation": "CTT-CN",
        "id": 9,
        "name": "Commission des transports et des télécommunications CN",
        "abbreviation1": "CTT-CN",
        "abbreviation2": "CTT",
        "committeeNumber": 9,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "01.3684",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La tragédie qui a récemment frappé le tunnel du Saint-Gothard montre que les autorités doivent intervenir sans délai afin de réduire les risques d'incendie, d'améliorer la sécurité et surtout d'augmenter la probabilité de survie des victimes en cas d'incendie.</p><p>Après la catastrophe du Mont-Blanc, celle du Saint-Gothard a montré que, même rapide, l'intervention des pompiers dans un tunnel alpin demande au moins 8 à 10 minutes. Pendant ce laps de temps, la température des marchandises inflammables dépasse généralement les 1000 degrés, rendant impossible toute tentative d'extinction en temps utile, que le tunnel soit à un ou à deux tubes.</p><p>Les nouvelles techniques de protection contre l'incendie offrent des solutions efficaces, telles que des détecteurs de chaleur, des installations d'extinction, des moyens de communication fiables et des issues de secours sûres. Les gicleurs et les installations d'arrosage associant eau et produits chimiques spéciaux déterminent notamment la manière dont l'incendie se développe. Ils permettent de refroidir très fortement le foyer et l'empêchent donc d'atteindre des températures élevées. Ces installations empêchent également la fumée de se répandre et réduisent la toxicité des gaz combustibles.</p><p>Il convient également de faire bénéficier les systèmes de ventilation des dernières évolutions techniques afin de lutter efficacement contre les fumées denses qui peuvent se développer. Les issues de secours doivent être mieux indiquées. Il faut en outre lancer une campagne d'information afin que la population et les personnes, qui transitent par les tunnels, sachent comment se comporter en cas d'incendie.</p><p>Parallèlement, il convient d'étudier la possibilité de rendre obligatoires:</p><p>- les systèmes d'autoextinction sur les camions qui empruntent les tunnels;</p><p>- les réservoirs renforcés munis de soupapes auto-obturantes, comme sur les véhicules de formule 1.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La sécurité dans les tunnels représentant une tâche de longue haleine, les mesures visant à en augmenter le niveau font en permanence l'objet d'un réexamen, en vue de les adapter à l'état actuel des connaissances scientifiques. De même, les spécialistes en la matière étudient les possibilités techniques permettant d'équiper les camions de dispositifs appropriés. Sur le fond, les objectifs visés par la motion concordent donc avec notre politique.</p><p>Dans le domaine des routes nationales, les compétences sont toutefois partagées entre les cantons et la Confédération, celle-ci exerçant la haute surveillance, tandis que les cantons sont avant tout responsables de l'entretien et de l'exploitation, par exemple. Si tant est que la Confédération en assume la responsabilité, les tâches en question relèvent de notre domaine de compétence délégué. Dans ces circonstances, la présente intervention ne saurait être acceptée en tant que motion. En outre, dès lors qu'il s'agit d'adapter dans toute la mesure du possible les équipements techniques des véhicules aux prescriptions étrangères, nous devons disposer des marges d'appréciation et de décision nécessaires à cet effet. Dès lors, nous sommes prêts à accepter l'intervention sous forme de postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'améliorer dans les meilleurs délais les mesures de protection anti-incendie dans les tunnels afin de les adapter à l'état actuel de la technique.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mesures actives de protection contre l'incendie dans les ouvrages souterrains empruntés par des moyens de transport"
    }
  ],
  "title": "Mesures actives de protection contre l'incendie dans les ouvrages souterrains empruntés par des moyens de transport"
}