{
  "id": 20013598,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2401,
      "gender": "m",
      "id": 338,
      "name": "Lauper Hubert",
      "officialDenomination": "Lauper"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0601040701",
      "name": "Klärschlamm",
      "type": 1
    },
    {
      "key": "L05K1401020303",
      "name": "Bodendüngung",
      "type": 1
    },
    {
      "key": "L03K060102",
      "name": "Abfallwirtschaft",
      "type": 1
    },
    {
      "key": "L04K06010103",
      "name": "Ausfuhr von Abfällen",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2001-11-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2401,
        "gender": "m",
        "id": 338,
        "name": "Lauper Hubert",
        "officialDenomination": "Lauper"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3598",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse produit chaque année 200 000 tonnes de boues d'épuration (toutes les quantités mentionnées ci-après se réfèrent à la seule matière sèche). En 2000, 120 000 tonnes (60 pour cent) ont été incinérées dans des cimenteries, des installations d'incinération des boues d'épuration, des usines d'incinération des ordures ménagères (UIOM) ou des chaudières industrielles. L'agriculture a utilisé les 40 pour cent restants comme engrais.</p><p>Lorsque les boues d'épuration sont épandues sur les champs, les nutriments qu'elles contiennent sont rendus à la nature. Mais cette pratique injecte également dans l'environnement toutes sortes de polluants qui finiront dans la chaîne alimentaire de l'homme et de l'animal. Depuis quelques années, l'agriculture recourt de moins en moins aux boues d'épuration. La demande a encore reculé ces derniers mois, depuis qu'il a été déclaré que, par le biais des eaux usées des abattoirs, les boues d'épuration pouvaient être contaminées par des prions, agents infectieux à l'origine de l'ESB. Face à la sensibilité croissante du public, les grands distributeurs Migros et Coop n'acceptent plus depuis l'automne 2001 que les exploitations agricoles dont les produits se prévalent de labels de qualité recourent aux boues d'épuration. Si leur utilisation est bannie de l'agriculture biologique depuis plusieurs années, l'Union suisse des paysans et les producteurs suisses de lait préconisent désormais eux aussi l'interdiction générale des engrais à base de boues d'épuration.</p><p>1. Se fondant sur une analyse des risques, l'Office fédéral de l'environnement, des forêts et du paysage (OFEFP), l'Office fédéral de l'agriculture, l'Office fédéral de la santé publique et l'Office vétérinaire fédéral se sont entendus pour renoncer à moyen terme à l'utilisation agricole des boues d'épuration. A l'avenir, elles devront être incinérées dans leur totalité. L'abandon de ce type d'engrais a été discuté le 14 septembre 2001, lors d'une assemblée réunissant les milieux concernés de toute la Suisse. La démarche prônée par les offices fédéraux a été approuvée à cette occasion. L'interdiction de recourir aux boues d'épuration dans l'agriculture devrait être effective à partir de 2003 à 2005. La révision de l'ordonnance sur les substances, qui en résulte a déjà été engagée.</p><p>2. En vertu des principes en vigueur, les boues d'épuration doivent être éliminées dans le pays même, afin de préserver la sécurité de l'élimination. Cette stratégie permet d'assurer l'amortissement et le maintien des installations suisses de traitement, qui ont fait l'objet de gros investissements au cours des dernières années.</p><p>Dès lors que l'on produit 200 000 tonnes de boues d'épuration par an, la capacité d'incinération actuelle est inférieure de 40 000 tonnes à ce qu'il faudrait pour éliminer la totalité de ces boues en Suisse. C'est pourquoi plusieurs cantons et associations professionnelles se préparent, depuis l'été 2001, à exporter des boues pour les faire incinérer à l'étranger. Entre-temps, l'OFEFP a répondu favorablement aux premières demandes.</p><p>Les capacités d'incinération étant lacunaires, il y a lieu d'accélérer les adaptations et transformations des UIOM et des cimenteries actuellement en cours. Les exploitants des installations d'élimination et les associations pour le traitement des eaux usées devront, en outre, impérativement coordonner leurs activités au cours des prochaines années. C'est pourquoi l'OFEFP va convenir de la marche à suivre en s'impliquant dans un groupe de travail comprenant des représentants des cantons, des installations d'élimination et des cimenteries, ainsi que des spécialistes en matière d'eaux usées.</p><p>3. Suite à l'effondrement de la filière agricole, il ne reste pas d'autre solution que d'incinérer les boues d'épuration. Mais comme les capacités requises font actuellement défaut en Suisse, les excédents devront inévitablement être exportés pendant quelques années.</p><p>L'exportation bénéficie actuellement du prix intéressant offert par les centrales au lignite pour reprendre les boues déshydratées. En général, ce mode d'élimination coûte moins cher que le séchage et l'incinération des boues dans une cimenterie suisse, même si l'on prend en compte le transport depuis la frontière. L'exportation peut aussi exercer un effet stabilisateur sur le marché en contrant une augmentation indésirable des prix suisses qui résulterait du manque de capacité d'incinération.</p><p>L'exportation présente toutefois un inconvénient. Les boues d'épuration, qui consistent presque aux trois quarts en eau, doivent être transportées sur de grandes distances. Aussi faut-il utiliser autant que possible le rail afin de minimiser la pollution de l'environnement. Comme les boues d'épuration remplacent des sources d'énergie fossile dans les centrales au lignite, l'exportation pendant une période de transition est parfaitement défendable, même d'un point de vue écologique. Lorsque les boues d'épuration sont éliminées en Suisse, elles doivent souvent être séchées - en consommant du pétrole - avant de pouvoir être incinérées.</p><p>4. Selon les prescriptions en vigueur, l'exportation de boues d'épuration destinées à être incinérées à l'étranger doit être annoncée à l'OFEFP pour autorisation. Pour que l'OFEFP donne son accord, il faut que l'autorité cantonale compétente approuve l'exportation et prouve que les boues en question ne peuvent pas être éliminées autrement. Par ailleurs, l'installation étrangère d'incinération doit faire usage des techniques de référence et l'exportation doit avoir l'accord des autorités locales.</p><p>L'autorisation d'exporter est valable une année au maximum. Après échéance du délai figurant dans l'autorisation, une nouvelle demande doit être adressée à l'OFEFP.</p><p>En adoptant cette attitude restrictive, la Confédération entend empêcher que les boues d'épuration soient exportées uniquement pour des raisons pécuniaires, ce qui contrecarrerait les efforts entrepris pour que la Suisse dispose sur place de capacités d'élimination suffisantes. A moyen terme, le but avéré de la Confédération est d'éliminer toutes les boues d'épuration sur le territoire national, à un prix raisonnable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>\"Coup de grâce pour les boues d'épuration\" titrait le bulletin 3/2001 de l'Office fédéral de l'environnement, des forêts et du paysage (OFEPF). En effet, quand bien même les boues d'épuration constituent un engrais précieux, leur utilisation dans l'agriculture est sérieusement menacée par les conditions posées par les grands distributeurs aux producteurs agricoles. Par ailleurs, selon une information parue dans la \"NZZ\" du 25 septembre 2001, l'Office fédéral de l'agriculture, l'OFEPF, l'Office fédéral de la santé publique et l'Office vétérinaire fédéral s'apprêtent à proposer au Conseil fédéral d'ordonner l'interdiction d'épandre les boues d'épuration sur les terres agricoles. On doit donc s'attendre à ce que des boues, qui correspondent à environ 100 000 tonnes de matière sèche, au lieu d'être valorisées comme aujourd'hui en agriculture, doivent être éliminées d'une autre manière.</p><p>Ces boues pourraient soit être séchées puis brûlées dans une cimenterie, soit déshydratées puis incinérées dans une usine d'incinération. Faute d'avoir vu venir le problème et d'avoir incité les producteurs de boues à prévoir la construction d'installations de séchage ou de déshydratation, certains offices cantonaux invitent les responsables de stations d'épuration à exporter en Allemagne leurs boues en excédent à un taux de 30 pour cent de matière sèche. Le fait d'exporter ces boues aurait bien entendu pour effet de ne pas devoir construire des installations de séchage et d'incinération. D'un autre côté, on court le risque de ne pas pouvoir exporter ces boues à long terme. Quelle assurance avons-nous en effet que le pays importateur ne prenne des mesures de restriction ou d'interdiction? Enfin, sous l'angle écologique, le fait d'exporter entraîne des conséquences dommageables pour l'environnement.</p><p>Compte tenu de cette situation et des soucis des responsables des stations d'épuration, je pose au Conseil fédéral les questions suivantes:</p><p>1. A-t-il l'intention d'interdire totalement l'utilisation des boues d'épuration dans l'agriculture? Si oui, à partir de quand?</p><p>2. Entend-il encourager l'élimination des boues d'épuration dans les cimenteries ou dans les usines d'incinération, de façon à ce que ces déchets soient éliminés dans le pays où ils sont produits?</p><p>3. A-t-il autorisé ou va-t-il autoriser l'exportation de centaines de milliers de tonnes de boues contenant à peine 30 pour cent de matières sèches? Une telle exportation peut-elle se justifier sous l'angle des coûts de transport et du tourisme des déchets?</p><p>4. Si une autorisation d'exportation est accordée, sera-t-elle assortie de conditions restrictives? Faut-il considérer cette solution comme définitive ou temporaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nos boues d'épuration exportées en Allemagne"
    }
  ],
  "title": "Nos boues d'épuration exportées en Allemagne"
}