{
  "id": 20013701,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2456,
      "gender": "m",
      "id": 406,
      "name": "Antille Charles-Albert",
      "officialDenomination": "Antille Charles-Albert"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-12-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L05K0603010201",
      "name": "Alpen",
      "type": 1
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L05K1803010203",
      "name": "Hauptstrasse",
      "type": 1
    },
    {
      "key": "L05K1002020108",
      "name": "Ratifizierung eines Abkommens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1007420400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1016751600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3701",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Généralités</p><p>La politique suisse des transports est guidée par le principe du développement durable, défini à l'article 73 de la Constitution fédérale. Il faut donc que les déplacements soient gérés compte tenu des impératifs écologiques (aspect écologique), que les besoins en matière de mobilité soient satisfaits de la manière la plus rentable possible pour l'économie nationale (aspect économique) et que tous les groupes de population et toutes les régions aient accès aux infrastructures de transport (aspect social). Le transfert du trafic lourd constitue un élément fondamental de la politique suisse des transports et sera réalisé en recourant à des instruments conformes au marché. Cette stratégie tient compte des décisions suivantes, prises par le peuple et le Parlement ces dernières années: l'initiative sur la protection des Alpes, l'accord bilatéral sur les transports terrestres et celui sur le trafic aérien entre la Suisse et l'Union européenne, le prélèvement d'une redevance sur les poids lourds liée aux prestations (RPLP), le projet FTP avec ses quatre éléments (NLFA, \"Rail 2000\", réduction du bruit et raccordement au réseau des trains à grande vitesse), l'adoption de mesures d'accompagnement (loi sur le transfert du trafic), la réforme des chemins de fer. La Déclaration commune relative à l'amélioration de la sécurité routière notamment dans les tunnels en zone alpine, adoptée le 30 novembre 2001, à Zurich, par la Conférence des ministres des transports, prévoit, outre l'uniformisation et le renforcement des normes de sécurité, la coordination des flux de trafic à travers les Alpes , ainsi que l'accélération du transfert du trafic lourd sur le rail. Ces mesures, également préconisées par la politique suisse des transports, sont confirmées sur le plan juridique par les décisions précitées du peuple et du Parlement.</p><p>1./2. Plusieurs demandes de reclassement ou d'aménagement de tronçons routiers exigent de notre part une vue d'ensemble dans le cadre des travaux de conception relatifs à l'aménagement et à l'extension du réseau des routes nationales. Ces requêtes sont toutes motivées par des arguments financiers et de technique routière. Nous avons accepté d'examiner ces diverses interventions en tant que postulats (p. ex. Motion Jossen 01.3308, Route reliant Loèche à Loèche-les-Bains. Changement de catégorie; Motion Schmid 01.3098, Routes nationales. Compléter le réseau; Postulat CTT-CE 01.3264, Projet relatif au réseau des routes nationales. Modification). </p><p>La crainte que la ratification de la Convention alpine puisse empêcher la réalisation de ces demandes est infondée. En effet, l'article 11 chiffre 1 du protocole \"Transports\" stipule explicitement: \"Les Parties contractantes s'abstiennent de construire de nouvelles routes à grand débit pour le trafic transalpin.\" Le chiffre 2 précise que, à certaines conditions, des projets de route à grand débit pour le trafic intra-alpin pourront toujours être réalisés. Ainsi, selon la lettre b, un tel projet peut être réalisé si \"les besoins en matière de transports ne peuvent être satisfaits ni par une meilleure utilisation des capacités routières et ferroviaires existantes, ni par l'extension ou la construction d'infrastructures ferroviaires ou fluvio-maritimes, ni par l'amélioration d'un transport combiné, ni par d'autres mesures relatives à l'organisation des transports.\" Notons enfin que, s'agissant des routes à travers les Alpes, l'article 11 chiffre 1 est conforme à la législation suisse. Selon la loi fédérale sur le transit routier dans la région alpine (LTRA; RS 725.14), la capacité des routes de transit ne peut être augmentée et cette interdiction vise avant tout la construction de nouvelles routes.</p><p>Etant donné que les différentes demandes concernent l'intégration d'anciennes routes principales cantonales dans le réseau des routes nationales et que l'article 11 du protocole \"Transports\" interdit uniquement la construction de nouvelles routes à grand débit, la ratification de la Convention alpine ne porte aucun préjudice à ces demandes. De plus amples garanties à ce sujet ne sont donc pas nécessaires.</p><p>Le 19 décembre 2001, nous avons adopté le message relatif à la ratification des protocoles de la Convention sur la protection des Alpes, qui sera soumis dans une prochaine étape à l'approbation du Parlement. Ce message n'a pas besoin d'être complété puisqu'il comprend déjà l'essentiel des arguments souhaités aux chiffres 2.2.9.2 (concernant l'art. 11) et 2.2.9.3 (appréciation).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au cours d'une rencontre entre les ministres des transports de l'Arc alpin, qui s'est tenue le 30 novembre dernier, une résolution concernant l'amélioration de la sécurité routière en zone alpine a été adoptée. Le drame du Gothard justifie une telle action coordonnée, et il convient de tout mettre en oeuvre afin de procéder à la réouverture du tunnel dans des conditions de sécurité optimales.</p><p>Il est toutefois plus discutable de profiter d'une telle rencontre ministérielle internationale pour inscrire dans une résolution des objectifs qui n'ont qu'un rapport lointain avec les impératifs de sécurité actuels! A deux reprises, le texte de la résolution adopté la semaine passée mentionne, en effet, le protocole \"Transports\" de la Convention alpine. A l'article 4, il est, par exemple, précisé que les parties \"réaffirment leur intention d'appliquer le protocole \"Transports\" de la Convention alpine\". Le texte n'ayant pas encore été ratifié ni par le parlement suisse, ni par les autres parlements nationaux associés à la procédure de ratification, cette position paraît donc difficilement justifiable sur le plan démocratique. D'autre part, le protocole \"Transports\" précise à son article 11 que la construction de toutes nouvelles routes à haut débit est interdite.</p><p>Parallèlement, de nombreux cantons demandent depuis quelques années le classement de certaines routes à haut débit dans le patrimoine de la Confédération. Jusqu'à présent, le chef du Département fédéral de l'environnement, des transports, de l'énergie et de la communication ne s'est jamais montré hostile à cette demande légitime, mais reporte le débat à l'horizon 2008-2009, lorsque la tranche actuelle de réfection des autoroutes suisses prendra fin. En Valais, la route du Grand Saint-Bernard est par exemple concernée, mais également, le tronçon Gampel-Goppenstein sur l'axe du Lötschberg.</p><p>L'adoption éventuelle par les Chambres fédérales du protocole d'application de la Convention alpine relatif au transport terrestre fait toutefois naître de nouvelles inquiétudes. Un message imminent consacré à la ratification des protocoles alpins sera examiné par une des commissions de l'environnement, de l'aménagement du territoire et de l'énergie du Parlement. Il est à craindre que le résultat d'une telle ratification nuise aux demandes de classement des routes nationales dans le patrimoine de la Confédération. Le Conseil fédéral est donc invité à répondre aux questions suivantes:</p><p>1. Les routes nationales en attente de classement dans le patrimoine de la Confédération ne risquent-elle pas d'être exclues de cette procédure de demande en cas de ratification par la Suisse du protocole \"Transports\" de la Convention alpine? Dans le message concernant la ratification des protocoles alpins, le Conseil fédéral peut-il apporter quelques précisions sur ce point?</p><p>2. Quelles garanties solides est-on en droit d'attendre sur ce point précis? Ces garanties peuvent-elles être inscrites dans le message à paraître prochainement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Routes nationales - versus protocoles alpins"
    }
  ],
  "title": "Routes nationales - versus protocoles alpins"
}