{
  "id": 20011122,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2543,
      "gender": "m",
      "id": 521,
      "name": "Wasserfallen Kurt",
      "officialDenomination": "Wasserfallen"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-11-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4610"
  },
  "descriptors": [
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L04K08020305",
      "name": "Demonstration",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L04K04030304",
      "name": "Polizei",
      "type": 1
    },
    {
      "key": "L05K0704020110",
      "name": "Weltwirtschaftsgipfel",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1005865200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1015542000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2543,
        "gender": "m",
        "id": 521,
        "name": "Wasserfallen Kurt",
        "officialDenomination": "Wasserfallen"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1122",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les conférences liées aux questions de la mondialisation de l'économie et des finances, aux problèmes écologiques et aux droits de l'homme sont toujours plus souvent accompagnées de manifestations à caractère plus ou moins violent. Dans la mesure où elle accueille sur son sol des conférences internationales, la Suisse a, elle aussi, déjà été confrontée à plusieurs reprises à ce phénomène relativement nouveau, particulièrement en relation avec le World Economic Forum de Davos (WEF). A la demande de la Délégation du Conseil fédéral pour la sécurité, un groupe de travail interdépartemental a rédigé un rapport intitulé \"Le potentiel de violence résidant dans le mouvement antimondialisation\" qui décrit le phénomène des groupes à caractère violent au sein du mouvement. Le Conseil fédéral a pris connaissance de ce rapport qui a été publié.</p><p>Dans le prolongement du WEF de 2001, le gouvernement des Grisons a, en outre, créé une commission WEF composée de trois conseillers d'Etat chargés d'analyser, sur le plan politique, la rencontre du WEF de cette année et de se pencher sur l'avenir de ce forum. Les aspects relevant de la sécurité font aussi partie des différents points traités dans le rapport du 2 juillet 2001, élaboré à la demande de la commission WEF par un conseiller externe (M. Peter Arbenz). Il convient à cet égard de noter les enseignements qui ont été tirés, par la police, du WEF 2001 et qui sont présentés de manière exhaustive dans ce rapport. Les corps de police ont, en outre, unanimement fait part de leur intention d'épauler le WEF avec leurs forces.</p><p>En raison de la souveraineté policière cantonale, il incombe principalement aux cantons et aux villes de garantir la sécurité et l'ordre à l'occasion de manifestations. Ceux-ci devront aussi débloquer les moyens financiers nécessaires et trouver des solutions afin de maîtriser le phénomène relativement nouveau que représente la présence de \"casseurs\" lors de manifestations. Bien entendu, la Confédération est prête à soutenir de manière subsidiaire les cantons dans la mise en oeuvre de ces initiatives.</p><p>2. Lorsque des débordements se produisent à l'occasion de manifestations, les délits entrant en considération sont essentiellement les suivants: lésions corporelles simples ou par négligence (art. 123 et 125 CP), dommages à la propriété (art. 144 CP), émeute (art. 260 CP) et violence ou menace contre les autorités et les fonctionnaires (art. 285 CP). Le Code pénal prévoit pour ces infractions des amendes ou des peines d'emprisonnement pouvant aller jusqu'à trois ans. En cas de dommages à la propriété (art. 144 al. 2 CP) ou de lésions corporelles graves (art. 122 CP), la peine maximale encourue est la réclusion pour respectivement cinq et dix ans (en cas d'incendie intentionnel, la peine de réclusion prononcée peut même aller jusqu'à vingt ans). Ces peines maximales augmentent de moitié si l'auteur est convaincu simultanément, d'une part, d'émeute, ou de violence ou menace contre les autorités et les fonctionnaires et, d'autre part, de lésions corporelles ou de dommages à la propriété. Par ailleurs, le participant à une manifestation à caractère violent peut devoir répondre d'émeute, ou de violence ou menace contre les autorités et les fonctionnaires même s'il n'a pas fait personnellement usage de la violence. Celui qui, par contre, en cas de violence ou menace exercées contre les autorités et les fonctionnaires lors d'une manifestation, fait lui-même usage de la violence contre des personnes ou des choses, sera puni de la réclusion pour trois ans au plus ou de l'emprisonnement pour un mois au moins. Cela dit, les conditions de l'état de fait de la violence peuvent être réunies sans qu'il y ait lésions corporelles ou dommages à la propriété. </p><p>Le Conseil fédéral est par conséquent d'avis que les peines prévues à ce jour dans le cas d'actes de violence sont suffisamment élevées et dissuasives, et que des mesures législatives supplémentaires ne s'imposent pas.</p><p>En règle générale, les tribunaux n'utilisent pas totalement l'arsenal pénal dont ils disposent. Pour cette raison, il serait préférable de voir les tribunaux changer leurs pratiques, plutôt que d'alourdir les peines infligées.</p><p>Enfin, il convient de noter que, pour les délinquants potentiels, la durée de la peine qu'ils encourent est bien moins dissuasive que le risque d'être très certainement reconnu coupable.</p><p>3. USIS a révélé, entre autres, le manque d'effectifs de la police de sécurité de notre pays tant au niveau fédéral que cantonal. La Confédération ne dispose pas de forces de police pour assumer les tâches de sécurité qui lui incombent. Les corps de police des cantons ont, quant à eux, en général des effectifs leur permettant juste de faire face aux cas courants. Le deuxième rapport USIS, présenté à l'automne 2001, proposait différentes variantes visant à parer au problème central des lacunes constatées en la matière. Depuis lors, le Conseil fédéral et la Conférence des directrices et directeurs des départements cantonaux de justice et police (CCDJP) ont décidé de développer tant la variante \"solution mixte\" que la variante \"cantons\". Pour la variante \"solution mixte\", la Confédération constituerait un détachement de sécurité fédéral qui soulagerait les cantons et offrirait à la Confédération l'avantage de disposer de moyens et de forces pour remplir les tâches de police de sécurité qui lui incombent aujourd'hui déjà. La variante \"cantons\" prévoit que la Confédération finance partiellement la mise en place de forces de police dans les cantons (environ 800 à 1000 personnes) et qu'en contrepartie, ces derniers mettent à la disposition de la Confédération suffisamment de policiers afin qu'elle soit en mesure d'accomplir les tâches de police de sécurité qui lui reviennent.</p><p>Les conséquences en termes de personnel, d'organisation, de droit et de finances seront exposées dans le détail pour les deux variantes retenues afin que le Conseil fédéral et la CCDJP aient tous les éléments en main pour prendre une décision sur le modèle à privilégier à l'avenir. Les solutions élaborées conjointement par la Confédération, les cantons et les experts en matière de sécurité intérieure seront présentées en automne 2002.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le World Economic Forum aura lieu l'an prochain à New York, comme symbole de l'anti-terrorisme à la suite des événements dramatiques du 11 septembre 2001, si j'en crois les journaux.</p><p>En réalité, il changera de lieu parce que la Suisse n'a, dit-on, pas pu assurer la sécurité en 2002, faute de policiers, alors que le Qatar a lui assuré le bon déroulement d'une conférence de l'OMC il y a quelques jours. C'est un certificat de pauvreté pour notre pays alors que nous prétendons aujourd'hui encore, non sans raison, être l'un des pays les plus sûrs du monde. L'Etat de droit a baissé pavillon devant une horde de trublions qui ont sévi l'an dernier à Davos. Signe fatal pour la Suisse, aux conséquences quasi-incalculables: la terreur l'a emporté sur l'Etat de droit.</p><p>La ville de Berne est depuis quelques années le théâtre de manifestations violentes, mais jusqu'à présent elle les a maîtrisées, au prix certes de grands renforts de policiers coûtant fort cher. Or, anarchistes et casseurs, quoique dénoncés pour émeute, ne sont guère inquiétés par la suite ou alors condamnés à des peines insignifiantes, ce qui les incite à récidiver. Quant à la police, elle a de plus en plus de mal à maintenir l'ordre et à assurer la sécurité.</p><p>La Suisse se doit d'agir. Elle ne peut plus croiser les bras devant de telles manifestations de terreur. Je n'ai rien contre la libre expression des opinions, c'est un droit fondamental. J'estime, par contre, qu'empêcher résolument la violence qui a cours lors des manifestations est un but politique.</p><p>Je prie, dans ces conditions, le Conseil fédéral de répondre aux questions suivantes:</p><p>- Qu'est-ce qui peut, selon lui, empêcher mieux qu'à présent la terreur que font régner certains manifestants?</p><p>- Est-il favorable à une aggravation de la peine infligée pour émeute, dommage à la propriété, violence contre des personnes ou des fonctionnaires ou autre délit commis lors de manifestations? Si oui, quelle peine juge-t-il appropriée ou nécessaire pour chacun de ces délits? Où pourrait-on l'inscrire?</p><p>- Entend-il fournir, dans le cadre d'USIS, des moyens aux corps civils de police des cantons et des villes de Berne et de Zurich pour qu'ils se renforcent et puissent assurer la sécurité en cas de manifestation de grande ampleur à caractère national?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Qui gouverne la Suisse?"
    }
  ],
  "title": "Qui gouverne la Suisse?"
}