{
  "id": 20013009,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "SiK-NR",
      "id": 8,
      "name": "Sicherheitspolitische Kommission NR",
      "abbreviation1": "SiK-NR",
      "abbreviation2": "SiK",
      "committeeNumber": 8,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-02-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L02K0403",
      "name": "öffentliche Sicherheit",
      "type": 1
    },
    {
      "key": "L06K080701020101",
      "name": "Aufgabenteilung",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-20T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-02T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2014-06-02T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 14.006",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-05-16T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(982018800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1016578800000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1401660000000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SiK-NR",
        "id": 8,
        "name": "Sicherheitspolitische Kommission NR",
        "abbreviation1": "SiK-NR",
        "abbreviation2": "SiK",
        "committeeNumber": 8,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "01.3009",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Artikel 2 Absatz 1 der Bundesverfassung sieht vor, dass die Schweizerische Eidgenossenschaft die Unabhängigkeit und die Sicherheit des Landes wahrt. Sicherheit ist ein sehr komplexer Begriff, der mehrere Tätigkeitsbereiche umfasst. In einem föderalistischen System wie dem unseren sind mehrere Organe auf unterschiedlichen Stufen mit der Wahrung der Sicherheit betraut (Eidgenossenschaft, Kantone, Gemeinden und sogar private Sicherheitsunternehmen). Der Bundesrat teilt die Ansicht der Motionäre, dass die Aufgaben im Sicherheitsbereich unter den Departementen möglichst effizient aufgeteilt werden müssen und dass sowohl auf Bundesebene als auch auf kantonaler Ebene die Koordination unter den Sicherheitsorganen verbessert werden muss. </p><p>In seinem Bericht an die Bundesversammlung über die Sicherheitspolitik der Schweiz vom 7. Juni 1999 (Sipol B 2000) unterscheidet der Bundesrat zwischen innerer Sicherheit (Beständigkeit und Verlässlichkeit der verfassungsmässigen politischen Staatseinrichtungen, freiheitlich-demokratische Grundordnung, Sicherheit der Bevölkerung) und äusserer Sicherheit (Beständigkeit und Verlässlichkeit der Unabhängigkeit eines Staates). Der Bundesrat weist indessen darauf hin, dass es angesichts der zunehmenden Globalisierung immer schwieriger wird, diesen beiden Sicherheitsaspekten getrennt gerecht zu werden, und betont, wie wichtig eine effiziente Koordination sicherheitspolitischer Belange unter den betreffenden Organen ist.</p><p>Auf nationaler Ebene sind vor allem das EDA, das VBS, das EJPD und das EFD (Grenzwachtkorps; GWK) mit Sicherheitsfragen betraut. Der Bundesrat - er war bereits im Rahmen der Regierungs- und Verwaltungsreform (RVR) mit der Koordination von Aufgaben im Sicherheitsbereich befasst  - nimmt die strategische Führung wahr. Eine der Neuerungen dieses Ende 2000 abgeschlossenen Projektes war, dass die Organisationskompetenz für die Bundesverwaltung vom Parlament an den Bundesrat übertragen wurde. Im Zuge dieser Reform wurden u. a. innerhalb des EJPD zahlreiche Ämter und Dienststellen umgruppiert, und das anstelle des Eidgenössischen Militärdepartementes neu geschaffene VBS vereint nun alle mit dem Schutz und der Verteidigung der Bevölkerung betrauten Organisationseinheiten.</p><p>Des Weiteren schuf der Bundesrat 1999 die Lenkungsgruppe Sicherheit. Dieses Stabsorgan - bestehend aus den obersten Linienchefs der für Sicherheitsfragen verantwortlichen Departemente - soll den Sicherheitsausschuss des Bundesrates (Vorsteher des EDA, EJPD und VBS) unterstützen. Gleichzeitig hat der Bundesrat die Stelle eines Nachrichtenkoordinators eingerichtet. Der erste Tätigkeitsbericht dieser Stelle, die auch die Funktion eines Sekretariats des Sicherheitsausschusses wahrnimmt, wird auf Ende dieses Jahres erwartet. Ein Führungs- und Koordinationsorgan auf höchster Regierungs- und Entscheidungsebene ist somit bereits vorhanden.</p><p>Die in sicherheitsrelevanten Bereichen getroffenen Massnahmen sind indessen keineswegs erschöpfend: Gewisse Bereiche sind nicht abgedeckt und bestehende Strukturen sind durchaus verbesserungsfähig. Mehrere zurzeit laufende Projekte zielen in diese Richtung, u. a. das Projekt zur Umsetzung der Effizienz-Vorlage, welche dem Bund neue Befugnisse im Kampf gegen das organisierte Verbrechen und die Wirtschaftskriminalität einräumt. Die entsprechenden Bestimmungen werden voraussichtlich Anfang 2002 in Kraft treten. Ein weiteres Projekt, das Projekt \"EJPD-Strategie EU-Schweiz\", ist mit der Vertiefung der Zusammenarbeit zwischen der Schweiz und der EU unter Wahrung der schweizerischen Interessen betraut Es beschlägt unter anderem die Bereiche polizeiliche und justizielle Kooperation, Migration sowie die Rechts- und Amtshilfe. Ein anderes Projekt, \"Armee XXI\", hat zum Ziel, die Armee entsprechend den Bedürfnissen und Anforderungen des neuen Jahrtausends zu restrukturieren. Die diesbezüglichen Bestimmungen dürften ab 2003 in Kraft sein. Nicht zu vergessen auch das Projekt Bevölkerungsschutz, dessen Ziel es ist, ein Leitbild für und ein neues Bundesgesetz über den Bevölkerungsschutz zu erarbeiten. Das Projekt wird den eidgenössischen Räten spätestens in der Sommersession 2002 vorgelegt werden. Auf kantonaler Ebene steht das Projekt \"Polizei XXI\"; lanciert von der Konferenz der kantonalen Polizeikommandanten der Schweiz und von der Konferenz der kantonalen Justiz- und Polizeidirektoren (KKJPD) politisch geführt, hat das Projekt zum Ziel, die Polizeiorganisation auf kantonaler Ebene auf Stärken und Schwächen hin zu untersuchen und Verbesserungsvorschläge zu unterbreiten, welche in das nachstehend geschilderte Projekt \"Überprüfung des Systems innere Sicherheit Schweiz\" (Usis) integriert werden.</p><p>Das vom EJPD und von der KKJPD gemeinsam verfolgte Projekt Usis untersucht, ob die Aufgabenteilung auf Bundesebene sowie jene zwischen Bund und Kantonen noch zeitgerecht ist. Dieses Projekt befasst sich ausserdem mit der Frage nach dem Zuständigkeitsbereich und der Unterstellung des GWK. Hinsichtlich sicherheitspolitischer Belange ist das Projekt Usis bei weitem das umfassendste der zurzeit laufenden Projekte. Es integriert die im Rahmen der genannten Projekte gewonnenen Erkenntnisse und ist mit dem Projekt \"Polizei XXI\" vollumfänglich koordiniert.</p><p>Die Ergebnisse aus der ersten Phase von Usis - analysiert wurden die  Schwächen und Stärken des Systems - sind am 5. April 2001 veröffentlicht worden. Die zweite Phase widmet sich der Erarbeitung eines Grobkonzeptes von Strategievarianten und Sofortmassnahmen. Die entsprechenden Vorschläge werden dem Bundesrat und der KKJPD im November 2001 unterbreitet werden. Die letzte Phase sollte bis April 2003 abgeschlossen sein.</p><p>Der Bundesrat steht hinter dem Projekt Usis und ist überzeugt, dass es massgeblich dazu beitragen wird, gesetzgeberische und betriebsorganisatorische Massnahmen  treffen zu helfen,  durch die sich Aufgaben im Sicherheitsbereich sowohl auf nationaler als auch auf kantonaler Ebene bestmöglich koordinieren lassen. Der Bundesrat beantragt deshalb, die Motion in ein Postulat umzuwandeln, zumal erst nach Abschluss des Projektes Usis zweckdienliche Massnahmen beschlossen und in die Praxis umgesetzt werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die notwendigen gesetzgeberischen Massnahmen zu unterbreiten und die organisatorischen Massnahmen zu treffen, um eine zielgerechte Zuweisung der Aufgaben an die Departemente sowie eine verbesserte Koordination der Sicherheitsorgane des Bundes und derjenigen zwischen Bund und Kantonen zu gewährleisten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Straffung im Sicherheitsbereich"
    }
  ],
  "title": "Straffung im Sicherheitsbereich"
}