{
  "id": 20013163,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2321,
      "gender": "m",
      "id": 198,
      "name": "Schmied Walter",
      "officialDenomination": "Schmied Walter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L04K01030505",
      "name": "unverheiratete Person",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K01030108",
      "name": "Unterhaltspflicht",
      "type": 1
    },
    {
      "key": "L06K070203020501",
      "name": "berufstätige Mutter",
      "type": 1
    },
    {
      "key": "L04K01030303",
      "name": "Alleinerziehende/r",
      "type": 1
    },
    {
      "key": "L04K01030101",
      "name": "Abstammung",
      "type": 2
    },
    {
      "key": "L04K01030301",
      "name": "Eltern",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-22T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-05-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985302000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(993160800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3163",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Selon l'\"Annuaire statistique de la Suisse 2000\" (p. 45), 6873 enfants sont nés hors mariage en 1998. Dans la même année, 6842 enfants ont été reconnus. 40 pour cent des reconnaissances ont eu lieu avant la naissance, 17 pour cent dans le premier mois après la naissance de l'enfant et 32 pour cent entre le premier et le douzième mois après la naissance de l'enfant. Ainsi, au total, 89 pour cent des enfants reconnus étaient âgés de moins d'un an. Le procès en paternité n'est donc intenté que dans des cas relativement peu nombreux. Il est légitime pour un homme qui doute de sa paternité d'exiger de faire un profil d'ADN pour établir sa paternité avant de reconnaître un enfant. Au contraire de l'expertise anthropo-hérédobiologique, le profil d'ADN peut être fait à tout âge de l'enfant. L'expertise fondée sur l'ADN nécessite 10 à 14 jours.</p><p>La reconnaissance de l'enfant établit un lien de filiation paternelle avec un effet rétroactif au jour de la naissance de l'enfant. Si aucun accord n'est trouvé sur l'entretien de l'enfant, les prestations d'entretien pour l'avenir et pour l'année qui précède l'action peuvent être réclamées devant le juge (art. 279 al. 1er CC).</p><p>Le Code civil prévoit certaines mesures particulières dans l'intérêt de l'enfant et de la mère en raison du fait qu'un procès en paternité peut se prolonger sur une durée relativement longue: lorsque la paternité du défendeur est présumée, parce qu'il a cohabité avec la mère pendant la période critique (art. 262 CC), et que la présomption n'est pas infirmée par des moyens de preuve immédiatement disponibles, le juge peut, même avant de rendre son jugement, condamner le défendeur à contribuer d'une manière équitable à l'entretien de l'enfant (art. 283 CC). Si ces conditions ne sont pas remplies, mais que la paternité est rendue vraisemblable, le juge peut ordonner la consignation de contributions d'entretien (art. 282 CC). Une requête du demandeur en ce sens suffit pour exiger des services compétents le versement d'avances ou d'une aide provisoire pour la durée du procès (cf. art. 293 al. 2 CC).</p><p>2.-4. Selon l'article 285 alinéa 1er CC, la contribution d'entretien des parents à l'enfant doit correspondre d'une part aux besoins de l'enfant (et à ses propres ressources) et d'autre part à la situation et aux ressources des père et mère. Est déterminant pour les ressources d'un des parents non pas le salaire qu'il reçoit effectivement, mais le revenu qu'il obtiendrait en faisant les efforts que l'on peut raisonnablement exiger de lui (ATF 117 II 16). Les frères et soeurs ont - sous réserve de démontrer un besoin individuel particulier - un droit à un traitement égal.</p><p>La loi ne prescrit pas une méthode de calcul particulière, mais laisse à la pratique le soin de trouver une manière de déterminer une contribution d'entretien appropriée aux circonstances. Il convient de laisser à l'autorité compétente une marge d'appréciation suffisante, lors de la difficile pesée d'intérêts entre les besoins et les ressources des personnes concernées, pour prendre une décision équitable, prévisible et adaptée au cas d'espèce, qui tienne compte des circonstances concrètes. En particulier, la méthode du pourcentage ou les \"tables de Zurich\" sont appliquées en rapport avec l'entretien de l'enfant:</p><p>- Dans de nombreux cantons, il est usuel de fixer la contribution d'entretien d'un enfant mineur en fonction d'un pourcentage du revenu net du parent débiteur. Cela ne signifie pas qu'il existe un montant minimal ou maximal, qui ne pourrait pas être dépassé, ni vers le haut, ni vers le bas; la contribution d'entretien doit être proportionnée aux ressources des débiteurs (ATF 116 II 112).</p><p>- Les recommandations de l'Office des mineurs du canton de Zurich (\"tables de Zurich\") se fondent sur les besoins de l'enfant, mais dans le cadre d'un revenu moyen déterminé des parents. Cela entraîne nécessairement une adaptation en fonction de la situation réelle des revenus des parents.</p><p>Les différentes méthodes de calcul ont toutes des avantages et des inconvénients. En particulier dans le cas d'un père débiteur qui ne dispose que d'un revenu modeste, on ne peut se fonder ni sur un simple pourcentage du revenu net, ni sur les \"tables de Zurich\"; au contraire, il convient de juger, en fonction du minimum vital concret du débiteur d'entretien, ce qui reste et donc à combien peut s'élever la contribution d'entretien de l'enfant. Le minimum vital du parent débiteur n'est pas protégé pour des dettes d'entretien nées dans l'année qui précède la notification du commandement de payer (ATF 111 III 15 c. 5).</p><p>Afin de répartir les besoins d'entretien de l'enfant, les deux parents participent à la couverture des besoins de l'enfant proportionnellement à leur capacité contributive. Les soins et l'éducation des enfants constituent, selon l'article 276 alinéa 2 CC, un élément en nature de l'entretien qui doit être pris en compte. La capacité contributive différente peut être prise en compte en laissant dans la mesure du possible à la mère, qui a la garde de l'enfant et travaille à temps partiel, une quote-part d'épargne. Lorsque les parents vivent dans une situation financière modeste, une telle décharge de la mère qui travaille à temps partiel et s'occupe de l'enfant n'est possible que dans la mesure où le père participerait à l'entretien au-delà de sa capacité contributive effective. Aucune méthode de calcul n'évite ce dilemme. Au vu du manque de moyens à disposition, il appartient au droit de l'aide sociale de régler le déficit d'entretien résultant de la garantie du minimum vital du droit des poursuites.</p><p>5. Le versement de contributions de l'aide sociale est réglé par le droit cantonal et n'a aucun rapport avec la loi fédérale sur les prestations complémentaires à l'assurance-vieillesse, survivants et invalidité. Les cantons s'inspirent pour la plupart des directives de la Conférence suisse des institutions d'action sociale (CSIAS). Actuellement, la Commission de la sécurité sociale et de la santé publique du Conseil national examine l'opportunité d'une loi-cadre fédérale sur l'aide sociale. Il y a lieu d'attendre si elle prendra en considération la nécessité de promouvoir le travail rémunéré au regard d'une harmonisation des systèmes d'incitation.</p><p>6. Pour les autorités de l'état civil, la divulgation de données personnelles est réglée par l'article 29 alinéa 4 de l'ordonnance sur l'état civil (RS 211.112.1). Les données personnelles sont divulguées aux particuliers lorsqu'un intérêt direct et digne de protection est établi et que l'obtention des données auprès des personnes concernées est impossible ou ne peut manifestement pas être exigée. Les préoccupations de l'auteur de la motion sont suffisamment prises en compte dans le cadre de cette réglementation. Les circonstances particulières peuvent être prises en considération lors de l'application du droit.</p><p>Le Conseil fédéral partage l'avis de l'auteur de la motion selon lequel une responsabilité particulière incombe au législateur en ce qui concerne la situation des mères célibataires.</p><p>Le 21 mars 2001, le Conseil national a donné suite à deux initiatives parlementaires relatives à des prestations complémentaires pour des familles (00.436, Fehr Jacqueline; 00.437, Meier-Schatz). Dans le cadre des discussions sur ces initiatives, il appartiendra au Conseil national de voir si et, le cas échéant, comment la situation des mères célibataires pourra être améliorée. Il résulte des présentes explications que toutes les modifications proposées par l'auteur de la motion ne s'imposent pas. Toutefois, le Conseil fédéral est prêt à examiner le problème soulevé dans la motion, en particulier dans le cadre du traitement ultérieur des initiatives parlementaires susmentionnées. C'est pourquoi il propose de transformer la motion en postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La société moderne tend généralement à passer sous silence le sort difficile des mères seules qui ont à charge un ou des enfants. Plus précisément, l'on assiste aujourd'hui à un décalage manifeste, parfois choquant, entre les attentes placées en la mère et les devoirs mis à sa charge, comparés à ceux du père lorsqu'il s'agit d'assumer les responsabilités liées à la naissance d'un enfant et à son éducation. Le versement d'une pension alimentaire reste souvent problématique et la législation en vigueur va parfois jusqu'à exploiter le lien affectif naturel qui unit la mère à son enfant.</p><p>Au vu de cette situation, le Conseil fédéral est prié d'agir en proposant au Parlement une modification des bases légales pour combler ces lacunes ou, le cas échéant, d'engager des pourparlers appropriés avec les cantons en vue de coordonner les discussions lorsque la nécessité d'agir réside au niveau de ces derniers.</p><p>Il s'agit notamment d'améliorer les situations suivantes:</p><p>1. La procédure de reconnaissance de la paternité dure aujourd'hui trop longtemps. Certaines mères doivent se battre durant une année (ou même davantage) à partir de la naissance de leur enfant jusqu'à ce qu'un test ADN authentifie enfin le père reniant son enfant. Par ailleurs, il est incompréhensible durant tout ce temps que l'on tienne souvent davantage compte des affirmations du père présumé que de celles de la mère, cela même dans les cas où une relation du père avec la mère de l'enfant a été établie.</p><p>2. Les éléments pris en compte dans la définition du calcul de la pension alimentaire doivent être adaptés aux réalités. Aujourd'hui, le père doit s'acquitter en général d'une pension alimentaire fixe pour son enfant, correspondant à 17 pour cent de son revenu net. Dans certains cas, la pension alimentaire peut donc être généreuse, dans d'autres cas, elle ne permet pas à la mère de couvrir les besoins de son enfant. Cela étant, la mère en manque de liquidités est seule à devoir faire face à toutes les autres obligations en relation avec l'enfant et à se battre parfois contre les services sociaux et autres instances officielles. Ce principe doit être remplacé par un système apte à prendre mieux en compte la somme des sacrifices consentis par la mère durant la phase d'éducation de l'enfant.</p><p>3. La législation actuelle pénalise étrangement la mère lorsque le père de son enfant paie déjà une pension alimentaire pour un premier enfant issu d'une relation avec une autre femme. La mère de l'enfant ne touchera alors pour son enfant plus que 13,5 pour cent du revenu net du père. Il s'agit d'abolir au plus vite cette injustice, car elle relève d'un \"rabais de quantité\" inexplicable au vu des droits de la mère et de son enfant.</p><p>4. Le seuil minimum d'une pension alimentaire est fixé aujourd'hui à 250 francs par mois. Il s'agit d'adapter ce montant aux réalités actuelles.</p><p>5. Lorsqu'une mère s'occupe de son enfant et qu'elle se met à chercher une occupation rémunérée, l'assistance sociale déduit le 100 pour cent du salaire ainsi gagné par la mère à la contribution versée pour la couverture des besoins vitaux que la mère touche selon la loi fédérale sur les prestations complémentaires à l'assurance-vieillesse, survivants et invalidité, à l'article 3a alinéa 3. Il s'agit de corriger cette pratique en accordant dorénavant à la mère le droit de disposer d'une partie minimale du salaire qu'elle gagne pour l'encourager précisément à assumer un travail rémunéré. Le travail salarié doit en tous les cas permettre à la mère d'améliorer un tant soit peu son statut social. Par ailleurs, l'assistance sociale ne demande pas au père de rendre des comptes et ce dernier peut mener sa vie souvent comme il l'entend.</p><p>6. Si le père de l'enfant se trouve être aussi le père d'un enfant d'une autre mère, l'enfant ne dispose d'aucun droit lui permettant - même à l'âge adulte - de remonter aux sources lui permettant de découvrir l'identité de son demi-frère ou de sa demi-soeur. Il s'avère donc indispensable d'introduire au niveau de l'administration une obligation de renseigner l'enfant qui est à la recherche de son demi-frère ou de sa demi-soeur.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Améliorer le sort des mères célibataires"
    }
  ],
  "title": "Améliorer le sort des mères célibataires"
}