{
  "id": 20013472,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2526,
      "gender": "m",
      "id": 503,
      "name": "Robbiani Meinrado",
      "officialDenomination": "Robbiani"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0806011001",
      "name": "öffentliches Unternehmen",
      "type": 1
    },
    {
      "key": "L06K070507010401",
      "name": "Industrieansiedlung",
      "type": 1
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 1
    },
    {
      "key": "L04K07040302",
      "name": "regionale Wirtschaftspolitik",
      "type": 1
    },
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 2
    },
    {
      "key": "L05K0806011101",
      "name": "öffentliche Dienstleistung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2001-11-30T00:00:00Z",
        "text": "Le Conseil fédéral est prêt à accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001368800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3472",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Suite aux privatisations et à la libéralisation progressive des services publics, les anciennes régies fédérales ont engagé de profondes restructurations. Les processus décisionnels ont subi de vastes modifications (renforcement des relations verticales, plus grande centralisation), et des plans de réduction systématique des effectifs ont été mis en oeuvre.</p><p>Ces mutations se répercutent dans les régions périphériques, où plusieurs milliers de postes de travail ont été supprimés, et qui ne jouent plus qu'un rôle mineur en tant qu'interlocuteurs des entreprises contrôlées par la Confédération.</p><p>Or, les adaptations imposées par l'évolution technologique et les nouvelles conditions du marché ouvrent des perspectives intéressantes pour les régions périphériques. Toutes les entreprises étudient l'introduction de nouvelles activités ou la restructuration de leurs services. Songeons, par exemple, au nouveaux centres de commande à distance des CFF, aux services financiers et au projet de banque de la Poste, ou au développement du traitement des données de Swisscom. Il paraît indispensable de tirer parti de ces opportunités et de faire en sorte que de tels services ou centres de compétence soient implantés, dans toute la mesure du possible, dans les régions périphériques, d'autant que l'utilisation des nouvelles technologies diminue notablement les contraintes spatiales qui pouvaient, par le passé, faire obstacle à la décentralisation de certains services. Les zones périphériques disposent par ailleurs d'atouts que les grandes entreprises fortement centralisées risquent d'ignorer, mais qu'il convient d'exploiter. L'implantation de nouvelles activités dans ces régions ne favoriserait pas seulement ces dernières (création d'emplois, développement de centres de compétence, synergie avec le tissu économique local, ....), mais aussi les entreprises elles-mêmes (restauration de l'image et des liens d'identification des populations locales, plus grande cohérence avec certains objectifs de la politique fédérale, tels que le fédéralisme et la promotion des régions).</p><p>Il semble donc opportun que le Conseil fédéral fasse en sorte, soit directement, soit par l'intermédiaire de ses représentants au sein des organes directeurs des anciennes régies fédérales, que celles-ci accordent une attention prioritaire aux régions périphériques pour l'implantation de nouvelles activités ou de services délocalisés.</p><p>Dans cette perspective, les directions d'entreprises doivent renouer et maintenir des relations permanentes avec les autorités cantonales intéressées, de manière à tirer le meilleur parti de façon idoine des potentialités des régions périphériques.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient de l'importance des emplois dans les régions périphériques. Les questions soulevées seront approfondies dans le cadre du programme \"mesures d'accompagnement de la politique régionale\" (cf. décisions du Conseil fédéral du 23 août 2000 et du 5 septembre 2001).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La réorganisation des anciennes régies fédérales aboutira, ces prochaines années, à la création de nouvelles activités et à la restructuration des services existants, en réponse à l'évolution technologique et aux défis du marché.</p><p>Dans cette perspective, il semble opportun de mettre en valeur le potentiel des régions périphériques en tant que lieux d'implantation de nouvelles activités, en tirant aussi parti des possibilités offertes par les nouvelles technologies, qui réduisent notablement les limitations dues à l'environnement local.</p><p>Une telle mise en valeur aurait en outre l'avantage de préserver le lien de la population avec les entreprises de services publics.</p><p>A ce propos, le Conseil fédéral est prié d'encourager expressément les anciennes régies à:</p><p>- programmer leurs nouvelles activités en examinant en premier lieu la possibilité de les implanter dans les régions périphériques;</p><p>- examiner systématiquement, lors de la réorganisation de leurs services, la possibilité de les décentraliser dans une mesure appropriée;</p><p>- entretenir un dialogue permanent avec les autorités des cantons intéressés, de manière à prendre en considération les besoins des régions et à mieux tirer parti des opportunités qu'elles offrent.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ex-régies fédérales et régions périphériques"
    }
  ],
  "title": "Ex-régies fédérales et régions périphériques"
}