{
  "id": 20015141,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2077,
      "gender": "m",
      "id": 100,
      "name": "Gysin Hans Rudolf",
      "officialDenomination": "Gysin"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0106010303",
      "name": "englische Sprache",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 1
    },
    {
      "key": "L05K1302050101",
      "name": "ETH",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001887200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "01.5141",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En principe, le Conseil fédéral tient à ce que des actes officiels se fassent dans l'une des quatre langues nationales. Des dérogations sont possibles lorsque les circonstances le demandent.</p><p>Les départements de l'EPF Zurich sont créés dans le cadre de l'ordonnance du 14 mai 1998 sur l'organisation de l'Ecole polytechnique fédérale de Zurich. Cette ordonnance est publiée dans le Recueil systématique du droit fédéral (RS 414.110.371). Tous les départements de l'Ecole polytechnique fédérale de Zurich et de celle de Lausanne portent donc des noms allemands, français et italiens. Les unités subordonnées cependant (instituts, chaires indépendantes, centres de recherche, etc.) ne font pas l'objet d'un acte législatif publié dans le RS. En règle générale, l'EPF Zurich utilise des noms allemands. Des exceptions comme le \"Centre for Energy Policy and Economics\" (CEPE) ou bien le \"Computational Science\" sont rares et justifiées.</p><p>Le CEPE figure sur la liste des instituts du Département de génie mécanique et des procédés également sous le nom allemand de \"Zentrum für Energiewirtschaft\". Le terme allemand \"Wirtschaft\" n'a pas la même signification dans les sciences de l'ingénieur ou en économie. Le terme anglais \"Policy\", qui - dans la combinaison CEPE - décrit au mieux le domaine de recherche du centre, n'est pas traduisible en allemand. Ceci vaut également pour \"Computational Science\".</p><p>L'utilisation de la langue anglaise dans le domaine de la science et de la recherche reflète, par ailleurs, l'interpénétration croissante entre nos hautes écoles fédérales et le monde international et, de ce fait, n'est pas négatif.</p><p>Le Conseil fédéral ne voit pas de nécessité d'intervenir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un institut de l'Ecole polytechnique fédérale de Zurich porte la dénomination anglaise \"Centre for Energy Policy and Economics\", abrégée CEPE. Je déplore qu'une EPF désigne un de ses instituts uniquement par un nom anglais.</p><p>Le Conseil fédéral compte-t-il engager des démarches pour lutter contre le fait que nos autorités et nos services attribuent de moins en moins d'importance à nos langues officielles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dénominations en anglais à l'EPFZ"
    }
  ],
  "title": "Dénominations en anglais à l'EPFZ"
}