{
  "id": 20013128,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe évangélique et indépendant"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K0101010203",
      "name": "Extremsportart",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L04K01010217",
      "name": "Unfall in der Freizeit",
      "type": 1
    },
    {
      "key": "L05K0601030202",
      "name": "Naturgefahren",
      "type": 2
    },
    {
      "key": "L05K0101010207",
      "name": "Wintersport",
      "type": 2
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-03-21T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2001-05-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985129200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe évangélique et indépendant"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3128",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le ski-hors piste fait toujours plus d'adeptes parmi les pratiquants de sports d'hiver. En raison de leur manque d'expérience, de leur absence de formation et de leurs imprudences, ces skieurs provoquent de nombreux glissements ou avalanches et mettent en danger leur propre vie, mais également celle des autres. En outre, ces pratiques sont particulièrement nuisibles pour les animaux et les plantes. Dans d'autres sports extrêmes aussi (comme l'escalade de glace), les règles de sécurité ne sont pas observées, ce qui oblige les sauveteurs à mener des opérations très dangereuses.</p><p>Jusqu'à maintenant, presque personne n'a été condamné pour mise en danger de tierces personnes par négligence (homicide par négligence, mise en danger de la vie). On misait plutôt sur des campagnes d'information visant à rendre le public attentif aux dangers de ces comportements irréfléchis. Pourtant, comme l'expérience le montre, les appels à la raison ne suffisent pas. Les entreprises de transport renoncent à prendre des mesures énergiques, car elles veulent ménager leur clientèle. Ce sont pourtant leurs mesures de sécurité qui seront jugées et ces entreprises seront peut-être jugées coresponsables de l'accident.</p><p>Chaque saison, des accidents, qui auraient pu être évités par un comportement responsable, se produisent. Ils provoquent l'incompréhension de la population. Les médias sont particulièrement friands de ce genre d'événements. Ils exigent des mesures énergiques. On s'est déjà souvent demandé si les équipes de sauvetage doivent aller jusqu'à risquer leur vie pour sauver celle des autres.</p><p>L'analyse de la situation par le Conseil fédéral (voir motion Schmid Odilo 99.3090, Ski hors-piste. Réglementation) et les mesures prises par les organisations de tourisme jusqu'à maintenant ne suffisent visiblement pas à empêcher efficacement les accidents, les mises en danger et les dommages. Le contrôle des domaines du sport et la menace de sanctions de la part des forces de police semblaient jusqu'à maintenant excessifs. Les dispositions du Code pénal et du Code des obligations prévoient pourtant une sanction, mais n'ont pas permis jusqu'à maintenant de prévenir les comportements inconséquents.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Constitution fédérale de la Confédération suisse (cst.) garantit que tout être humain a droit à la liberté personnelle et à la liberté de mouvement. Il s'agit là d'un droit fondamental (art. 10 cst.). Or, toute restriction d'un droit fondamental doit être fondée sur une base légale, justifiée par un intérêt public et proportionnée au but visé. L'essence des droits fondamentaux est inviolable (art. 36 cst.). Cette mesure répond à une tradition juridique suisse qui vise à respecter le droit fondamental de la façon la plus complète possible et à ne le restreindre qu'en cas de force majeure.</p><p>C'est ainsi que chacun est libre de ses mouvements et même de se livrer à des activités difficiles voire dangereuses, à la limite de ses capacités personnelles, tant qu'il ne met pas de tiers en danger. Si ce genre d'activité occasionne un accident pour la personne qui s'y adonne et que les tribunaux le qualifient de négligence grave ou d'entreprise téméraire, les prestations versées par les assurances peuvent être réduites (art. 14 de la loi fédérale sur le contrat d'assurance et art. 39 de la loi fédérale sur l'assurance-accidents). Toutefois, sur le plan pénal, ce genre d'accident n'entraîne aucune conséquence, car il n'est pas interdit de se mettre en danger.</p><p>Par contre, la situation juridique est différente pour ceux qui proposent, en tant qu'organisateurs, des activités à risque ou qui entraînent des tiers dans de telles activités. En cas d'accident, ils sont tenus de s'acquitter de dommages et intérêts (art. 97ss. du Code des obligations, CO, en relation avec l'art. 2 du Code civil suisse et également les art. 41ss. CO). Ils peuvent être exposés à des poursuites pénales pour mise en danger de la vie ou de la santé d'autrui (art. 127 du Code pénal suisse, CP), lésions corporelles par négligence (art. 125 CP), homicide par négligence (art. 117 CP) et en tous les cas pour entrave à la circulation publique s'ils ont intentionnellement mis en danger la vie ou l'intégrité corporelle d'autres personnes (art. 237 CP).</p><p>Les bases légales qui infligent des sanctions civiles ou pénales à des personnes, des organisateurs ou des guides qui mettent en danger ou occasionnent des dommages à des tiers, sont déjà données. Une autre loi ne ferait que répéter des dispositions déjà existantes. C'est pourquoi il apparaît plus approprié d'intensifier les efforts en matière d'information et d'utiliser de manière conséquente les sanctions civiles et pénales existantes, par exemple le retrait du titre de transport aux skieurs hors-piste se comportant de manière irresponsable (art. 3 al. 2 de l'ordonnance sur le transport public).</p><p>Les directives élaborées par les milieux concernés en collaboration avec les instances techniques sont également d'une grande utilité; c'est le cas, par exemple, des directives pour l'aménagement et l'entretien des descentes à ski, édictées par la Commission suisse pour la prévention des accidents sur les descentes à ski et les pistes de ski de fond, qui servent actuellement de référence au Tribunal fédéral pour déterminer la diligence requise, ou encore des directives pour le canyoning de l'Office fédéral du sport.</p><p>Il convient également de mentionner le projet \"Sécurité dans les sports à la mode\", lancé par le canton de Berne; actuellement en cours d'élaboration, ce projet a pour but de fixer des conditions-cadres pour améliorer la sécurité dans les sports à la mode et les activités extrêmes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter aux Chambres un projet permettant d'empêcher efficacement les amateurs de sports extrêmes (p. ex. les adeptes du ski hors-piste, d'escalade de glace et d'autres sports tendance) de causer des accidents ou des dommages ou de mettre en danger d'autres personnes.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sports extrêmes. Régime juridique"
    }
  ],
  "title": "Sports extrêmes. Régime juridique"
}