{
  "id": 20013318,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "Evangelische und Unabhängige Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L04K01040407",
      "name": "Sozialeinrichtung",
      "type": 1
    },
    {
      "key": "L05K0105051101",
      "name": "Spital",
      "type": 1
    },
    {
      "key": "L06K010505110101",
      "name": "Krankenpflege",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L04K01040402",
      "name": "Gebrechlichenpflege",
      "type": 1
    },
    {
      "key": "L05K1105030201",
      "name": "Festpreis",
      "type": 2
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(992901600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2380,
        "gender": "f",
        "id": 316,
        "name": "Egerszegi-Obrist Christine",
        "officialDenomination": "Egerszegi-Obrist"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "Evangelische und Unabhängige Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3318",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit dem Inkrafttreten des KVG auf den 1. Januar 1996 wurde die Palette der von der obligatorischen Versicherung gedeckten Pflichtleistungen erheblich erweitert. Im Bereich der Alterspflege in Betagten- und Pflegeheimen wurde der Abschluss von Rahmenverträgen, welche die Leistungen und das Entgeld regeln, zwischen den einzelnen Heimen und den Krankenversicherern an die Kantone delegiert. Das Konkordat der Schweizerischen Krankenversicherer wies sehr früh darauf hin, dass in einzelnen Kantonen die gesetzlich geforderten Rahmenbedingungen (gemäss Art. 39; 43 Abs. 4; 49 Abs. 6 und 7 KVG sowie Art. 77 KVV), um einzelne Heime anerkennen zu können, nicht überall erfüllt sind. Dies führte dazu, dass in den Kantonen unterschiedliche Rahmenverträge mit Heimen abgeschlossen und genehmigt wurden, aber auch juristisch darum gerungen werden musste. Im Jahr 1994 wurde ein dringlicher Bundesbeschluss betreffend die Krankenpflege im Pflegeheim erlassen, der bis heute aufrechterhalten wird und der die Krankenkassenkosten für qualifizierte Pflege nach oben begrenzt. Einerseits wird von den Heimen eine volle Kostentransparenz erwartet, damit der Tarifschutz nach Artikel 44 KVG nicht zur Anwendung gelangt, andererseits wird gleichzeitig auf höchster Ebene immer noch darüber gestritten, mit welchen Parametern die Kostentransparenz zu bewerkstelligen sei. Das führt dazu, dass selbst Heime, die ihre Hausaufgaben gelöst haben und die ihre Kosten in der Betriebsrechnung nach Kostenstellen transparent ausweisen können, nicht die vollen Pflegekosten verrechnen dürfen (Rahmenverträge zwischen Krankenkassenkonkordaten und den einzelnen kantonalen Verbänden), was eine krasse Ungleichbehandlung gegenüber anderen stationären Einrichtungen wie Akutspitälern bedeutet. Dies führt dazu, dass für qualifizierte Pflege im Höchstfall 70 Franken pro Tag berechnet werden dürfen, und dies wohlbemerkt für mindestens 180 Minuten pro Tag \"krankenkassenanerkannte\" Arbeit.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ruft in Erinnerung, dass die obligatorische Krankenpflegeversicherung die Kosten für Leistungen übernimmt, die der Diagnose und Behandlung von Krankheiten und Krankheitsfolgen dienen. Zu diesen Leistungen gehören auch die Untersuchungen, die Behandlungen sowie die Pflegemassnahmen, die in Pflegeheimen oder zu Hause erbracht werden. Bei Pflegeheimaufenthalten sieht Artikel 50 des Bundesgesetzes über die Krankenversicherung (KVG) vor, dass der Versicherer die gleichen Leistungen wie bei ambulanter Krankenpflege oder bei Krankenpflege zu Hause vergütet. Die Pflegeheime gehören zu den Leistungserbringern des stationären Sektors, wohingegen die dort erbrachten Leistungen, wie sie in Artikel 7 der Krankenpflege-Leistungsverordnung (KLV) festgehalten sind, in den ambulanten Bereich fallen. Folglich sind die so genannten Hotelleriekosten (Aufenthalt und Ernährung) nicht enthalten und gehen auch nicht zulasten der Grundversicherung, sondern müssen über andere Quellen finanziert werden. Diese Regel entspricht einem der Grundsätze des KVG, wonach die obligatorische Krankenpflegeversicherung nur Kosten für ärztlich verschriebene Krankheitsbehandlungen übernimmt. Eine Ausnahme, aber keinesfalls eine Ungleichbehandlung bildet die Kostenübernahme für einen Spitalaufenthalt in der allgemeinen Abteilung. Diese Ausnahme lässt sich insbesondere dadurch rechtfertigen, dass ein solcher Aufenthalt meist zeitlich beschränkt ist und für den Patienten bzw. die Patientin andere Kosten mit sich bringt, weil er bzw. sie weiterhin die gewöhnlichen Auslagen zu tragen hat, beispielsweise die Miete. Der Aufenthalt in einem Pflegeheim ist dagegen ein Langzeitaufenthalt, sodass das Heim in diesem Sinne den Wohnsitz des Patienten bzw. der Patientin darstellt.</p><p>Was die für die Pflegeheime geltende Kontrolle der Wirtschaftlichkeit der Leistungen anbelangt (Art. 9a Abs. 2 KLV), so ist hervorzuheben, dass der Bundesrat in dieser Bestimmung die wesentlichen, von einer Arbeitsgruppe 1997 ausgearbeiteten Vorschläge übernommen hat. Diese Arbeitsgruppe, in welcher die interessierten Kreise (insbesondere Kantone, Versicherer sowie öffentliche und private Pflegeheime) vertreten waren, wurde im Anschluss an die Arbeitstagung zur Anwendung des KVG eingesetzt, nachdem ein Mangel an Kostentransparenz in den Pflegeheimen feststand.</p><p>In Bezug auf mögliche Massnahmen zugunsten von Personen in Pflegeheimen ruft der Bundesrat in Erinnerung, dass der Tarifschutz nach Artikel 44 KVG sowohl im Zusammenhang mit Artikel 9a Absatz 2 KLV als auch dann Anwendung findet, wenn die effektiven Kosten transparent dargelegt werden können, insbesondere anhand einer Kostenstellenrechnung. In beiden Fällen heisst dies, dass die Leistungserbringer bei der Rechnungsstellung die in den Tarifverträgen vereinbarten oder von den zuständigen Behörden festgelegten Preise und Tarife einhalten müssen und sie für Leistungen gemäss KVG nicht höhere Vergütungen berechnen dürfen.</p><p>Dem Bundesrat ist das Vorgehen in gewissen Kantonen, einen Teil der Pflegekosten direkt den Patienten anzulasten, bekannt. Diese Praxis, die er als inakzeptabel einstuft, läuft nicht nur dem Grundsatz des Tarifschutzes zuwider, sondern hat auch Auswirkungen auf den Bereich der Ergänzungsleistungen, die zum Teil nur aus diesem Grund beantragt werden. Auch Hilflosenentschädigungen werden den Versicherten oft ohne Nachweis und zusätzlich zu den Kosten für die Pflegeleistungen und den Hotellerie- und Lebenshilfeleistungskosten berechnet. Der Bundesrat weist darauf hin, dass er sich in seinem Entscheid vom 20. Dezember 2000 über verschiedene Beschwerden zu Pflegeheimtarifen im Kanton Waadt gegen eine Überwälzung von nichtpflichtigen Pflegeleistungen auf Hotellerie- und Lebenshilfeleistungen ausgesprochen hat; dies aufgrund des Tarifschutzes gemäss Artikel 44 Absatz 1 KVG, dem die von der Grundversicherung übernommenen Leistungen, insbesondere gestützt auf Artikel 7 Absatz 2 KLV, unterliegen. Zweck dieser KLV-Bestimmungen ist es eben gerade, eine zusätzliche Fakturierung von KVG-Leistungen auszuschliessen. Was die Hilflosenentschädigungen anbelangt, so hat sich der Bundesrat im gleichen Entscheid klar gegen das Vorgehen ausgesprochen, dass Personen, die eine Hilflosenentschädigung beziehen, bei einem Kurz- oder Langzeitaufenthalt dem Pflegeheim einen Zusatz in der Höhe der monatlichen Entschädigung entrichten müssen.</p><p>Schliesslich weist der Bundesrat darauf hin, dass im Anschluss an die Abschreibung der Parlamentarischen Initiative Rychen 97.402 vom 6. März 1997, die vorübergehende Massnahmen gegen die Erhöhung der Kosten in der obligatorischen Krankenpflegeversicherung verlangte, ein Konzept zur Finanzierung des Bereiches Pflegeleistungen in Heimen oder zu Hause ausgearbeitet wird. Im Konzept finden u. a. die AHV/IV-Ergänzungsleistungen sowie die im Rahmen der 4. IVG-Revision vorgesehene Assistenzentschädigung Berücksichtigung.</p><p>2. Der Bundesrat weist zunächst darauf hin, dass der Entwurf für eine Verordnung über die Kostenermittlung und die Leistungserfassung (VKL) nicht nur eine Kostenstellenrechung vorsieht, sondern eine umfassende Kostenrechnung, die eine Kostenarten- und eine Kostenträgerrechnung beinhaltet, um die vom KVG geforderte Kostentransparenz zu gewährleisten. Was den Stand der Redaktionsarbeiten der VKL anbelangt, gilt es anzumerken, dass am 2. Februar 2001 auf Anregung des EDI hin eine konferenzielle Vernehmlassung der Kantone und der interessierten Organisationen stattgefunden hat. Zurzeit wird ein neuer Verordnungsentwurf ausgearbeitet, der insbesondere diesen Beratungsergebnissen Rechnung trägt. Im Sommer soll eine schriftliche Vernehmlassung bei den interessierten Kreisen durchgeführt werden. Es darf deshalb damit gerechnet werden, dass die neue Verordnung im Verlaufe des Jahres 2002 in Kraft treten wird.</p><p>3. Im Zusammenhang mit der Vergütung der effektiven Kosten der in Pflegeheimen erbrachten Leistungen durch die soziale Krankenversicherung verspricht sich der Bundesrat von der neuen VKL eine erhöhte Kostentransparenz sowie eine bessere Entscheidungsgrundlage für die Kostenübernahme von KVG-Leistungen. Anhand einer detaillierten und transparenten Kostenstellenrechung müssen die Pflegeheime die Pflegekosten, insbesondere im Sinne von Artikel 7 KLV, sowie die Hotelleriekosten und andere, nicht zulasten der sozialen Krankenversicherung gehende Kosten ausscheiden können. Der Bundesrat ist der Ansicht, dass die Leistungserbringer eher in der Lage sind, Tarife, die den tatsächlich zu deckenden Kosten entsprechen, einzufordern. wenn sie diese transparent darlegen und wirtschaftlich rechtfertigen können.</p><p>Der Bundesrat weist zudem darauf hin, dass mit der Einführung der VKL die in Artikel 9a Absatz 2 KLV festgehaltenen Rahmentarife nicht hinfällig werden. Diese Bestimmung hält nämlich im Zusammenhang mit der Kostentransparenz und angesichts der zwingenden Wirksamkeit und Wirtschaftlichkeit der Leistungen fest, dass ein Pflegeheim nicht von den Rahmentarifen befreit werden darf, solange es nicht in der Lage ist, seine Kosten klar darzulegen, und zwar insbesondere anhand einer Kostenstellenrechung, welche die verordnungsmässigen Voraussetzungen erfüllt.</p><p>4. Im Zusammenhang mit der Änderung der KVV (Art. 59a), die dem EDI die Zuständigkeit übertrug, insbesondere Rahmentarife für die Kostenübernahme von Leistungen in Pflegeheimen festzulegen (Art. 9a Abs. 2 KLV), hat der Bundesrat den Kantonsregierungen ein Schreiben zukommen lassen. Darin fordert er die Kantone im Hinblick auf den von ihnen zu leistenden Finanzbeitrag auf, sich an den Tarifverhandlungen zu beteiligen. Die Rahmentarife entsprechen den gesamtschweizerisch gültigen Tarifbegrenzungen. Dass die Tarifverhandlungen auf kantonaler Ebene geführt werden, ist lediglich eine logische Folge unseres föderalistischen Gesundheitssystems. Danach ist es gemäss KVG Sache der Tarifpartner, die im Bereich der obligatorischen Krankenpflegeversicherung anwendbaren Tarife grundsätzlich auf kantonaler Ebene auszuhandeln. Bei Einzelleistungstarifen, die auf einer einheitlichen, gesamtschweizerisch gültigen Tarifstruktur beruhen müssen, wenden die Tarifpartner im Allgemeinen einen kantonal ausgehandelten Punktwert an, obwohl sie von Gesetzes wegen nicht dazu verpflichtet sind. Auf diese Weise kann den bestehenden regionalen Unterschieden bei den Pflegekosten besser Rechnung getragen werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Teilt der Bundesrat die Ansicht, dass zugunsten der Pflegeheimbewohner und Pflegeheimbewohnerinnen dringliche Massnahmen notwendig sind, um die bestehende Ungleichbehandlung gegenüber anderen stationären Einrichtungen zu beseitigen?</p><p>2. Wann ist mit einem verbindlichen, gesamtschweizerisch einheitlichen Kontenplan für die Kostenstellenrechnung zu rechnen?</p><p>3. Wann dürfen anerkannte Heime die im Bundesgesetz über die Krankenversicherung (KVG) umschriebenen Pflegekosten mit gleichzeitiger Kostenübernahme durch die Krankenkassen auch tatsächlich verrechnen?</p><p>4. Ist er auch der Meinung, dass ein Rahmentarif besser gesamtschweizerisch anzustreben ist und nicht wie vorgesehen durch die einzelnen Kantone ausgehandelt werden soll, damit administrative, personelle und finanzielle Mittel effizienter eingesetzt werden können?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Tarifschutz für Pflege in Heimen"
    }
  ],
  "title": "Tarifschutz für Pflege in Heimen"
}