{
  "id": 20013770,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2168,
      "gender": "m",
      "id": 205,
      "name": "Seiler Hanspeter",
      "officialDenomination": "Seiler Hanspeter"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 1
    },
    {
      "key": "L05K0101010308",
      "name": "Hotellerie",
      "type": 1
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 2
    },
    {
      "key": "L03K030305",
      "name": "Ferner Osten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-03-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1008198000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1024610400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-06-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4614"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2540,
        "gender": "m",
        "id": 518,
        "name": "Vaudroz René",
        "officialDenomination": "Vaudroz René"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2524,
        "gender": "f",
        "id": 501,
        "name": "Polla Barbara",
        "officialDenomination": "Polla"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2168,
        "gender": "m",
        "id": 205,
        "name": "Seiler Hanspeter",
        "officialDenomination": "Seiler Hanspeter"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3770",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'interpellation vise un assouplissement des conditions d'admission de la main-d'oeuvre étrangère en faveur du secteur touristique, qui se trouve toujours plus confronté aux exigences d'une clientèle venant d'autres continents. Les modifications constantes de la composition de cette clientèle et, partant, des exigences posées au personnel requièrent, selon l'auteur de l'interpellation, la possibilité de déroger aux critères de formation habituellement applicables à l'admission de ressortissants d'Etats tiers lorsqu'il s'agit de répondre à des besoins spécifiques de la clientèle touristique. Des éléments autres que les seuls diplômes ou certificats d'aptitudes professionnelles devraient pouvoir être pris en compte: connaissances linguistiques, connaissances particulières de la région, expérience professionnelle ou aptitudes particulières à des tâches du secteur hôtelier. Afin que les établissements hôteliers puissent mieux tenir compte de la diversité des pays d'où viennent les touristes, il conviendrait par exemple de faciliter aussi le recrutement, dans ces mêmes pays, du personnel nécessaire aux brigades de cuisine, à la réception et au service.</p><p>Le Conseil fédéral n'ignore pas que le recrutement de personnel dans un certain nombre de secteurs, parmi lesquels l'hôtellerie, s'avère plus ardu que dans d'autres branches économiques offrant des conditions de travail plus attrayantes. Il est également au courant de l'évolution de la clientèle touristique et de la modification des pays d'où elle vient. Aussi partage-t-il l'avis de l'auteur de l'interpellation quant à la nécessité, pour les établissements hôteliers, de s'adapter à cette nouvelle clientèle et à ses besoins. Mais il est vrai, également, que des employeurs, dans la branche hôtelière en particulier, ne trouvent pas le personnel adéquat parce qu'ils n'offrent ni conditions compétitives de salaire et de travail, ni possibilités satisfaisantes de perfectionnement pour répondre aux exigences de certaines catégories d'hôtes. Or, l'amélioration de ces aspects pourrait à long terme conduire à des succès plus durables que le recrutement de main-d'oeuvre dans les pays d'où vient la clientèle touristique. Les flux de touristes et les besoins de ceux-ci peuvent se modifier très rapidement.</p><p>La réglementation applicable aux étrangers permet aujourd'hui déjà de répondre à des préoccupations essentielles de l'interpellation. S'agissant de la main-d'oeuvre venant d'Etats tiers, l'admission implique en règle générale, outre la prise en compte de l'expérience professionnelle, la présentation de brevets professionnels vérifiables, qui fournissent des indications sur l'adéquation de la main-d'oeuvre spécialisée. Les autorisations sont en outre délivrées dans les limites des contingents. Pour l'heure, le Conseil fédéral n'entend pas s'écarter des principes de sa stratégie d'admission de la main-d'oeuvre qualifiée en provenance d'Etats tiers.</p><p>En ce qui concerne les aspects fondamentaux d'une admission facilitée de la main-d'oeuvre qualifiée recrutée dans les pays d'où vient la clientèle touristique, le Conseil fédéral renvoie à son avis négatif du 5 juin 2001 relatif à la motion Suter 01.3200, qui allait dans le même sens que la présente interpellation.</p><p>1. Dans la mesure où le principe de l'admission de personnel qualifié est maintenu, il incombe en premier lieu à l'employeur de démontrer - à l'exception du certificat d'aptitudes professionnelles - l'adéquation du futur collaborateur aux besoins de son entreprise. Il a intérêt à une application de critères de qualification clairs, valables pour toutes les entreprises. La preuve de l'existence d'un diplôme professionnel et d'une solide expérience de la branche peut être apportée par le requérant sans grand investissement de temps et selon des critères objectifs. Ce système présente également l'avantage de permettre aux autorités de garantir une pratique d'admission aussi équitable que possible dans toutes les branches et dans tous les cantons, ce qui accélère la procédure.</p><p>Il s'avère autrement plus fastidieux et problématique d'apporter la preuve objective de l'existence de critères difficilement démontrables, telles l'adéquation particulière d'un employé aux spécificités du secteur hôtelier ou la flexibilité axée sur les besoins de la clientèle. Dans l'intérêt de l'équilibre économique, d'autres branches que le tourisme doivent pouvoir compter sur de la main-d'oeuvre qualifiée. Au cas où des diplômes ne suffiraient pas à démontrer les aptitudes sectorielles particulières d'employés qualifiés, il serait possible de recourir à des critères supplémentaires qui, par exemple, sont reconnus par des organisations professionnelles ou usuels à l'échelle internationale. Le niveau du salaire, la spécialisation ou le degré d'autonomie des employés sont des éléments qui peuvent également être pris en compte. Les autorités compétentes accorderont l'attention voulue aux besoins justifiés. En ce sens, le Conseil fédéral encourage les autorités à faire preuve de pragmatisme dans la prise en compte des exigences croissantes de la clientèle hôtelière.</p><p>2. Dans les limites du droit en vigueur et pour répondre à des préoccupations dûment fondées sur l'intérêt général de l'économie, les autorités ont fait preuve d'une réelle souplesse, en délivrant, dans les régions touristiques tournées vers une clientèle monoethnique, des autorisations à des cuisiniers spécialisés, à du personnel de vente employé par des commerces spécialisés et à d'autres secteurs. Pour des considérations de politique économique et d'intégration, la qualification professionnelle reconnue de la main-d'oeuvre venant d'Etats tiers doit néanmoins continuer de jouer un rôle essentiel à cet égard, y compris lorsqu'il s'agit de séjours de courte durée. Aussi, lorsque l'exercice d'une activité lucrative implique un séjour prolongé, importe-t-il désormais de prendre encore davantage en considération son incidence sur la société et sur le marché du travail. Un profil de formation sérieux et des connaissances linguistiques suffisantes - la connaissance de langues nationales constitue une qualification importante - doivent faire partie du bagage et sont un atout supplémentaire dans l'éventualité d'une perte d'emploi ultérieure.</p><p>3. En ce sens, le projet de nouvelle loi sur les étrangers s'est inspiré des résultats de la procédure de consultation. Le Parlement devrait avoir prochainement l'occasion de se prononcer également sur la question fondamentale du niveau de formation exigé pour l'admission de main-d'oeuvre originaire d'Etats non membres de l'UE/AELE. Compte tenu des expériences, il faut toutefois avoir conscience que tout assouplissement des conditions d'admission entraînerait immanquablement un accroissement de l'offre et de la demande de main-d'oeuvre venant d'Etats tiers. Pour assurer l'égalité de traitement et répondre aux besoins des diverses branches économiques, il faudrait alors une fois de plus augmenter fortement les contingents de main-d'oeuvre originaire d'Etats non membres de l'UE/AELE. Il s'agit donc de rechercher un équilibre entre les intérêts spécifiques de certaines branches et les considérations politiques et économiques générales.</p><p>4. Les entreprises devraient manifester de l'intérêt pour le niveau de formation de leur personnel, même lorsqu'il s'agit de main-d'oeuvre temporaire. Car après plusieurs séjours en Suisse, ces travailleurs s'avèrent souvent indispensables à l'entreprise, qui souhaite alors les conserver durablement à son service. Les diplômes et les certificats sanctionnant une formation sont clairs et attestent les diverses étapes de la formation ainsi que la solidité des connaissances acquises qui, en fin de compte, profitent autant aux branches concernées qu'à leur clientèle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au cours des dernières années, la clientèle s'est considérablement modifiée dans de nombreux lieux touristiques, plus particulièrement en ce qui concerne le pays d'où viennent les clients. De plus en plus de touristes qui visitent notre pays sont originaires de l'Asie de l'Est (avec le Japon en tête). Ces touristes représentent une part de marché toujours plus grande pour un nombre d'établissements croissants, et sont parfois même essentiels à la survie de certains sites. Cette tendance ne va pas s'inverser, elle va même s'affirmer, car de plus en plus de touristes individuels viennent s'ajouter aux groupes.</p><p>Comme chacun sait, la clientèle est-asiatique se caractérise par une culture culinaire tout à fait spécifique et a des codes d'hospitalité bien à elle. Il ne suffit pas que l'industrie hôtelière veuille, à l'aide de mesures adéquates, s'adapter aux nouvelles données, encore faut-il qu'elle le puisse. Si l'Etat l'en empêche par son manque de flexibilité, il fait obstacle au tourisme et devient un véritable frein à l'évolution de celui-ci.</p><p>Les établissement hôteliers, qui accueillent toujours plus de clients originaires de ces pays lointains, doivent pouvoir s'adapter aux nouveaux besoins créés par ces touristes, en particulier dans le domaine de la gastronomie, et dans les domaines plus généraux de l'accueil et de l'information à la clientèle. Cela n'est possible que si, au niveau des cuisines, de la réception et des services, du personnel professionnel originaire de ces pays vient suppléer les autres employés.</p><p>En vue de l'autorisation de cette main-d'oeuvre qualifiée, il ne s'agit pas de prendre uniquement en considération le brevet ou le brevet professionnel, mais également, par soucis de pragmatisme, d'autres critères comme des connaissances linguistiques par exemple, des connaissances ayant trait à la région, une expérience professionnelle confirmée et un intérêt pour le secteur hôtelier.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A supposer qu'il soit informé au mieux sur cette évolution, est-il disposé à examiner à la lumière de la modification de la clientèle, et plus précisément des pays d'où elle vient, comment tenir compte de cette évolution dans le domaine de l'hôtellerie, en ce qui concerne le personnel professionnel spécifique originaire des pays non européens?</p><p>2. Accepterait-il d'interpréter les bases légales avec une certaine flexibilité, vu la situation, ceci afin de permettre l'engagement des personnes nécessaires pour une période dont la durée est à déterminer ultérieurement?</p><p>3. Si la tendance devait se confirmer dans le secteur de l'hôtellerie, le Conseil fédéral serait-il disposé à adapter les bases légales en fonction des nouveaux besoins, et par là même à promouvoir cette évolution de l'industrie touristique?</p><p>4. Eu égard aux cas particuliers, le Conseil fédéral est-il disposé, lors de l'octroi d'autorisations de travail, à ne pas prendre uniquement les qualifications professionnelles en considération, mais également d'autres critères, et ainsi à embrasser l'idée de libéralisation au profit de la réorientation de nombreux établissements hôteliers et gastronomiques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Flexibilité de l'Etat face au changement du type de touristes"
    }
  ],
  "title": "Flexibilité de l'Etat face au changement du type de touristes"
}