{
  "id": 20013280,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K01050501",
      "name": "Kosten des Gesundheitswesens",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-06-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(991778400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(992988000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3280",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Il convient de préciser tout d'abord que la nouvelle loi sur l'assurance-maladie (LAMal) a comblé des lacunes en matière de prestations tout en garantissant à tous, par l'assurance obligatoire, l'accès à un système de santé de qualité élevée. L'ensemble des dépenses consacrées à la santé s'élève à environ 40 milliards de francs par an, soit un peu plus de 10 pour cent du PIB. Les coûts des soins de base selon la LAMal, à savoir la somme des dépenses des assureurs de base et des subventions cantonales destinées aux hôpitaux publics, sont légèrement supérieurs, d'après les estimations, à 5 pour cent du PIB. L'autre moitié de ces 10 pour cent du PIB est prise en charge par d'autres assurances sociales (AA, AI, AM), par des assurances complémentaires ou directement par les ménages.</p><p>Le pourcentage du PIB correspondant aux coûts des soins de base selon la LAMal peut être considéré, même au niveau international, comme une valeur plutôt basse pour des soins de qualité élevée. Ce n'est donc pas uniquement le montant absolu des coûts de la santé qui poserait problème, mais également leur répartition.</p><p>Concernant les différentes questions: </p><p>1. Il n'est pas possible, à l'heure actuelle, de dire quel sera le montant de l'augmentation des primes pour l'année prochaine. L'autorité de surveillance analyse actuellement les comptes annuels 2000 des assureurs-maladie. C'est seulement au cours de l'été que ceux-ci feront part de leurs calculs concernant les primes 2002. Or, les suppositions ont régulièrement fait état de hausses de primes sensiblement plus élevées que celles qui ont effectivement été approuvées par la suite. Les primes de l'assurance obligatoire des soins ont augmenté en moyenne de 4,8 pour cent en 1998, de 2,8 pour cent en 1999, de 3,8 pour cent en 2000 et de 5,5 pour cent en 2001.</p><p>Cela dit, il est certain que les primes constituent une charge financière importante pour de nombreux assurés. La réduction individuelle de primes permet cependant de réduire au moins en partie la charge pesant sur les familles et les personnes dont les moyens financiers sont limités.</p><p>Une mesure à court terme pourrait être prise: contraindre les assureurs à puiser davantage dans les réserves qui ne se justifient pas du point de vue actuariel, pour retarder d'éventuelles hausses. Cette manière de procéder a certes un effet sur les primes, mais non pas sur les coûts. Elle ne saurait donc remplacer les moyens prévus dans la LAMal pour maîtriser les coûts. L'analyse approfondie des effets de la LAMal, qui sera disponible et publiée à la fin de 2001, révèlera si les mesures prévues par la loi ont déjà déployé leurs effets, dans quelle mesure elles les ont déployés et dans quels domaines il sera le cas échéant nécessaire de légiférer.</p><p>2. Il faut rappeler d'abord que les thèmes évoqués par les interpellateurs figurent déjà dans la LAMal. C'est ainsi que les principaux fournisseurs de prestations sont mentionnés aux articles 35 à 37 et 39 et 40. Il s'agit notamment des médecins, des pharmaciens, des sages-femmes, des laboratoires, des hôpitaux et des établissements médicosociaux. La LAMal cite par ailleurs les personnes prodiguant des soins sur prescription ou sur mandat médical et les organisations qui les emploient. Le Conseil fédéral détermine pour sa part qui - personnes et organisations - est concerné par cette disposition (art. 38 LAMal). La LAMal établit par ailleurs le catalogue des prestations prises en charge, même si ce n'est que sous une forme générale (art. 25 à 31 LAMal). Dans ce cas également, la LAMal confère au Conseil fédéral la compétence de préciser ces prestations (art. 33 LAMal). Concernant les prestations médicales, cette compétence ne s'applique qu'aux prestations controversées, car, en principe, les examens pratiqués et les traitements prodigués par les médecins sont considérés comme des prestations devant être obligatoirement remboursées. Dans certains domaines seulement, comme la prévention et la maternité, les prestations médicales doivent être définies au moyen d'une mention expresse, comme celles des fournisseurs de prestations non médicales. </p><p>Si, dans un premier temps, après l'introduction de la LAMal, la palette des prestations obligatoires a été élargie dans une certaine mesure, cet élargissement répondait à la nécessité de combler des lacunes existant dans le domaine des prestations. Les décisions concernant les prestations les plus importantes du point de vue de la politique sociale, et les plus coûteuses - par exemple dans le domaine des soins hospitaliers, des soins à domicile ou dans des établissements médicosociaux - ont été prises par le législateur. Après ces ajouts, on peut dire que la gamme des prestations de l'assurance obligatoire des soins est désormais complète. Depuis lors, les décisions concernant l'admission de nouvelles prestations se sont limitées à des adaptations ponctuelles à l'évolution de la médecine, dont les conséquences financières sont minimes et qui permettront de garantir à la population l'accès à une gamme complète de soins, conformément aux intentions du législateur lors de l'introduction de la LAMal. Elaguer le catalogue des prestations risquerait de compromettre cet objectif. </p><p>3. Dans son message du 31 mai 2000 concernant l'initiative du PSS sur la santé (FF 2000 3931), le Conseil fédéral a indiqué que différentes mesures destinées à maîtriser les coûts ont déjà été décidées par le Parlement dans le cadre de la première révision partielle de la LAMal (par exemple, droit de substitution et nouveau modèle de rémunération à la remise des médicaments, limitation de l'admission des fournisseurs de prestations) et que d'autres sont planifiées dans le cadre de la deuxième révision partielle. Dans sa réponse du 6 décembre 1999 à la motion David (99.3448), comme dans celles du 20 décembre 1999 au postulat du groupe PRD (99.3473) et du 6 septembre 2000 à l'interpellation Heim (00.3297), le Conseil fédéral s'est déclaré prêt à étudier les mesures qui pourraient être mises en oeuvre afin de maîtriser l'augmentation des coûts des prestations de l'assurance-maladie d'une manière encore plus systématique. A cet effet, il faudrait notamment évaluer celles qui permettraient d'améliorer encore les possibilités prévues par la loi dans le domaine du \"managed care\" et de les rendre plus efficaces.</p><p>Dans son message du 18 septembre 2000 concernant la deuxième révision de la LAMal (FF 2001 693), le Conseil fédéral a par ailleurs proposé d'introduire l'obligation, pour les assureurs, de proposer le modèle du médecin de famille dans l'ensemble de la Suisse et de réorganiser le financement des hôpitaux en renforçant la planification hospitalière cantonale pour améliorer la maîtrise et le contrôle des coûts. Cette réorganisation devrait permettre le passage du financement des établissements au financement des prestations. Enfin, les cantons doivent continuer à assumer la responsabilité financière des infrastructures hospitalières qu'ils ont érigées ou du moins soutenues et maintenues. Le Conseil fédéral a cependant renoncé à faire une proposition pour aménager la suppression de l'obligation de contracter, car l'introduction d'un modèle de convention ouvert à la concurrence comporte de grandes incertitudes et nécessite des vérifications plus poussées. Pour pouvoir introduire un tel modèle à ce stade, il faudrait définir les conditions-cadres nécessaires à la protection des assurés afin de pouvoir fournir des soins médicaux à l'ensemble de la population et de garantir le caractère économique et la qualité du système. Le Conseil fédéral a néanmoins esquissé une solution dans son message. Le projet est actuellement examiné par la commission compétente du Conseil des Etats.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Plus de cinq ans après l'entrée en vigueur de la loi sur l'assurance-maladie, force est de constater que la stabilisation tant attendue du coût de la santé joue toujours les arlésiennes. Loin de voir nos espoirs réalisés, nous devons nous attendre à une flambée des primes, de l'ordre de 5 à 10 pour cent, pour 2002. L'augmentation du coût de la santé est toujours largement supérieure à celle du coût de la vie. Et pourtant, le Conseil fédéral semble s'être résigné à l'intolérable.</p><p>Nous invitons donc le Conseil fédéral à répondre de toute urgence aux questions suivantes:</p><p>1. Estime-t-il lui aussi que l'évolution des primes est alarmante et qu'elle contient les germes de troubles sociaux? Quelles mesures envisage-t-il à court terme?</p><p>2. Est-il disposé à élaborer un plan qui permettra, dès l'automne, d'élaguer le catalogue des prestations et de revoir les catégories de fournisseurs de prestations de l'assurance obligatoire des soins, afin de réduire considérablement les primes?</p><p>3. Quelles nouvelles incitations envisage-t-il pour favoriser une véritable concurrence qui permettra de stabiliser, enfin, les primes de l'assurance-maladie?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-maladie. Explosion des primes"
    }
  ],
  "title": "Assurance-maladie. Explosion des primes"
}