{
  "id": 20013475,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2565,
      "gender": "m",
      "id": 801,
      "name": "Abate Fabio",
      "officialDenomination": "Abate"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 1
    },
    {
      "key": "L06K070104040201",
      "name": "Grenzwachtkorps",
      "type": 1
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 2
    },
    {
      "key": "L05K0902010101",
      "name": "Abkommen EU",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2001-12-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001455200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2475,
        "gender": "f",
        "id": 451,
        "name": "Bernasconi Madeleine",
        "officialDenomination": "Bernasconi Madeleine"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2414,
        "gender": "m",
        "id": 351,
        "name": "Sandoz Marcel",
        "officialDenomination": "Sandoz Marcel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2565,
        "gender": "m",
        "id": 801,
        "name": "Abate Fabio",
        "officialDenomination": "Abate"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3475",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Depuis la chute du mur de Berlin, l'Union européenne (UE) se trouve dans une phase intensive d'approfondissement et d'élargissement. Après le processus d'intégration économique et la réalisation du marché commun, l'UE est à présent en train de construire une alliance en matière de justice et de politique de sécurité. L'UE est aujourd'hui l'acteur principal de la sécurité intérieure sur le continent européen. Le Conseil de l'Europe, la Conférence de La Haye et Interpol tendent à perdre de l'importance. Après l'admission de nouveaux membres, prévue pour les années à venir, la coopération en matière de sécurité au sein de l'UE couvrira la majeure partie du continent européen.</p><p>Pour la Suisse, l'évolution en matière de politique de sécurité constitue l'un des principaux défis à relever. En effet, notre pays est une frontière extérieure de l'espace européen et est en grande partie exclu de la coopération en matière de sécurité intérieure. Pour réduire autant que faire se peut les effets négatifs de sa non-participation, la Suisse a conclu un partenariat informel en matière de sécurité avec ses voisins de l'Arc alpin. La signature d'un accord de coopération avec Europol suivra également sous peu. Ces pays limitrophes ont également conclu des accords bilatéraux avec la Suisse portant sur la coopération policière et douanière. Néanmoins, la coopération bilatérale a ses limites, le droit de l'Union interdisant aux Etats membres de conclure seuls des accords plus poussés avec la Suisse. En conséquence, la participation à part entière au système européen de sécurité intérieure offrira la protection la plus appropriée contre le crime organisé, le terrorisme international et l'immigration clandestine.</p><p>Depuis 1998, la Suisse a exprimé à maintes reprises sa volonté de collaborer plus étroitement avec l'UE dans les domaines de la justice et de la police, ainsi que de l'asile et de l'immigration. Depuis lors, le dossier Schengen a progressé: les négociations préliminaires sont aujourd'hui achevées et analysées, tant et si bien que le mandat de négociation peut être approuvé, après la consultation des cantons et des Commissions de politique extérieure des deux Chambres.</p><p>Parallèlement à cela, la Confédération et les cantons ont constaté qu'un réexamen du système de sécurité intérieure de la Suisse s'imposait, tant du point de vue du système national de police que dans l'optique de l'espace européen de sécurité. Une organisation de projet chargée de réexaminer le système de sécurité intérieure de la Suisse (projet USIS) a été instituée en novembre 1999, sous la direction de la cheffe du DFJP et du président de la Conférence des chefs des départements cantonaux de justice et police (CCDJP). L'équipe de projet a présenté l'état des lieux du système de sécurité intérieure et fait le point sur ses forces et faiblesses au printemps 2001.</p><p>Le 24 octobre 2001, après avoir pris connaissance du rapport USIS II, le Conseil fédéral a pris des décisions relatives aux variantes de solutions à privilégier pour remédier aux problèmes centraux de la frontière, des lacunes de police de sécurité et de la régionalisation. Le Conseil fédéral s'est également prononcé sur les mesures d'urgence à mettre en oeuvre dans le domaine de la sécurité intérieure.</p><p>L'exécution des tâches à la frontière a fait l'objet d'une attention toute particulière dans le cadre du rapport USIS II et a été considérée comme un problème central. Les différentes hypothèses - sans Schengen, avec Schengen ou au sein de l'UE - ont été prises en compte, et des variantes de solutions ont été présentées pour l'avenir.</p><p>Les 8 et 9 novembre 2001, la CCDJP s'est elle aussi exprimée sur le projet USIS II et sur les variantes de solutions qu'il serait judicieux d'approfondir. D'ici à l'automne 2002, l'organisation de projet se penchera donc sur les variantes choisies et s'attachera à les développer dans le détail. L'opportunité du projet commun de la Confédération et des cantons pourra ainsi être saisie pour trouver une solution efficace et satisfaisante.</p><p>A la lumière des explications qui précèdent, le Conseil fédéral répond comme il suit aux questions de l'auteur de l'interpellation:</p><p>1. Le Corps des gardes-frontière n'est aujourd'hui pas en mesure d'occuper les postes frontières en continu. Depuis quelques années, il effectue davantage de surveillances mobiles dans la zone frontalière afin de travailler efficacement avec le personnel dont il dispose. Si la Suisse prend part à l'acquis de Schengen, les contrôles de personnes à la frontière seront supprimés, tandis que le contrôle des marchandises continuera de s'y exercer tant que la Suisse ne sera pas membre de l'UE (union douanière). Il est ressorti des discussions avec les Etats membres de Schengen qu'en dépit de la suppression des contrôles de personnes aux frontières intérieures, il était nécessaire d'assurer une certaine présence dans la zone frontalière, sous la forme de contrôles mobiles. Chaque Etat est libre de mettre en oeuvre les mesures policières qu'il y juge utiles. L'UE ne donne aucune consigne en la matière. Un organe de gardes-frontière serait également nécessaire même dans l'hypothèse d'une adhésion au dispositif de Schengen. Le projet USIS, qui vient d'être informé par la CCDJP et le Conseil fédéral des orientations à donner au projet, est chargé de présenter un concept détaillé l'année prochaine.</p><p>Il ne fait aucun doute que les tâches de surveillance du Corps des gardes-frontière changeront en cas d'adhésion de la Suisse à l'acquis de Schengen, pas du fait de décisions de l'UE, mais suite à des décisions internes préparées dans le cadre du projet USIS. Il appartient donc à notre pays lui-même de décider comment les tâches du Corps des gardes-frontière devront être effectuées à l'avenir et quelle devra être la répartition des tâches entre les corps de police des cantons frontaliers et les domaines d'activité du Corps des gardes-frontière.</p><p>2. La nécessité d'agir dans les domaines de la police des frontières, du Corps des gardes-frontière et de Schengen est connue depuis longtemps. C'est entre autres pour cette raison que l'organisation de projet USIS a été créée. Celle-ci présentera son rapport final au printemps 2003.</p><p>3. Les conséquences financières seront présentées concrètement dans le cadre d'USIS III en automne 2002, lorsque les variantes choisies auront été développées dans le détail. Ce délai est satisfaisant dans la mesure où la Suisse, pour des raisons techniques, ne pourra de toute façon pas prendre part à l'acquis de Schengen avant 2004.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les négociations entre la Suisse et l'Union européenne en vue de l'adhésion aux Accords de Schengen laissent paraître un certain optimisme quant aux aspects juridiques qui nécessiteront une adaptation. Certaines questions, pour lesquelles il est malaisé de trouver des explications claires et convaincantes, continuent toutefois à se poser.</p><p>Avec l'éventuelle entrée en vigueur du dispositif de Schengen, le système des contrôles à nos frontières subirait une mutation radicale.</p><p>Il reste que la question de la mission future des gardes-frontière n'a pas été réglée clairement, pas plus que les éventuelles incidences financières.</p><p>C'est pourquoi je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La mission actuelle de surveillance des gardes-frontière serait-elle modifiée en cas d'adhésion de la Suisse au dispositif de Schengen? Si oui, dans quelle mesure?</p><p>2. A-t-on déjà prévu des réorganisations?</p><p>3. Quelles seront les éventuelles conséquences financières?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Schengen et l'avenir des gardes-frontière"
    }
  ],
  "title": "Schengen et l'avenir des gardes-frontière"
}