{
  "id": 20013281,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L04K18010101",
      "name": "Durchgangsverkehr",
      "type": 1
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 1
    },
    {
      "key": "L04K18010303",
      "name": "kombinierter Transport",
      "type": 1
    },
    {
      "key": "L05K0701040403",
      "name": "Zollformalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2001-10-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(991778400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1016665200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3281",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La croissance constante du trafic des poids lourds sur l'A2 a conduit, notamment cette année, à une saturation des installations douanières de Chiasso et de Bâle. Il en est résulté des files d'attente de camions sur l'autoroute, et des mesures de rétention de grande envergure ont été prises à l'intérieur du pays pour éviter une paralysie du trafic. Une task force désignée par le DETEC s'est penchée sur ce problème dès le début d'avril. Le 28 mai 2001, le président de la Confédération invitait les cantons à une conférence qui a révélé une forte divergence d'opinions quant au choix des moyens à adopter pour remédier à la situation. Le DETEC a donc mis sur pied un groupe de pilotage dont la mission générale est de proposer des mesures à court et à moyen terme, politiquement acceptables, propres à optimiser le trafic des poids lourds sur l'A2 et à la douane (de part et d'autre de la frontière), en tenant compte de l'objectif stratégique d'une politique durable des transports et en vouant une attention particulière à la réduction des effets économiques négatifs des perturbations du trafic intérieur ainsi qu'à la sécurité routière. Il va de soi que cette démarche doit prendre en considération les compétences tant fédérales que cantonales. Pour être politiquement acceptables, les mesures présupposent des discussions bilatérales, auxquelles participent parfois des autorités étrangères. Le Conseil fédéral ne veut pas anticiper le travail du groupe de pilotage, d'où l'impossibilité de répondre, pour l'heure, à certains points. En revanche, il est disposé à appliquer rapidement les mesures proposées pour résoudre, ou du moins atténuer, le problème. Mais pour ce faire, il est tributaire d'un soutien supplémentaire, notamment de la part des cantons.</p><p>Vu ce qui précède, les questions posées appellent les réponses suivantes:</p><p>1. En ce qui concerne l'accord sur les écopoints et la clause de sauvegarde prévoyant d'en diminuer le nombre en cas de dépassement de la limite de 108 pour cent, la Commission européenne a proposé une réduction qui correspond à 100 000 passages de camions à travers l'Autriche. Il ne s'agit toutefois pas encore d'une décision définitive et exécutoire.</p><p>La demande de transit par ce pays ne cessant de croître, il faut partir de l'hypothèse que ces transports vont non pas être purement et simplement supprimés, mais se faire par des itinéraires différents ou en vertu d'autres régimes d'autorisation.</p><p>Le Conseil fédéral pense que les trajets qui ne seront plus autorisés seront compensés de deux manières:</p><p>- une partie des poids lourds transiteront par d'autres passages alpins, en premier lieu par la Suisse, éventuellement par la Hongrie et la Slovénie pour les transporteurs d'Europe de l'Est;</p><p>- une partie sera transférée sur le rail, les capacités non utilisées de ferroutage et de trafic combiné non accompagné pouvant être mises à profit à travers l'Autriche, d'une part, la Suisse, d'autre part, notamment grâce à la nouvelle offre de la chaussée roulante de l'axe du Lötschberg-Simplon (gabarit de 4 mètres).</p><p>Les transporteurs choisiront parmi ces possibilités en fonction de divers facteurs, dont ceux-ci:</p><p>- longueur du détour selon la situation géographique et rapport du surcoût induit sous forme de taxes routières;</p><p>- frais de transbordement sur le rail, flexibilité et disponibilité de l'offre ferroviaire;</p><p>- saturation de certains réseaux routiers (bouchons, pertes de temps).</p><p>La part du déplacement du trafic vers les passages alpins suisses et son transfert sur le rail sont impossibles à estimer avec précision. Pour des raisons de coût (RPLP), il est très probable que les transporteurs de l'Europe de l'Est, par exemple, auront tendance à éviter la Suisse.</p><p>Au vu de la situation actuelle (juin 2001), il semble improbable que la réduction prenne les proportions prévues, les statistiques autrichiennes étant mises en doute.</p><p>Par ailleurs, la chaussée roulante Fribourg-en-Brisgau-Novara via le Lötschberg et le Simplon, ouverte le 11 juin 2001, met à disposition quelque 35 000 places supplémentaires jusqu'à la fin de cette année. Elle sera étoffée en 2002 et 2003, passant respectivement à 105 000 et 165 000 places, si la demande est suffisante.</p><p>2. Actuellement, au moins 95 pour cent de tous les camions en transit à travers les Alpes peuvent utiliser la chaussée roulante. Bien que le gabarit permette une hauteur de 4 mètres et une largeur de 2,5 mètres, il peut être utilisé par des véhicules frigorifiques de 2,6 mètres de large s'ils ne mesurent pas plus de 3,96 mètres de haut. La plupart des poids lourds modernes sont munis d'une suspension pneumatique. Pour des raisons de stabilité, l'air de ce système doit être évacué lorsque le véhicule est chargé, ce qui réduit sa hauteur d'environ 8 centimètres.</p><p>5 pour cent des camions qui, en transit à travers les Alpes, ne peuvent pas utiliser la chaussée roulante, se répartissent comme suit:</p><p>- poids lourds de 4 mètres de haut, d'une largeur supérieure de 2,5 mètres et qui ne sont pas équipés d'un système pneumatique;</p><p>- véhicules dépassant de toute façon les dimensions admises.</p><p>3. L'aménagement d'aires d'attente sur l'autoroute entrave l'approvisionnement du pays et nuit généralement à l'économie nationale, cela non seulement dans les régions périphériques. La réduction des effets négatifs que cette dernière subit du fait des perturbations du trafic intérieur est, par conséquent, un des points auxquels le groupe de pilotage doit vouer une attention toute particulière en proposant des mesures.</p><p>Faute de place, il est quasiment impossible, sans menacer la sécurité routière, d'opérer sur les sections à 4 voies de l'A2 un tri des camions selon qu'ils sont en trafic intérieur ou en transit. C'est pourquoi le groupe de pilotage examine les possibilités d'aménager des aires de stationnement de fortune et d'autres solutions rapidement réalisables pour réduire la fréquence des files d'attente aux passages de la frontière et, partant, la nécessité de prendre des mesures de rétention.</p><p>4. Le stationnement de camions sur la chaussée n'est pas satisfaisant du point de vue de la sécurité routière. Il incombe toutefois à la police de la circulation de prendre les mesures nécessaires. Les cantons concernés ont élaboré - et n'ont cessé d'affiner au fur et à mesure des expériences acquises - un dispositif qui s'applique lors de la mise en place et de la suppression des aires de rétention.</p><p>La rétention de camions en amont des installations douanières et dans les aires d'attente situées sur l'autoroute entrave la fluidité de la circulation pour tous les usagers et peut ainsi entraîner des problèmes supplémentaires de saturation suivant le volume du trafic. Il en résulte une réduction de la capacité des routes nationales, qui sont l'élément essentiel du réseau routier suisse. Il n'est toutefois pas question de fermer la voie normale de circulation.</p><p>Il va sans dire que le groupe de pilotage examine toutes les mesures permettant de supprimer l'attente des camions sur la chaussée.</p><p>5. La RPLP, dont le montant se détermine en fonction des kilomètres parcourus, n'a aucun rapport avec les embouteillages. Afin d'éviter toute discrimination, il faudrait prévoir une réduction de cette redevance ou une indemnisation pour les véhicules tant étrangers que suisses. La proposition n'est par ailleurs pas réalisable. En effet, il est impossible de constater et de contrôler à un coût raisonnable si un véhicule a été bloqué dans un bouchon et, a fortiori, où, quand et pendant combien de temps. La notion de bouchon elle-même serait bien difficile à définir. En conséquence, nous ne sommes pas disposés à satisfaire de telles exigences.</p><p>6. Avec le concours de l'office technique compétent, les cantons de Soleure et de Bâle-Campagne ont élaboré conjointement tout un train de mesures dont l'objectif prioritaire est d'éviter que le trafic de transit se rabatte sur le réseau routier de catégorie inférieure. Les dispositions suivantes seront prises à cet effet:</p><p>- mesures organisationnelles prises dans les secteurs en chantier pour assurer une fluidité optimale du trafic et maintenir la capacité à un niveau élevé;</p><p>- déviation à grande échelle du trafic par l'A3/A1 en direction du Gothard en cas de bouchons importants, surtout durant les week-ends;</p><p>- signalisation de bouchons assortie d'indications de vitesse variant en fonction de la circulation.</p><p>Si des conducteurs connaissant les lieux empruntent néanmoins d'autres routes, des mesures seront prises en faveur des piétons dans les localités touchées par le trafic supplémentaire. Enfin, une grande attention sera vouée à l'information par les médias et par Internet.</p><p>7. L'administration des douanes cherche constamment des possibilités d'amélioration, en étroite collaboration avec les autorités des pays voisins. Ces efforts ont permis de regrouper, il y a deux ans, les bureaux suisse et italien de dédouanement des marchandises en transit à Chiasso. Toutefois, la durée de l'attente des véhicules à la frontière dépend non seulement des formalités douanières, mais également des transitaires et des conducteurs.</p><p>Si, par formalités douanières d'importation des marchandises en Italie, il faut entendre le dédouanement en transit au passage de la frontière à Chiasso, nous renvoyons à la réponse à la question 7 de l'interpellation Schmid 01.3273. Le fait de procéder à ces opérations à Bâle pour les véhicules qui se rendent en Italie, de les laisser ensuite traverser la Suisse et en sortir sans contrôle (seul élément qui déchargerait le bureau de douane de Chiasso) soulèverait des questions légitimes de sécurité douanière du point de vue de la Suisse aussi. Le groupe de pilotage étudie toutefois cette possibilité.</p><p>Il en va de même des systèmes de contingentement et de réglementation auxquels il est fait allusion. Ils devraient être conçus de manière à éviter toute discrimination. Rappelons, à cet égard, que quelque 75 pour cent des transports de marchandises passant par les bureaux de douane bâlois proviennent de Suisse ou s'y rendent, tandis qu'à Chiasso, environ deux tiers de ce trafic ne font que traverser notre pays par les Alpes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La surcharge de trafic due aux camions sur l'A2, d'exceptionnelle qu'elle était, est devenue un problème permanent, comme on a pu le constater ces dernières semaines. Le procédé consistant à arrêter les camions le long de l'axe nord-sud, sur presque toute sa longueur, n'apporte qu'un soulagement provisoire et partiel à cette situation. Certes, les déplacements individuels sont ainsi moins entravés, mais ceci se fait au détriment de la sécurité des usagers de la route, en particulier des chauffeurs de camions, et en fin de compte aussi des destinataires des marchandises dont la livraison est ainsi retardée.</p><p>De plus, cette mesure d'urgence ne s'attaque pas à la racine du problème, qu'elle est loin de résoudre. Il est urgent de trouver des solutions qui satisfassent toutes les parties. La situation actuelle est intenable, et la suppression des ralentissements à la douane ne fera que la déplacer vers les goulets d'étranglement que sont les tunnels.</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Quelles mesures le Conseil fédéral a-t-il prises après que l'Union européenne eut déclaré que, dès le milieu de cette année, le nombre de camions autorisés à transiter vers le sud par l'Autriche serait réduit de 100 000 (diminution du nombre d'écopoints)? A combien de trajets supplémentaires à travers la Suisse, sur l'axe nord-sud, faut-il s'attendre?</p><p>2. Est-il exact que la ligne du Lötschberg ne permet pas le passage des camions dans leur gabarit usuel (hauteur: 4 mètres, largeur: 2,60 mètres) et qu'elle ne contribuera donc guère à décongestionner la route?</p><p>3. Quand le Conseil fédéral présentera-t-il un train de mesures propres à garantir le bon déroulement du trafic intérieur suisse par la route (entre le nord de la Suisse et le Tessin) et, par là, l'approvisionnement des régions périphériques, en particulier du Tessin? Comment envisage-t-il en particulier d'opérer un tri des camions, selon qu'ils sont en transit ou en trafic intérieur, tout en assurant la sécurité du trafic?</p><p>4. Le Conseil fédéral pense-t-il que la sécurité du trafic et la capacité du réseau routier sont garanties pour les automobilistes malgré le stationnement forcé des camions sur la bande d'arrêt d'urgence de l'A2 entre Rothrist et le tunnel du Saint-Gothard? Envisage-t-il de barrer également la voie de droite?</p><p>5. Est-il disposé à renoncer à percevoir une partie de la RPLP sur les véhicules suisses bloqués pendant plus de deux heures à cause des bouchons, ou à indemniser leurs détenteurs en conséquence?</p><p>6. Quelles mesures a-t-il prévues pour la période pendant laquelle une galerie du tunnel du Belchen sur l'A2 sera fermée?</p><p>7. Est-il prêt à chercher une solution appropriée, en concertation avec l'Allemagne et l'Italie, de manière à ce que les formalités douanières d'importation des marchandises en Italie soient effectuées à Bâle, afin de décharger le bureau de douane de Chiasso? Ou étudie-t-il d'autres solutions, comme par exemple celle consistant à ne laisser entrer en Suisse qu'un nombre de camions équivalant à celui des véhicules qui la quittent?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Trafic de transit nord-sud"
    }
  ],
  "title": "Trafic de transit nord-sud"
}