{
  "id": 20013537,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L03K170508",
      "name": "Windenergie",
      "type": 1
    },
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 1
    },
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2002-03-22T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-12-19T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2509,
        "gender": "m",
        "id": 485,
        "name": "Leutenegger Hansjakob",
        "officialDenomination": "Leutenegger Hajo"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2343,
        "gender": "m",
        "id": 254,
        "name": "Steiner Rudolf",
        "officialDenomination": "Steiner Rudolf"
      },
      "type": "controvert"
    },
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "speaker"
    }
  ],
  "shortId": "01.3537",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Dank neuer kostengünstiger Techniken, insbesondere des grossen Angebots an Windenergie in europäischen Meeren, ist eine sichere und kostengünstige Vollversorgung mit sauberem Strom technisch und wirtschaftlich in naher Zukunft möglich. Die Europäische Union (EU) hat beschlossen, den Anteil von Strom aus erneuerbaren Energien bis zum Jahre 2010 von 12 auf 22 Prozent zu erhöhen, was nahezu einer Verdoppelung entspricht. Zu diesem Zweck legen alle Mitgliedländer nationale Ziele für den Strombeitrag aus erneuerbaren Energien fest und implementieren die nötigen Massnahmen (Zertifikatehandel oder kostendeckende Vergütung für Strom aus erneuerbaren Energien).</p><p>Die Schweiz sollte hinter den EU-Ländern nicht zurückstehen und einen entsprechenden Beitrag zur Förderung von erneuerbaren Energien leisten. Dazu ist es nötig, die Signale an die Marktteilnehmer richtig und rechtzeitig zu setzen, damit eine möglichst kostengünstige Elektrizitätsversorgung ohne Emissionen und Risiken möglich wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Jahre 2000 wurden 59,2 Prozent der schweizerischen Elektrizitätsproduktion mit erneuerbarer Energie produziert, davon 57,9 Prozent mit Wasserkraft. In der EU beträgt der erneuerbare Anteil an der Elektrizitätsproduktion 14 Prozent, die angestrebte Erhöhung auf 22 Prozent setzt eine erheblich verstärkte Energiepolitik voraus.</p><p>Es ist auch das Ziel des Bundesrates, einen möglichst hohen Anteil der Elektrizitätsproduktion mit erneuerbaren Energien zu gewährleisten. Gemäss den Zielen von Energie Schweiz will der Bundesrat die erneuerbare Elektrizitätsproduktion bis 2010 um 500 GWh oder um 1,0 Prozent der gesamten Produktion des Jahres 2000 steigern. Die bereits getroffenen Massnahmen im Rahmen von Energie Schweiz und des Energiegesetzes zielen in die richtige Richtung. Weiter gehende Massnahmen hat die Bevölkerung mit der Ablehnung der Förderabgabe im September 2000 und das Parlament mit der Absage an die Aufstockung des Energie-Schweiz-Budgets in der Wintersession 2000 abgelehnt. Die bisherigen und geplanten Massnahmen reichen nicht aus, um innerhalb der nächsten zwanzig bis dreissig Jahren in unserem Land die Kernenergie durch erneuerbare Energien abzulösen. </p><p>Im Bericht \"Szenarien zu den Initativen 'Strom ohne Atom' sowie 'Moratorium plus'\" wurden Alternativen zur Kernenergieproduktion eingehend untersucht. Dabei zeigte sich, dass die erneuerbaren Energien wie Holz, Sonne, Wind und Biomasse bis 2030 aufgrund der absehbaren Entwicklung nur einen kleinen Anteil an der Stromversorgung übernehmen können. Die Wasserkraftproduktion kann aufgrund der bereits weitgehend genutzten Möglichkeiten nicht mehr nennenswert gesteigert werden. Ein grösserer Beitrag zur Elektrizitätserzeugung im Inland wäre von der mit fossilen Energien betriebenen Wärmekraftkoppelung möglich. Durch verstärkte Sparmassnahmen müssten die dadurch verursachten CO2-Emissionen kompensiert werden.</p><p>Die Ausgestaltung der flexiblen Mechanismen zur Umsetzung des Kyoto-Protokolls ist noch nicht im Detail bekannt. Solange sich die internationale Gemeinschaft nicht auf ein Vorgehen geeinigt hat, ist die konkrete Ausgestaltung für die Schweiz nicht möglich. Die Energieversorgung ist aufgrund des Energieartikels und des Energiegesetzes Sache der Energiewirtschaft. Schweizerische Elektrizitätsunternehmen sind schon heute grundsätzlich frei, z. B. Elektrizität aus Windenergie, die in den letzten Jahren grosse Fortschritte erzielte, zu importieren oder in solche Anlagen im Ausland zu investieren. Das Energiegesetz bezweckt eine wirtschaftliche und umweltverträgliche Energieversorgung in der Schweiz. Förderbeiträge für die Erstellung von Anlagen, die erneuerbare Energien im Ausland nutzen, sind nur in Ausnahmefällen möglich. Die verfügbaren finanziellen Mittel des Bundes werden schwergewichtig zur Unterstützung kantonaler Programme (Globalbeiträge) eingesetzt.</p><p>Das Elektrizitätsmarktgesetz (EMG) weist den erneuerbaren Energien eine grosse Bedeutung zu; verschiedene Bestimmungen bezwecken, die erneuerbaren Energien in einem geöffneten Markt zu stärken. Das EMG und der vom Bundesrat in die Vernehmlassung geschickte Entwurf zur Elektrizitätsmarktverordnung bieten zugleich die nötige Handhabe, um integral auch am EU-Binnenmarkt für Elektrizität aus erneuerbaren Energien mitzuwirken. Ohne EMG würde es für die Schweiz sehr schwierig, sich an diesem Markt zu beteiligen. Insbesondere fehlte nach dem Prinzip der Reziprozität die Voraussetzung dafür, dass Produzenten oder Händler Zugang zu ausländischen Netzen und Märkten für direkte Belieferung von Endkonsumenten aus erneuerbarer Energie erhalten.</p><p>Weil bisher der Schwerpunkt der Förderprogramme auf die Nutzung der erheblichen Potenziale der erneuerbaren Energien im Inland gelegt wurde, dem Bund nur begrenzte finanzielle Mittel für die Energiepolitik zur Verfügung stehen und das Instrumentarium, insbesondere der flexiblen Mechanismen, noch in Entwicklung begriffen ist, beantragt der Bundesrat, die Motion in ein Postulat umzuwandeln.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, das notwendige Instrumentarium zu schaffen, damit der Anteil der erneuerbaren Energien innert einer festzulegenden Frist auf 100 Prozent gesteigert werden kann. Soweit die Produktion nicht im Inland sichergestellt werden kann, ist der Bedarf durch Zukäufe aus dem Ausland zu decken (z. B. aus Windenergie). Schweizer Investitionen in erneuerbare Energien im Ausland sollen der Schweizer CO2-Bilanz angerechnet werden, wie dies die \"flexiblen Mechanismen\" des Kyoto-Protokolls und das CO2-Gesetz vorsehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vollversorgung mit Strom aus erneuerbaren Energien"
    }
  ],
  "title": "Vollversorgung mit Strom aus erneuerbaren Energien"
}