{
  "id": 20011079,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0106030301",
      "name": "Expo.02",
      "type": 1
    },
    {
      "key": "L05K0106010307",
      "name": "rätoromanische Sprache",
      "type": 1
    },
    {
      "key": "L04K01060106",
      "name": "Kulturvielfalt",
      "type": 1
    },
    {
      "key": "L05K0502040602",
      "name": "nationale Minderheit",
      "type": 1
    },
    {
      "key": "L06K070101030202",
      "name": "Sponsoring",
      "type": 1
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1000677600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1005692400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-11-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4610"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1079",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ces questions appellent les réponses suivantes sur la base des informations reçues de la direction générale d'Expo.02:</p><p>Le comité directeur chargé de la mise au net des projets au début de 2001 a rejeté le projet romanche \"Lust und Lüge\". Le financement de toutes les expositions de l'Expo.02 est en principe externe, à l'exception des projets des pouvoirs publics. Concrètement parlant, cela veut dire que si les sponsors font défaut pour un thème, celui-ci ne pourra pas être présenté. A partir de ce constat, la direction artistique a longuement et ardemment cherché, en bonne intelligence avec la Lia Rumantscha, un projet adapté, qui familiarise le public avec le romanche et qui puisse bénéficier du soutien de partenaires financiers. Le crédit de la Confédération de 50 millions de francs est exclusivement destiné au financement de ses quatre projets (un projet par arteplage).</p><p>Le Conseil fédéral regrette que les milieux intéressés au projet n'aient pas réussi à réunir les fonds nécessaires pour donner à \"Lust und Lüge\" une assiette financière suffisante. Le comité directeur a donc dû renoncer au projet. La direction d'Expo.02 fera cependant tout ce qui est en son pouvoir pour attirer l'attention du visiteur sur l'existence d'une communauté et d'une langue romanches. La direction artistique a déjà rencontré à la mi-octobre 2001 des représentants de la Lia Rumantscha, pour faire le point et chercher de nouvelles solutions. Grâce à une fondation privée il sera possible à la Lia Rumantscha de participer au projet \"Cirque des idées\" par des contributions dans les domaines de la musique, de littérature et du cinéma.</p><p>Il a toujours été question d'un partenariat créatif entre les pouvoirs publics et l'économie privée, dès le début de la planification et de la préparation de la future exposition nationale. Une importance déterminante a été donnée de manière délibérée au sponsoring. Il va de soi que les sponsors désirent influer sur le contenu des projets. La direction artistique a également son mot à dire et entend faire en sorte que le contenu des projets s'insère harmonieusement dans la thématique de chaque arteplage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il a récemment été décidé d'abandonner l'unique projet romanche d'Expo.02, projet intitulé \"Plaisir et mensonge\", et cela selon les explications fournies par la direction de l'expo et le Département fédéral de l'économie, parce qu'aucun sponsor privé ne l'a jugé intéressant:</p><p>Nous posons dès lors les questions suivantes au Conseil fédéral:</p><p>- L'idée de relancer une expo nationale trouve son origine dans les tensions apparues entre communautés linguistiques du pays et dans la volonté de raffermir la cohésion nationale. Dans ce contexte, comment le Conseil fédéral peut-il justifier l'abandon du seul projet romanche?</p><p>- Ne pense-t-il pas que l'occasion aurait été magnifique de rappeler aux millions de visiteurs de l'expo l'existence de la langue et de la communauté romanches, laquelle compte quelque 40 000 personnes?</p><p>- Ne partage-t-il pas l'avis que cet abandon n'est que l'une des multiples conséquences d'avoir laissé le soin aux milieux économiques de dicter, pour une part, essentielle, le contenu d'Expo.02?</p><p>- Subsidiairement, ne pense-t-il pas que l'abandon de l'unique projet romanche résulte de la place excessive accordée au parrainage (sponsoring pour ceux qui ne comprennent pas le français) commercial dans le cadre de cette manifestation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "A l'Expo, il n'y a pas de place pour le romanche"
    }
  ],
  "title": "A l'Expo, il n'y a pas de place pour le romanche"
}