{
  "id": 20015191,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-10-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0506010402",
      "name": "Papierlose/r",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001887200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-10-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "01.5191",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Keine kollektive Regelung</p><p>In den Antworten zur Motion Fankhauser vom 9. Dezember 1997 (Amnestie für Papierlose), zur Interpellation Hubmann vom 23. Juni 2000 (Regularisierung der \"sans-papiers\") und zur Motion Zisyadis vom 22. März 2001 (Aufenthaltsbewilligung für Papierlose in der Schweiz) legte der Bundesrat ausführlich dar, warum er eine generelle Amnestie für rechtswidrig anwesende Personen in der Schweiz ablehnt. In begründeten Härtefällen können im Rahmen des geltenden Rechtes bereits heute Lösungen gefunden werden, die den Umständen des Einzelfalles Rechnung tragen. Die in einzelnen Kantonen erfolgten Gebäudebesetzungen durch einige Ausländerinnen und Ausländer sowie Unterstützungsgruppen ändern an dieser grundsätzlichen Haltung nichts.</p><p>Amnestien für illegal anwesende Ausländerinnen und Ausländer wurden bisher nur von wenigen europäischen Staaten durchgeführt und haben jeweils wieder neue hervorgerufen. In jeder Volkswirtschaft besteht offenbar eine gewisse Nachfrage nach Arbeitskräften, die bereit sind, auf die üblichen und vorgeschriebenen Lohn- und Arbeitsbedingungen zu verzichten. Wie die Erfahrungen in anderen Ländern zeigen, kann jedoch mit einer einmaligen Aktion zur Regelung des Aufenthaltes die Zahl der illegal anwesenden und arbeitenden Ausländer längerfristig nicht wirksam eingedämmt werden. Es besteht die Tendenz, dass Personen mit geregeltem Aufenthalt zunehmend durch neue Schwarzarbeiter ersetzt werden, die weiterhin bereit sind, schlechte Arbeitsbedingungen zu akzeptieren.</p><p>Die Situation der Personen, deren Anwesenheit letztes Jahr aufgrund der Humanitären Aktion 2000 geregelt wurde, lässt sich nicht mit derjenigen der \"sans-papiers\" vergleichen. Bei der Humanitären Aktion 2000 ging es darum, die Anwesenheit von Personen, deren Asyl- oder Wegweisungsverfahren seit Jahren pendent war, zu regeln. Im Gegensatz zum grossen Teil der \"sans-papiers\" hielten sich die Personen, die von der Humanitären Aktion 2000 profitierten, legal in unserem Land auf. Von der Humanitären Aktion 2000 haben über 15 000 Menschen profitieren können.</p><p>Der Bundesrat hat aus all diesen Gründen nicht die Absicht, für die \"sans-papiers\" eine willkürliche kollektive Regelung zu treffen.</p><p>Prüfung im Einzelfall</p><p>Die schweizerische Asyl- und Ausländerpolitik trägt humanitären Anliegen auch im Vergleich mit anderen europäischen Ländern in einem sehr hohen Mass Rechnung. Allein im Zeitraum von 1996 bis Juni 2001 wurden beispielsweise an 13 472 Personen aus humanitären Gründen Aufenthaltsbewilligungen erteilt, obwohl sie die ordentlichen Zulassungsvoraussetzungen nicht erfüllten.</p><p>Die heutige gesetzliche Regelung ermöglicht es, in Härtefällen angemessene Lösungen zu finden. Die kantonalen Behörden können diese Fälle jederzeit den Bundesbehörden unterbreiten, wenn sie mit der Erteilung einer Anwesenheitsbewilligung grundsätzlich einverstanden sind. Mit dieser Vorprüfung durch die Kantone wird auch gewährleistet, dass die Prüfung der Gesuche durch die zuständigen Bundesbehörden speditiv durchgeführt werden kann. Eine Überlastung der Bundesbehörden ist deshalb unwahrscheinlich. Für einen Verzicht auf die Durchsetzung des geltenden Rechtes besteht somit kein Anlass.</p><p>Bei der Bewilligungserteilung aus humanitären Gründen besteht eine umfangreiche Praxis des Bundesamtes für Ausländerfragen. Massgeblich sind insbesondere die Dauer des Aufenthaltes, die Integration sowie die familiären Verhältnisse. Liegen erhebliche strafrechtliche Verurteilungen vor, wird die Erteilung einer Aufenthaltsbewilligung bereits durch die kantonalen Behörden abgelehnt.</p><p>Das Bundesgericht hat festgehalten, dass eine schematische Behandlung der Gesuche nicht möglich ist; jeder Fall ist individuell zu prüfen. Dies gilt beispielsweise auch für die besondere Situation von Frauen, die illegal als Haushaltshilfen oder im Sexgewerbe tätig sind.</p><p>Bei Kindern, die in der Schweiz ohne Aufenthaltsregelung die Schule besucht haben, kann ebenfalls geprüft werden, ob ein persönlicher Härtefall vorliegt. Erhalten sie eine Anwesenheitsbewilligung, ist auch die Aufnahme einer Erwerbstätigkeit erlaubt, und Stipendien werden nach den gleichen Kriterien wie bei anderen Ausländerinnen und Ausländern gewährt.</p><p>Damit ist eine rechtsgleiche Behandlung aller Gesuche sichergestellt, auch wenn ihre Zahl vorübergehend zunehmen sollte. Vor dem Vollzug einer Wegweisung kann geprüft werden, ob die Voraussetzungen für die Bewilligungserteilung aus humanitären Gründen erfüllt sind. Für den teilweise geforderten vorübergehenden Verzicht auf die Durchsetzung des geltenden Rechtes besteht kein Anlass.</p><p>Unter dem heutigen Recht besteht genügend Spielraum, um im Einzelfall humanitären Überlegungen Rechnung zu tragen. Die gehandhabte Praxis ist zwar weniger spektakulär als die geforderte Globallösung für rechtswidrig anwesende Ausländerinnen und Ausländer. Aus gesamtheitlicher Sicht ist sie jedoch insbesondere wegen ihrer Nachhaltigkeit und Einzelfallgerechtigkeit vorzuziehen.</p><p>Eine unabhängige Beratungsstelle kann den betroffenen Personen helfen, ihre weitere Zukunft - auch im Herkunftsland - gut zu planen und vorzubereiten. In ihren Empfehlungen an die Kantone sieht die EKA vor, Ombudsstellen zu bezeichnen, wenn die Kantone dies für notwendig erachten und wenn das Angebot der bereits bestehenden Rückkehrberatungsstellen allenfalls ergänzt werden kann. Angesichts des breit ausgebauten Verwaltungsverfahrens mit Rekursmöglichkeiten wäre es indessen nicht sinnvoll, wenn solche Stellen laufende Verfahren beeinflussen könnten.</p><p>Die Schätzungen über die Zahl der tatsächlich in der Schweiz lebenden Ausländerinnen und Ausländer ohne die notwendige Bewilligung gehen sehr weit auseinander. Es liegt in der Natur der Sache, dass genaue Aussagen, insbesondere auch über einen Vergleich zwischen der West- und Deutschschweiz, nicht möglich sind.</p><p>Kantonale Aufgaben</p><p>Die Kantone sind grundsätzlich gehalten, die Massnahmen zur Bekämpfung der illegalen Beschäftigung von Ausländern und die im Asyl- und Ausländerrecht vorgesehenen Entfernungsmassnahmen bei illegalem Aufenthalt zu vollziehen. Der Bundesrat unterscheidet dabei nicht zwischen \"guten und schlechten\" Kantonen. Jedoch dürfte sich das Problem der \"sans-papiers\" vor allem in den Kantonen stellen, wo die Kantone ihren gesetzlichen Vollzugsaufgaben nicht in genügendem Umfang nachgekommen sind.</p><p>Verhinderung von Schwarzarbeit</p><p>Der Bundesrat ist der Auffassung, dass mit Massnahmen gegen die Schwarzarbeit die Anzahl der \"sans-papiers\" erheblich gesenkt werden kann. Das Eidgenössische Volkswirtschaftsdepartement ist zurzeit daran, eine Botschaft zum Gesetz über unerlaubte Arbeit auszuarbeiten, das im Vernehmlassungsverfahren mehrheitlich begrüsst wurde. Zudem wurden die Kantone immer wieder aufgefordert, die Einhaltung der geltenden Vorschriften vermehrt zu überprüfen.</p><p>Demgegenüber glaubt der Bundesrat nicht, dass die Einführung eines Mindestlohnes die Schwarzarbeit verhindern würde. Dies zeigt die Situation in denjenigen Ländern, die ein solches Instrument kennen. Zudem ist davon auszugehen, dass die Nachfrage nach Schwarzarbeitern tendenziell grösser wird, wenn die gesetzlich vorgeschriebenen Lohnkosten steigen.</p><p>Wenn die schweizerischen Arbeitgeber aber bereit sind, korrekte, orts- und berufsübliche Löhne zu bezahlen, so finden sie auf dem schweizerischen oder gegebenenfalls auf dem europäischen Arbeitsmarkt entsprechende Arbeitskräfte. Es müssen auch alle zumutbaren Bemühungen unternommen werden, um die Arbeitslosen und die zur Erwerbstätigkeit berechtigten Personen aus dem Asylbereich zu beschäftigen. Für Spezialisten sind Rekrutierungen in Drittstaaten möglich.</p><p>Eine Studie über die Schwarzarbeit wurde bisher nicht in Auftrag gegeben. Das Schweizerische Forum für Migrationsstudien hat im Januar 1998 eine Studie zur Erwerbsintegration von Asylsuchenden und Flüchtlingen in der Schweiz erstellt. Nächstens wird deren Aufdatierung erscheinen. Das Thema \"Schwarzarbeit und 'sans-papiers'\" wird jedoch darin nicht explizit behandelt.</p><p>Die Gesetzgebung im Bereich des Arbeitsrechtes gilt für alle in der Schweiz lebenden Personen, unabhängig von der Tatsache, ob sie eine Anwesenheitsbewilligung besitzen oder nicht. Die Geltendmachung von Rechtsansprüchen aus einem Arbeitsvertrag setzt allerdings voraus, dass die eigene rechtswidrige Situation angezeigt und die Anonymität aufgegeben wird. Über die weitere Anwesenheit kann im Rahmen einer Einzelfallprüfung entschieden werden.</p><p>Keine neuen migrationspolitischen Instrumente</p><p>Angesichts dieser Ausgangslage drängt sich die Einsetzung von neuen Arbeitsgruppen oder die Gründung eines \"runden Tisches\", die sich mit der Problematik der illegal anwesenden Ausländerinnen und Ausländer beschäftigen, nicht auf. Im Migrationsbereich bestehen schon mehrere Instrumente, die der Erarbeitung von Lösungsmöglichkeiten und dem Informationsaustausch dienen. Eine besondere Rolle nimmt dabei die EKA wahr.</p><p>Kein grösserer Spielraum der Kantone bei der Zulassung</p><p>Die Gestaltung der schweizerischen Migrationspolitik ist eine verfassungsmässige Aufgabe des Bundes. Der Handlungsspielraum wird allerdings durch die völkerrechtlichen Verpflichtungen der Schweiz, zukünftig insbesondere durch das bilaterale Abkommen über die Freizügigkeit mit der EG, deutlich eingeschränkt.</p><p>Für den Asyl- und Flüchtlingsbereich sind die Bundesbehörden abschliessend zuständig; sie entscheiden über Gewährung oder Verweigerung des Asyls. Die Kantone vollziehen lediglich diese Entscheide und besitzen hier daher keinen Handlungsspielraum.</p><p>Eine wesentliche Gestaltungsmöglichkeit wird nur noch bei der Zulassung der Angehörigen von Staaten ausserhalb der EU und Efta bestehen. Im Hinblick auf die grosse Mobilität innerhalb der Schweiz, die gesamtwirtschaftlichen Interessen und den Grundsatz der Gleichbehandlung wäre es verfehlt, wenn die Kantone hier in wesentlichen Grundsatzfragen eine unterschiedliche Migrationspolitik verfolgen könnten. Dies gilt auch beim Entscheid über die Bewilligungserteilung in Härtefällen, etwa nach einem illegalen Aufenthalt. Der Erlass von bundesrechtlichen Regelungen ist daher weiterhin angezeigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Einige Kantone, die mit dem Problem der \"sans-papiers\" konfrontiert sind, verlangen vom Bund einen grösseren Handlungsspielraum. </p><p>Wird ihrem Wunsch entsprochen? </p><p>Wie gedenkt der Bundesrat die Forderung der Kantone zu erfüllen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Handlungsspielraum für die Kantone für \"sans-papiers\""
    }
  ],
  "title": "Handlungsspielraum für die Kantone für \"sans-papiers\""
}