{
  "id": 20013431,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commission de la science, de l'éducation et de la culture CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0701010306",
      "name": "Handelsveranstaltung",
      "type": 1
    },
    {
      "key": "L05K1202030301",
      "name": "Buch",
      "type": 1
    },
    {
      "key": "L04K12020304",
      "name": "Buchhandel",
      "type": 1
    },
    {
      "key": "L04K12020303",
      "name": "Buchindustrie",
      "type": 1
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    },
    {
      "key": "L05K0704010109",
      "name": "sektorale Beihilfe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2001-10-31T00:00:00Z",
        "text": "Le Conseil fédéral est prêt à accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(999813600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commission de la science, de l'éducation et de la culture CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "01.3431",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Salon International du livre et de la presse constitue un élément essentiel de la vie culturelle suisse. Depuis sa création en 1987, il accueille chaque printemps une foule considérable, quelque 120 000 personnes en l'an 2000 en seulement cinq jours, autour de l'expression écrite, base fondamentale et inaliénable de la culture. En 15 ans, il a donc passionné 1,5 millions de visiteurs.</p><p>Par son ouverture sur les quatre composantes culturelles helvétiques, et  l'hospitalité qu'il offre aux auteurs, éditeurs et lecteurs de toutes les régions linguistiques, il contribue de façon importante non seulement à la compréhension et donc à la cohésion nationale, mais encore au rayonnement international de la Suisse. Le Salon est par ailleurs la seule manifestation annuelle d'envergure nationale à se tenir dans la partie latine du pays.</p><p>Dans tous les pays comparables du monde, les salons analogues bénéficient d'un très large soutien des pouvoirs publics. Il est à souligner que les autres salons du livre mobilisent proportionnellement moins de public. Celui de Paris, ville de 10 millions d'habitants et capitale d'un pays de 60 millions, réunit à peine plus de visiteurs que le Salon de Genève. Bruxelles et Montréal attirent moins de visiteurs que Genève. Les organisateurs ont donc réussi à inscrire le Salon de Genève au deuxième rang mondial des manifestations internationales francophones, tout en regroupant la plupart des éditeurs alémaniques.</p><p>Il convient de préciser aussi que le Salon comprend d'innombrables centres d'intérêts pour les écrivains, les artistes et le public, comme des lectures, conférences, distributions de prix, débats, ateliers, expositions culturelles thématiques, espaces-poésie, invités du tiers monde, etc.</p><p>La manifestation, dont le budget se situe entre 3 et 4 millions de francs, lutte constamment contre de grandes difficultés financières. Les organisateurs peinent à réunir les fonds nécessaires à sa pérennité. L'Office fédéral de la culture reconnaît que l'équité exige, pour la Confédération, de soutenir le Salon, mais il ne semble pas en mesure d'y procéder à charge de son propre budget actuel. Sur sa proposition, le Conseil fédéral a décidé une contribution unique de 500 000 francs à charge des bénéfices de la frappe des monnaies commémoratives en 1999. Ce montant a été versé en deux tranches à la \"Fondation de l'Ecrit\", à Genève, dont le but est le financement des activités culturelles du Salon et qui est placée sous la haute surveillance du Conseil fédéral. Cet appui ponctuel a permis d'organiser les manifestations de 2000 et de 2001. Il devrait être prolongé maintenant par un appui systématique dès 2002. La CSEC considère qu'il serait approprié d'allouer à la \"Fondation de l'Ecrit\" une contribution financière ordinaire de 300 000 francs par an.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral ayant déjà voté le budget pour 2002, l'octroi d'une subvention par la voie ordinaire du crédit ne sera pas possible. Le postulat sera donc examiné dans le contexte du budget 2003. Comme mentionné dans la réponse à la motion Neirynck 00.3094, l'élaboration d'une base juridique solide à long terme sera étudiée dans le cadre de l'application de l'article 69 de la constitution; un projet sera présenté en 2003.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié d'examiner les mesures nécessaires quant au contenu et d'ordre financier afin que le \"Salon du livre et de la presse\" puisse bénéficier d'un soutien annuel.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soutien par la Confédération du Salon du livre de Genève"
    }
  ],
  "title": "Soutien par la Confédération du Salon du livre de Genève"
}