{
  "id": 20013679,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "committee": {
      "abbreviation": "KVF-SR",
      "id": 22,
      "name": "Kommission für Verkehr und Fernmeldewesen SR",
      "abbreviation1": "KVF-SR",
      "abbreviation2": "KVF",
      "committeeNumber": 22,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2001-11-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4610"
  },
  "descriptors": [
    {
      "key": "L04K06020103",
      "name": "elektromagnetische schädliche Auswirkung",
      "type": 1
    },
    {
      "key": "L06K120202010101",
      "name": "Antenne",
      "type": 1
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 1
    },
    {
      "key": "L04K06010309",
      "name": "Umweltrecht",
      "type": 1
    },
    {
      "key": "L04K01050510",
      "name": "Gesundheitsrisiko",
      "type": 1
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2002-03-06T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2002-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1005174000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1015369200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "KVF-SR",
        "id": 22,
        "name": "Kommission für Verkehr und Fernmeldewesen SR",
        "abbreviation1": "KVF-SR",
        "abbreviation2": "KVF",
        "committeeNumber": 22,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "01.3679",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Offensichtlich bestehen schwerwiegende Zielkonflikte bezüglich der konkreten Umsetzung der Vollzugsempfehlungen zwischen dem Buwal und dem Bundesamt für Kommunikation (Bakom), den Anliegen des Landschaftsschutzes sowie den praktischen Möglichkeiten der Mobilkommunikationsbetreiber, die widersprüchliche Auflagen zu erfüllen haben. Einerseits werden letztere zu einer  flächendeckenden Versorgung verpflichtet, andererseits zu einer Vermeidung von \"Antennenwäldern\" durch die gemeinsame Nutzung von Antennenstandorten (\"site sharing\"). Gleichzeitig verunmöglichen Vollzugsempfehlungen die Umsetzung genau dieser Auflagen. Zudem hat es das zuständige Buwal bisher nicht geschafft, für die seit dem 1. Februar 2000 gültige NISV konsensfähige Vollzugsempfehlungen zu entwickeln. Die Auswirkungen dieser Situation untergraben zunehmend den Willen des Gesetzgebers, die Mobilkommunikation als ein wichtiger Bestandteil einer modernen Kommunikationsinfrastruktur der Schweiz zu fördern. Die Eidgenössische Kommunikationskommission befürchtet denn auch eine nachhaltige Behinderung der für Gesellschaft und Wirtschaft wichtigen Mobilkommunikation, die Verhinderung einer Zukunftstechnologie und negative Signalwirkung für den Wirtschaftsstandort Schweiz.</p><p>Die Immissionen von Mobilfunknetzen sind heute intensiv im Gespräch. Sie zu ermitteln und zu überprüfen ist anspruchsvoll. Die NISV ist seit dem 1. Februar 2000 in Kraft. Sie sichert der Schweiz die weltweit strengsten Grenzwerte für nichtionisierende Strahlung. Die NISV wird von den Schweizer Mobilkommunikationsbetreibern akzeptiert, doch fehlen bis heute die Ausführungsbestimmungen zur NISV. Unklar ist vor allem, wie das Einhalten der Sendeleistungen zu überprüfen ist, mit welcher Methode die Immissionen gemessen werden und was als Sendeanlage gilt und wie sich der Anlagegrenzwert zusammensetzt (Anlagendefinition). Aufgrund der fehlenden Ausführungsbestimmungen haben die Vollzugsbehörden einzelner Kantone begonnen, eigene Vollzugshilfen zu definieren. Dies führt zu uneinheitlichen Interpretationen, es entstehen Rechtsunsicherheiten. Dadurch entstehen zunehmend chaotische Zustände in der Umsetzung der NISV. Zudem besteht das Problem, dass die einseitige Inkraftsetzung von Vollzugsrichtlinien durch das Buwal de facto Verhältnisse schafft, die nicht dem Sinne des Gesetzgebers entsprechen und welche die in der NISV festgelegten Grenzwerte in der Praxis deutlich verschärfen.</p><p>Die Mobilkommunikationsbetreiber haben gegen die vom Buwal vorgeschlagenen Vollzugsempfehlungen vehement protestiert und ein gemeinsames Vorgehen mit dem Buwal und Bakom zur Entwicklung von vernünftigen und in der Praxis umsetzbaren Vollzugsempfehlungen gefordert. Die Mobilkommunikationsbetreiber wehren sich dabei nicht gegen das Einhalten der NISV, sie erwarten aber von den Behörden vergleichbare Vollzugsrichtlinien, wie sie für andere Bereiche aus der Umweltschutzgesetzgebung üblich sind, und keine zusätzliche Verschärfung auf dem Weg von Vollzugesempfehlungen. Insbesondere sind dabei zwei Problembereiche für eine faire und nachvollziehbare Umsetzung der NISV zu beachten:</p><p>Anlagebegriff: Die grossen Unsicherheiten im Vollzug und die Verunsicherung der Bevölkerung sind das Resultat der fehlenden Definition einer Sendeanlage. Dies führt zu grossen Unterschieden in den kantonalen Interpretationen. Wenn eine echte und in der Praxis anwendbare gemeinsame Nutzung von Antennenstandorten erfolgen soll (was zur Vermeidung von \"Antennenwäldern\" wünschbar wäre), dann muss jedem Betreiber der bewilligte Anlagegrenzwert gemäss NISV zugestanden werden. Dadurch können die für den Bevölkerungsschutz massgebenden Immissionsgrenzwerte auch bei mehr als einem Betreiber pro Antenne immer noch problemlos eingehalten werden.</p><p>\"Worst case\"-Messmethode und Messunsicherheiten: Die vom Buwal angewandten Messmethoden beruhen auf der Maximumsuche, also der im extremsten Fall auftretenden Werte (höchster auftretender Wert bei maximaler Sendeleistung). Die aufgrund der Maximumsuche bestimmten Werte liegen in der Praxis weit über den tatsächlichen Mittelwerten der einzelnen Antennen. Diese Messmethode beinhaltet in der Folge grosse Messunsicherheiten, die das Buwal einseitig zulasten der Betreiber mit hohen Sicherheitszuschlägen verrechnen will. Ein solches Vorgehen wird nirgendwo sonst im schweizerischen Umweltrecht (Luftreinhaltung, Lärmschutz) praktiziert. Die auch in anderen Umweltbereichen übliche Mittelwert-Messmethode würde deshalb eine viel geringere Streuung der einzelnen Messwerte bringen und damit die Reproduzierbarkeit der Messungen bedeutend verbessern. Die Einhaltung der NISV-Grenzwerte kann dadurch nachhaltig sichergestellt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die von der ständerätlichen Kommission für Verkehr und Fernmeldewesen identifizierten Zielkonflikte sind auch dem Bundesrat bekannt. Die Förderung der Mobilfunktechnologie, der Schutz des Menschen vor nichtionisierender Strahlung und der Ortsbildschutz stehen tatsächlich in Konkurrenz. Dies ist allerdings nicht eine Folge der Umsetzung einer Vollzugshilfe eines Bundesamtes sondern die Folge von unterschiedlichen verfassungsmässig abgestützten Interessen. Angesichts dieser Ausgangslage sucht der Bundesrat nach Lösungen, welche einen Interessenausgleich fördern.</p><p>Mit der Verordnung über den Schutz vor nichtionisierender Strahlung (NISV), die am 1. Februar 2000 in Kraft getreten ist, hat der Bundesrat die Anforderungen des Schutzes der Bevölkerung vor den Auswirkungen der Strahlung von Mobilfunkanlagen geregelt. Der Vollzug dieser Verordnung obliegt im Mobilfunkbereich den Kantonen. Dass es bei der Anwendung neuen Rechtes zu kantonal unterschiedlichen Auslegungen gewisser Bestimmungen kommen kann, ist nicht aussergewöhnlich und Teil unseres föderalistischen Staatswesens. Weil diese Unterschiede aber offenkundig für die Mobilfunkbetreiber problematisch sind, versucht der Bundesrat im Rahmen seiner verfassungsmässigen Kompetenzen, den Vollzug zu vereinheitlichen.</p><p>Vorsorgliche Massnahmen müssen an der Quelle ergriffen werden und sie müssen technisch und betrieblich möglich sowie wirtschaftlich tragbar sein (Art. 11 des Umweltschutzgesetzes, USG). Der Bundesrat hat mit dem Erlass der NISV festgelegt, welche Massnahmen er im Bereich des Mobilfunks als mit Artikel 11 USG vereinbar erachtet. Das Bundesgericht hat die entsprechenden Bestimmungen der NISV bereits mehrfach geprüft und ausdrücklich bestätigt. Zur Umsetzung der NISV wurden bereits provisorische Vollzugsempfehlungen erstellt. Die Netzbetreiber haben sich beim Bau ihrer GSM-Netze bisher auf diese provisorischen Vollzugshilfen gestützt.</p><p>Die in der Interpellation erwähnten neuen Vollzugsempfehlungen des Bundesamtes für Umwelt, Wald und Landschaft (Buwal) sollen die provisorischen ablösen. Sie stellen keine weitergehenden Vorschriften dar, sondern sollen nur die bereits im USG und in der NISV vorgegebenen Rechte und Pflichten bei der Umsetzung verdeutlichen. Die Kantone, die Mobilfunkindustrie sowie die Umweltschutzorganisationen wurden im Rahmen der Vernehmlassung zur Abgabe ihrer Stellungnahmen eingeladen, um die Praktikabilität der vorgeschlagenen Vollzugsempfehlungen zu bewerten. Die vorgebrachten Bedenken der Vernehmlassungsteilnehmenden werden ernst genommen. Der Bundesrat geht davon aus, dass sich im Rahmen der NISV eine Lösung finden wird, die den divergierenden Interessen genügend Rechnung trägt. Es geht dabei nicht darum, die NISV \"auf kaltem Weg\" zu verschärfen oder abzuschwächen.</p><p>Um die Wettbewerbsfähigkeit der Schweiz zu garantieren, strebt der Bundesrat im Rahmen der Gesetzgebung klare Rahmenbedingungen an, namentlich durch die Erlasse des Fernmelde-, des Rundfunk- und des Wettbewerbsrechtes sowie der Raumordnung und des Umweltschutzes. Dabei sorgt er auch für einen Ausgleich der sich manchmal widersprechenden Interessen. Sache der Wirtschaft ist es, die damit eröffneten Gelegenheiten zu nutzen und eine effiziente, qualitativ hochstehende und konkurrenzfähige Infrastruktur zur Versorgung der Bevölkerung aufzubauen.</p><p>Der Aufbau der Mobilfunknetze muss, wo technisch machbar und wirtschaftlich tragbar, mittels Standortmitbenutzung erfolgen. Der Bundesrat unterstützt die Bestrebungen der Vollzugsbehörden, die Fernmeldeunternehmungen durch entsprechende Auflagen in den Konzessionen dazu zu verpflichten, dass sie die Antennen insbesondere ausserhalb des Baugebietes möglichst zusammenlegen, damit das Landschaftsbild nicht durch unschöne \"Antennenwälder\" beeinträchtigt wird.</p><p>Innerhalb des Baugebietes spricht der Ortsbildschutz auch für die räumliche Konzentration der Antennen. Diesem Anliegen steht jedoch das Interesse an einem vorbeugenden Schutz der Bevölkerung vor nichtionisierender Strahlung entgegen: Werden auf engem Raum zu viele Antennen konzentriert, wird die resultierende Gesamtbelastung in der Umgebung zu hoch. Der Bundesrat ist sich der Problematik bewusst, die im Rahmen des Aufbaus der UMTS-Netze entstehen kann, da sich dieser vorwiegend innerhalb der Baugebiete realisieren wird. Er ist jedoch der Meinung, dass die geltende Anlagendefinition in der NISV einen sachgerechten Ausgleich zwischen den verschiedenen Interessen erlaubt.</p><p>Die Empfehlung geeigneter Mess- und Berechnungsmethoden wurde durch den Bundesrat an das Buwal delegiert (Art. 12 und 14 NISV). Das Buwal und die Metas haben am 20. März 2001 einen Entwurf für eine Messempfehlung vorgestellt, die Mobilfunkindustrie am 21. August 2001 einen ausformulierten Gegenvorschlag. Der Bereinigungsprozess ist im Gang und wird bis zum 30. Juni 2002 abgeschlossen sein. Die involvierten Ämter sind über den Stand der Technik bei NIS-Messungen informiert und verfügen über die notwendige Expertise. Sie werden sich soweit vorhanden an international anerkannten Messmethoden orientieren.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird um Auskunft gebeten, wie rasch die nötigen Entscheide zu treffen und Anweisungen zu geben sind, damit den Anliegen des Gesetzgebers nach einer qualitativ hoch stehenden und funktionierenden Mobilkommunikationsinfrastruktur Rechnung getragen wird und entsprechende Einschränkungen der Mobilkommunikationsbetreiber durch die Verordnung über den Schutz vor nichtionisierender Strahlung (NISV) nicht zum wirtschaftlichen Nachteil der Schweiz führen. Insbesondere soll dafür gesorgt werden, dass:</p><p>- die im Umweltschutzgesetz (USG) verankerte technische Machbarkeit und wirtschaftliche Tragbarkeit in den Vorschlägen des Bundesamtes für Umwelt, Wald und Landschaft (Buwal) berücksichtigt werden;</p><p>- die Wettbewerbsfähigkeit der Schweiz und die Investitionsbereitschaft in die Entwicklung und Umsetzung neuer Technologien durch unrealistische und praxisfremde Vollzugsempfehlungen für die Mobilkommunikation nicht behindert werden;</p><p>- der Aufbau eines UMTS-Netzes gemäss erteilten Lizenzen realisiert werden kann;</p><p>- die gemeinsame Nutzung von Antennenstandorten auch in der Praxis umsetzbar ist;</p><p>- verlässliche, reproduzierbare Messmethoden angewandt werden;</p><p>- die Behandlung von Messunsicherheiten analog der entsprechenden Verfahren in anderen Umweltbereichen erfolgt (keine einseitige Benachteiligung der Betreiber).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Vollzugsprobleme bei den \"Antennen-Richtlinien\" gemäss der Verordnung über den Schutz vor nichtionisierender Strahlung"
    }
  ],
  "title": "Vollzugsprobleme bei den \"Antennen-Richtlinien\" gemäss der Verordnung über den Schutz vor nichtionisierender Strahlung"
}