{
  "id": 20013689,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2511,
      "gender": "m",
      "id": 489,
      "name": "Loepfe Arthur",
      "officialDenomination": "Loepfe"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L04K11080109",
      "name": "Staatsquote",
      "type": 1
    },
    {
      "key": "L03K110205",
      "name": "Einnahmen der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L04K11070308",
      "name": "Steuerbelastung",
      "type": 1
    },
    {
      "key": "L04K11060113",
      "name": "Finanzstatistik",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L02K1108",
      "name": "öffentliche Finanzen und Haushaltspolitik",
      "type": 2
    },
    {
      "key": "L04K02021803",
      "name": "statistische Methode",
      "type": 2
    },
    {
      "key": "L03K150222",
      "name": "OECD",
      "type": 2
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-22T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2002-03-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1006729200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1016751600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2395,
        "gender": "m",
        "id": 332,
        "name": "Imhof Rudolf",
        "officialDenomination": "Imhof"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2085,
        "gender": "m",
        "id": 111,
        "name": "Hess Peter",
        "officialDenomination": "Hess Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2562,
        "gender": "m",
        "id": 543,
        "name": "Walker Felix",
        "officialDenomination": "Walker Felix"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3689",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Suite aux décisions prises par le groupe de travail No 2 du Comité des affaires fiscales de l'OCDE, le secrétariat de cette organisation nous a demandé d'exclure les impôts ecclésiastiques des recettes fiscales suisses. Nous avions intégré les impôts d'église dans les recettes fiscales du fait de leur caractère obligatoire dans les cantons où ces impôts sont perçus sur les entreprises et du fait que dans certains cantons les prêtres et pasteurs sont rémunérés par le canton. Pourtant, selon les comptes nationaux, les églises ne font pas partie des administrations publiques, mais sont considérées comme des institutions sans but lucratif. En outre, les impôts d'église n'ont pas un caractère obligatoire semblable aux autres impôts sur le revenu puisqu'il est possible d'échapper à leur prélèvement par une déclaration de sortie de l'église. La statistique de l'OCDE repose sur des données fiscales fournies par les pays membres. Nous avons adapté en conséquences les chiffres suisses pour la période 1985-2000 lors de l'envoi relatif aux recettes fiscales définitives de l'année 1999 et provisoires de l'année 2000. Ceci explique la baisse des quotes-parts fiscales suisses d'environ 0,5 pour cent. Les impôts d'église représentaient quelque 1,4 milliard de francs en 2000. Les chiffres de la statistique de l'OCDE sont, notamment pour les dernières années publiées, sujet à révision suite aux modifications des montants d'impôts enregistrés par les pays ou des estimations de leur produit intérieur brut (PIB).</p><p>2. La quote-part de l'Etat se réfère aux dépenses des administrations publiques qui englobent les flux financiers de la Confédération, des cantons et des communes auxquels sont ajoutés ceux de l'AVS, de l'AI, de l'APG, de la SUVA, de l'assurance-chômage et des allocations familiales dans l'agriculture. Les dépenses des administrations publiques telles qu'ainsi définies par l'Administration fédérale des finances ne comprennent pas celles de l'assurance-maladie, de la prévoyance professionnelle, des caisses d'allocations familiales et de l'assurance-accidents obligatoire en dehors de la SUVA. Cependant, les subventions destinées à l'abaissement des primes à l'assurance-maladie apparaissent dans les dépenses de la Confédération et des cantons.</p><p>3. La statistique des recettes publiques qui sert de base pour le calcul des quotes-parts fiscales est une statistique spéciale du ressort du Comité des affaires fiscales de l'OCDE. En revanche, la quote-part de l'Etat qui est présentée dans la publication \"Les perspectives économiques\" de l'OCDE dérive de la banque de données des comptes nationaux des pays membres de cette organisation. Comme les comptes nationaux suisses ne répondent pas encore entièrement aux standards OCDE en la matière, ils ne figurent pas dans cette banque de données dans la désagrégation exigée, ce qui explique que notre pays n'entre pas dans le tableau pertinent de la publication précitée.</p><p>4. L'Administration fédérale des finances a calculé la quote-part de l'Etat de notre pays (= dépenses des administrations publiques mesurées au PIB) depuis 1970, en se fondant sur la statistique financière et sur la base des critères de délimitation des administrations publiques de l'OCDE. Les chiffres obtenus sont largement comparables avec ceux que l'OCDE établit pour ses pays membres à partir des données des comptes nationaux et se présentent de la manière suivante: 1990: 33,1 pour cent; 1991: 35,1 pour cent; 1992: 37,2 pour cent; 1993: 38,7 pour cent; 1994: 38,6 pour cent; 1995: 38,4 pour cent; 1996: 39,2 pour cent; 1997: 39,4 pour cent; 1998: 39,2 pour cent; 1999: 38,6 pour cent; 2000: 37,8 pour cent.</p><p>5. Les problèmes de délimitation concernent avant tout l'attribution des assurances sociales au secteur public ou au secteur privé. Pour la Suisse, il s'agit, en particulier, de déterminer celle de l'assurance-maladie et de la prévoyance professionnelle. Dans le cas de la quote-part fiscale de l'OCDE, l'assurance-maladie a été intégrée pour la totalité de ses primes dans les flux considérés pour des motifs historiques et de comparaison internationale alors que la prévoyance professionnelle n'est pas incluse. En revanche, ces deux branches des assurances sociales sont exclues de la quote-part d'Etat calculée par l'Administration fédérale des finances. En principe, les définitions des comptes nationaux devraient permettre l'attribution des unités économiques aux différents secteurs de l'économie. La complexité de l'organisation des institutions de sécurité sociale rend difficile cette attribution et suivant les interprétations des définitions de comptabilité nationale retenue par les pays, la qualité de la comparaison internationale s'en trouve amoindrie.</p><p>6. Deux tableaux (disponibles auprès de la Centrale de documentation, Palais du Parlement, 3003 Berne) informent sur l'ampleur des quotes-parts en fonction des définitions retenues. Dans ce contexte, il faut relever que la notion de revenu disponible donne également lieu à des interprétations divergentes, ce dont il faut tenir compte notamment dans les comparaisons internationales.</p><p>7. Les données disponibles actuellement ne permettent pas encore de procéder à une projection fiable des flux financiers pour les années qui viennent. En revanche, elles permettent d'établir la quote-part de l'Etat selon les budgets et suivant la définition retenue par l'Administration fédérale des finances pour les années 2001 et 2002. Celle-ci présente les valeurs suivantes en pour cent du PIB, après élimination des doubles imputations:</p><p>- quote-part de l'Etat pour la Confédération: budget 2001: 11,9; budget 2002: 12,2;</p><p>- quote-part de l'Etat pour les cantons: budget 2001: 14.7; budget 2002: 15;</p><p>- quote-part de l'Etat pour les communes: budget 2001: 10,1; budget 2002: 10;</p><p>- quote-part de l'Etat pour les collectivités publiques: budget 2001: 30,5; budget 2002: 31;</p><p>- quote-part de l'Etat pour la sécurité sociale obligatoire: budget 2001: 11,3; budget 2002: 11,2;</p><p>- quote-part de l'Etat pour les administrations publiques: budget 2001: 38; budget 2002: 38,4.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les trois indicateurs clés que sont la quote-part de l'Etat, la quote-part fiscale et la quote-part d'impôt donnent un aperçu instantané du poids de l'Etat dans l'économie et des montants qu'il prélève sur cette dernière pour financer ses tâches. Ils sont, par ailleurs, un baromètre de la vitalité et de l'attrait d'une place économique. En Suisse, la quote-part de l'Etat, la quote-part fiscale et la quote-part d'impôt seraient parmi les plus basses de l'OCDE selon les lignes directrices des finances fédérales du 4 octobre 1999. </p><p>Or ces dernières années, les définitions de ces trois indicateurs ont donné lieu à polémique pour l'établissement de comparaisons internationales, par exemple lorsqu'il s'est agit de déterminer les tâches publiques à prendre en compte dans la quote-part de l'Etat ou d'intégrer les institutions privées de prévoyance et d'assurance-maladie dans la quote-part fiscale ou à cause de l'exclusion de la quote-part d'impôt de la fraction de l'AVS qui n'entre pas dans la constitution de la rente.</p><p>Vu l'importance que revêtent ces trois indicateurs sur le plan politique et les difficultés de les maîtriser, je demande au Conseil fédéral, par souci de clarté, de répondre aux questions suivantes:</p><p>1. Dans le budget 2002 qui vient d'être publié (p. 633), les quotes-parts fiscales de la Suisse pour les années 1985 à 1999 ont été revues en partie à la baisse par rapport aux pourcentages figurant, pour les mêmes années, dans le compte d'Etat 2000 (p. 657), et ce bien que la source indiquée soit la même (statistiques de l'OCDE). Comment ces retouches s'expliquent-elles et pourquoi seuls les chiffres de la Suisse ont-ils été revus?</p><p>2. Selon le compte d'Etat 2000 (p. 657), la quote-part de l'Etat, en 1999, s'élèvait à 38,8 pour cent. Quels postes (indiquer également les valeurs nominales) - notamment des oeuvres sociales - a-t-on pris en compte pour arriver à ce résultat? Lesquels n'a-t-on pas pris en considération?</p><p>3. Pourquoi les statistiques de l'OCDE ne mentionnent-elles pas la quote-part de l'Etat de la Suisse? La Suisse ne donne-t-elle pas la même définition de la quote-part de l'Etat et de la quote-part fiscale que l'OCDE ou certains pays de l'organisation? Si tel est le cas, quelle en est la raison?</p><p>4. A combien se serait élevée la quote-part de l'Etat de la Suisse entre 1990 et 2000 si on avait appliqué les critères de l'OCDE?</p><p>5. Dans quels domaines la quote-part de l'Etat, la quote-part fiscale et la quote-part d'impôt soulèvent-elles des problèmes de définition et quelles réponses y a-t-on apporté? La comparabilité des valeurs suisses en est-elle affectée?</p><p>6. Le Conseil fédéral peut-il déterminer, à des fins de comparaison, à combien s'élèveraient les trois quotes-parts si les définitions étaient fondamentalement modifiées (notamment en fonction du \"revenu disponible\")?</p><p>7. Partant des plans financiers de la Confédération, des cantons et des communes ainsi que des perspectives financières des oeuvres sociales, quelles prévisions peut-on établir quant à l'évolution des dépenses publiques dans leur ensemble (indiquer les montants en chiffres absolus)? A combien s'élèvent les quotes-parts de l'Etat selon les différentes définitions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Quote-part fiscale et quote-part de l'Etat. Comparaisons internationales"
    }
  ],
  "title": "Quote-part fiscale et quote-part de l'Etat. Comparaisons internationales"
}