{
  "id": 20013585,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2485,
      "gender": "m",
      "id": 461,
      "name": "Estermann Heinrich",
      "officialDenomination": "Estermann Heinrich"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0602010101",
      "name": "luftverunreinigender Stoff",
      "type": 1
    },
    {
      "key": "L05K0601040402",
      "name": "Grenzwert",
      "type": 1
    },
    {
      "key": "L06K070102010104",
      "name": "technisches Handelshemmnis",
      "type": 1
    },
    {
      "key": "L04K07050303",
      "name": "Bauindustrie",
      "type": 1
    },
    {
      "key": "L04K06010411",
      "name": "Luftreinhaltung",
      "type": 1
    },
    {
      "key": "L05K0705030102",
      "name": "Baugerät",
      "type": 2
    },
    {
      "key": "L05K0503010103",
      "name": "Verordnung",
      "type": 2
    },
    {
      "key": "L04K06020309",
      "name": "Luftverunreinigung",
      "type": 2
    },
    {
      "key": "L06K060201010102",
      "name": "Staub",
      "type": 2
    },
    {
      "key": "L06K060201010101",
      "name": "Abgas",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-06-21T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-06-17T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Lustenberger.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2002-06-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002146400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2378,
        "gender": "m",
        "id": 314,
        "name": "Durrer Adalbert",
        "officialDenomination": "Durrer Adalbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2530,
        "gender": "m",
        "id": 508,
        "name": "Schneider-Ammann Johann N.",
        "officialDenomination": "Schneider"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2485,
        "gender": "m",
        "id": 461,
        "name": "Estermann Heinrich",
        "officialDenomination": "Estermann Heinrich"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "assuming"
    }
  ],
  "shortId": "01.3585",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans les villes et agglomérations ainsi que dans de nombreuses régions rurales de Suisse, les immissions de poussières fines mesurées actuellement dépassent les valeurs limites d'immission fixées pour les PM10 dans l'ordonnance sur la protection de l'air (OPair). La situation alarmante enregistrée au début de cette année dans le canton du Tessin en est un exemple. La concentration trop élevée de poussières fines, à laquelle contribuent les machines de chantier en émettant de la suie de diesel, touche plus de 60 pour cent de la population suisse.</p><p>La suie de diesel a un fort potentiel cancérogène et figure sur les listes LCD (limite de concentration dérivée sur le lieu de travail) publiées par la CNA et les instances d'autres pays parmi les substances pouvant provoquer le cancer. Lors de la révision de l'OPair du 15 décembre 1997, il a été fixé pour la suie de diesel une valeur limite d'émission qui tient compte de ses propriétés nocives.</p><p>Les deux questions posées appellent les réponses suivantes:</p><p>1. La valeur limite fixée dans l'OPair pour les émissions de suie de diesel est une prescription technique au sens de la loi fédérale sur les entraves techniques au commerce (LETC). Selon la LETC, des mesures créant des entraves techniques au commerce sont admissibles si elles sont dictées par un intérêt public prépondérant et ne constituent ni un moyen de discrimination arbitraire, ni une restriction déguisée aux échanges. Dans la mesure où elles visent à protéger la vie et la santé humaines ainsi que le milieu naturel, elles sont compatibles avec la LETC. Cet avis a été confirmé dans le mémorandum présenté le 17 août 2001 par l'Association suisse des sables et graviers. Ce mémorandum retient toutefois que la compatibilité de cette valeur limite avec la LETC n'a pas été signalée assez clairement au moment de son introduction. Le Conseil fédéral reconnaît que l'information n'a pas bien passé au moment de la révision de l'OPair. Toutefois, l'examen détaillé de la situation avait déjà montré à l'époque que la valeur limite fixée pour les émissions de suie de diesel ne contrevenait pas aux principes de la LETC.</p><p>De l'avis du Conseil fédéral, l'équipement des machines de chantier avec des filtres à particules est dicté par un intérêt prépondérant, la protection de la santé de la population et des travailleurs occupés sur les chantiers. Des recherches récentes ont montré que l'équipement des machines de chantier avec des filtres à particules coûtera 1,4 milliard au total d'ici à 2020, alors que le profit de cet équipement en termes de coûts de santé épargnés est de 4 milliards de francs. Cette mesure est donc d'une grande utilité pour l'économie nationale. Elle ne devrait pas avoir d'effets disproportionnés sur le secteur suisse du bâtiment ni sur le commerce des machines de chantier.</p><p>2. En Allemagne et en Autriche comme en Suisse, il est actuellement obligatoire d'équiper les machines, tant celles qui sont déjà en usage que les neuves, de systèmes de filtres à particules pour les chantiers souterrains. Par le passé, la Confédération et les cantons ont déjà lié à des conditions semblables d'autres projets de construction où ils étaient les maîtres d'ouvrage. En accord avec cette pratique, le Conseil fédéral a retenu dans sa réponse à l'interpellation Keller 01.3583 que l'installation de filtres à particules sur les machines de chantier était maintenant réalisable du point de vue de la technique et de l'exploitation tout en étant économiquement supportable.</p><p>Le Conseil fédéral est d'avis qu'il faut régler dans les meilleurs délais le problème posé par les particules de suie de diesel. Les prescriptions de l'UE relatives aux gaz d'échappement des machines de chantier ne vont pas être renforcées dans un avenir proche. Si nous attendions une décision de l'UE et si nous limitions notre exigence aux seules machines neuves, la diminution des atteintes causées par les particules de suie de diesel sur les chantiers ne se ferait sentir que dans dix ou vingt ans, étant donné la longue durée de vie de ce type de machines.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis sa révision, l'annexe 1 de l'ordonnance du 1er mars 1998 sur la protection de l'air (OPair;RS 814.318.141.2) fixe une nouvelle valeur limite d'émission de la suie de diesel. Dans l'information No 12 (2001) concernant l'OPair, l'Office fédéral de l'environnement, des forêts et du paysage (OFEFP) note que la valeur limite d'émission pour la suie de diesel est respectée dans le cas où une machine d'une puissance totale supérieure à 30 kilowatts est équipée d'un système de filtre à particules agréé par l'OFEFP et la CNA ou remplissant des critères analogues.</p><p>La valeur limite d'émission pour la suie de diesel imposée par l'annexe 1 de l'OPair et l'obligation d'installer des systèmes de filtres à particules confronte le secteur concerné à des  difficultés. En effet, l'installation de ces filtres, que les entreprises doivent financer de leurs propres moyens, est très coûteuse. De plus, la technique des systèmes de filtres à particules n'est pas tout à fait au point et il n'est pas exclu, par exemple, que l'utilisation de ces filtres ait une incidence négative sur la longévité des moteurs.</p><p>A cela s'ajoute le fait que l'Europe voisine n'a pas encore fixé de valeur limite d'émission pour la suie de diesel. L'installation de filtres à particules dans les machines à moteur diesel ne deviendra obligatoire, dans l'Union européenne, qu'avec l'introduction de la norme d'émission EURO-IV en 2005. Elle s'appliquera, dans un premier temps, uniquement aux bus et aux camions, mais pas aux machines de chantier comme en Suisse. De fait, la valeur limite d'émission entrave donc les échanges commerciaux par rapport à nos voisins européens et représente un désavantage compétitif non négligeable pour les entreprises suisses du bâtiment.</p><p>Il ne s'agit pas de remettre en cause la baisse des émissions prévue par la loi sur la protection de l'environnement. Cependant, l'ordonnance adoptée par le Conseil fédéral soulève quelques problèmes sur le plan pratique.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. La valeur limite d'émission pour la suie de diesel fixée par l'annexe 1 de l'OPair viole-t-elle la loi fédérale sur les entraves techniques au commerce (RS 946.51) et le principe selon lequel les entraves techniques doivent être évitées, supprimées ou démantelées?</p><p>2. Le secteur concerné préférerait une solution européenne coordonnée, en l'occurrence que les filtres à particules soient installés en série par le fabricant de machines de chantier. Qu'en pense le Conseil fédéral?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Valeurs limites pour les émissions de particules du diesel"
    }
  ],
  "title": "Valeurs limites pour les émissions de particules du diesel"
}