{
  "id": 20011131,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2446,
      "gender": "m",
      "id": 390,
      "name": "Widmer Hans",
      "officialDenomination": "Widmer Hans"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "descriptors": [
    {
      "key": "L04K01040112",
      "name": "Rente",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L05K0702030107",
      "name": "vorgezogener Ruhestand",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L07K11040301020201",
      "name": "Konkursrecht",
      "type": 1
    },
    {
      "key": "L05K0104011201",
      "name": "Kapitaldeckungsverfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2002-02-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1008025200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1013554800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-02-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1131",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les prestations dues aux salariés en cas de préretraite peuvent être mises en péril lorsque l'employeur est confronté à des difficultés économiques. Le risque encouru dépend du type de débiteur. </p><p>Si le débiteur est une institution de prévoyance, la sécurité des rentes est relativement bonne. La loi fédérale sur la prévoyance professionnelle ne prévoit pas actuellement la possibilité d'une préretraite avec des prestations de vieillesse correspondantes. Dans ces cas, il n'y a donc pas de prestations légales des caisses de pensions. Toutefois, les règlements d'un grand nombre d'institutions de prévoyance prévoient la possibilité d'anticiper le versement de la rente de vieillesse moyennant généralement une réduction de celle-ci en fonction de la durée de l'anticipation. Lorsque les institutions de prévoyance connaissent de telles dispositions réglementaires, elles sont tenues de verser à tous les assurés remplissant les conditions prévues les prestations de vieillesse réglementaires anticipées. Elles doivent offrir en tout temps la garantie qu'elles peuvent remplir leurs engagements non seulement légaux, mais aussi réglementaires (surobligatoires). Elles sont contrôlées en cela par les experts et les organes de contrôle et surveillées par les autorités compétentes. Au cas où une institution de prévoyance deviendrait néanmoins insolvable, c'est le fonds de garantie qui garantit les prestations. Comme celui-ci garantit depuis 1997 non seulement les prestations légales, mais aussi les prestations surobligatoires, les rentes versées par les institutions de prévoyance en cas de préretraite bénéficient également d'une bonne sécurité.</p><p>Si le débiteur des prestations est cependant l'ancien employeur, la sécurité n'est pas comparable. </p><p>1./3. Les prestations à verser en cas de préretraite peuvent être de différents types. Elles peuvent être prévues dans le règlement de l'institution de prévoyance concernée ou fournies par l'employeur. Dans ce dernier cas, elles peuvent, par exemple, faire l'objet d'une réglementation permanente ou faire partie des mesures prévues dans le cadre d'une réduction du nombre d'emplois clairement définie en termes de calendrier et de chiffres. </p><p>Il peut également être convenu que l'employeur verse des contributions supplémentaires à la caisse de pensions pour compenser intégralement ou partiellement les réductions de rente en cas de préretraite. On peut aussi créer un fonds spécial pour de telles prestations. Si ces sommes sont séparées de la fortune de l'employeur, les prestations en question sont relativement sûres lorsque l'employeur est confronté ultérieurement à des difficultés économiques. Cette solution peut cependant, selon l'étendue des préretraites et leur échelonnement dans le temps, créer des problèmes de liquidités à l'employeur ou les aggraver.</p><p>S'agissant des prestations de l'employeur, une particularité de l'application peut parfois donner lieu à des malentendus, notamment lorsqu'une institution ne pratique la prévoyance que pour un seul employeur (institution individuelle) et qu'elle verse simultanément des prestations de vieillesse réduites de la prévoyance professionnelle. Dans ce cas, les prestations de l'employeur et celles de la caisse de pensions sont souvent versées au destinataire en même temps. Il ne faut toutefois pas confondre les deux types de prestations.</p><p>De tels accords ne sont soumis à aucune obligation d'approbation ou d'annonce. Le Conseil fédéral ne dispose donc pas de données lui permettant de dire en connaissance de cause quelle est la formule généralement appliquée.</p><p>2. Ce n'est pas toujours exact, car de telles prestations peuvent être définies de différentes manières. Conformément à l'article 219 de la loi fédérale sur la poursuite pour dettes et la faillite, le privilège comprend \"les créances que le travailleur peut faire valoir en vertu du contrat de travail et qui sont nées pendant le semestre précédant l'ouverture de la faillite, ainsi que les créances résultant d'une résiliation anticipée du contrat de travail pour cause de faillite de l'employeur\". Lorsque le contrat de travail a, par exemple, été résilié antérieurement et non pas en raison de la faillite, les créances des salariés portant sur des prestations que l'employeur n'a pas encore fournies au moment de sa faillite ne sont pas privilégiées de cette manière. </p><p>4. La loi autorise la garantie par gage de telles prestations. La très grande diversité des situations économiques des employeurs ne permet cependant guère de définir une règle générale. Dans la plupart des cas, les partenaires sociaux cherchent à trouver une solution adaptée à la situation économique concrète de l'employeur.</p><p>5. Dans le deuxième pilier, les mesures de garantie fonctionnent en général de manière satisfaisante, de sorte qu'il n'est pas nécessaire de réglementer le versement d'avances dans la prévoyance professionnelle. Les bases légales actuelles ne permettent pas de verser des avances sur les prestations de l'employeur allant au-delà de celles prévues en cas d'insolvabilité. </p><p>6. Le Conseil fédéral estime qu'il n'est pas nécessaire de légiférer en la matière dans la prévoyance professionnelle. Concernant les prestations de l'employeur en cas de préretraite, le Conseil fédéral est prêt à examiner si ces prestations doivent faire l'objet d'un accord entre les partenaires sociaux ou dans quelle mesure il convient d'édicter des prescriptions légales impératives.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les Suisses sont convaincus que leur rente du deuxième pilier (rente de la prévoyance professionnelle) est sûre. C'est vrai en général puisque la sûreté du capital de couverture des rentes est réglée par la loi et que les institutions de prévoyance du personnel font l'objet de la surveillance des autorités. Mais la crise qui a terrassé Swissair vient de montrer que les rentes des employés de cette compagnie qui ont été mis à la préretraite dans le cadre du plan social n'étaient pas aussi sûres qu'on le croyait, vu qu'elles doivent être financées non pas par la caisse de prévoyance du personnel, mais par l'entreprise elle-même, laquelle est en faillite. Cela nous amène à nous interroger sur le système, et pas uniquement à cause du cas de Swissair. Je demande donc au Conseil fédéral de bien vouloir répondre aux questions suivantes: </p><p>1. Est-il habituel que l'argent qui sert à payer les préretraites jusqu'à ce que ceux qui les perçoivent aient atteint l'âge officiel de la retraite, ne soit pas versé aux institutions de prévoyance correspondantes, donc qu'en fin de compte le paiement de ces préretraites dépende de l'état de santé de l'entreprise dans laquelle travaillaient les préretraités?</p><p>2. Est-il exact qu'en cas de faillite de l'entreprise ou de sursis concordataire, les créances des préretraites sont des créances de première classe, qui viennent juste après les créances garanties par gage?</p><p>3. Le Conseil fédéral dispose-t-il de statistiques ou d'estimations sur le nombre de préretraités dont la rente ne dépend pas des institutions de prévoyance, mais des entreprises elles-mêmes?</p><p>4. Voit-il la possibilité de mieux assurer ces préretraités? Pourrait-on, par exemple, faire en sorte que les créances qui les concernent soient garanties par gage?</p><p>5. En cas de faillite de l'entreprise ou de sursis concordataire, les préretraités ne toucheront pas de rente pendant un certain temps même si la masse de la faillite s'avère par la suite suffisante pour qu'on la leur paie plus tard. Le Conseil fédéral voit-il comment il serait possible de la leur avancer? Cela ne devrait pas être impossible si la loi les privilégie suffisamment.</p><p>6. Pense-t-il qu'il est nécessaire de changer la loi pour que les préretraités soient assurés de percevoir leur rente jusqu'à ce qu'ils atteignent l'âge légal de la retraite?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécurité des rentes en cas de préretraite"
    }
  ],
  "title": "Sécurité des rentes en cas de préretraite"
}