{
  "id": 20013250,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2299,
      "gender": "m",
      "id": 108,
      "name": "Hegetschweiler Rolf",
      "officialDenomination": "Hegetschweiler"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-05-09T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4607"
  },
  "descriptors": [
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 2
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2003-06-02T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(989359200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1054504800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2067,
        "gender": "m",
        "id": 84,
        "name": "Frey Walter",
        "officialDenomination": "Frey Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2445,
        "gender": "m",
        "id": 385,
        "name": "Bosshard Walter",
        "officialDenomination": "Bosshard Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2065,
        "gender": "m",
        "id": 81,
        "name": "Fischer Ulrich",
        "officialDenomination": "Fischer Ulrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2506,
        "gender": "m",
        "id": 482,
        "name": "Kurrus Paul",
        "officialDenomination": "Kurrus"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2017,
        "gender": "m",
        "id": 21,
        "name": "Blocher Christoph",
        "officialDenomination": "Blocher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2406,
        "gender": "m",
        "id": 342,
        "name": "Müller Erich",
        "officialDenomination": "Müller Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2264,
        "gender": "m",
        "id": 14,
        "name": "Bezzola Duri",
        "officialDenomination": "Bezzola Duri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2510,
        "gender": "f",
        "id": 488,
        "name": "Leuthard Doris",
        "officialDenomination": "Leuthard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3250",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Diskussionen um die Anflüge auf Zürich durch deutschen Luftraum begannen bereits in den Siebzigerjahren, kurz nach Inbetriebnahme der heutigen Hauptlandepiste. Auch die deutsch-schweizerische Regelung von 1984 konnte die bestehenden Probleme nicht beseitigen. Seit Ende 1998 wird nun um einen Staatsvertrag verhandelt. Die schweizerische Delegation strebte dabei die Sicherung der Entwicklung des Hubs an. Vor allem war hierzu das Recht auf Ausübung der Flugsicherung zu sichern. Nach schweizerischer Vorstellung sollte Deutschland auch inskünftig die aus dem Verkehrswachstum des Flughafens resultierenden Belastungen mittragen, wobei der grössere Anteil des Wachstums von der Schweiz getragen worden wäre. Die deutsche Seite beharrte in den Verhandlungen auf einer - weit unter dem Niveau von 1998 liegenden - Bewegungszahllimite, einer Ausdehnung der Nachtflugsperre sowie auf einer Wochenendflugbeschränkung. Für den Fall, dass die Schweiz eine Vertragslösung ablehnte, kündigte man Massnahmen an, um die Benützung deutschen Luftraums für An- und Abflüge noch weiter einzuschränken und gegebenenfalls nur noch die aus flugtechnischen Gründen unvermeidbare Benützung zu gestatten.</p><p>Anfang 2001 erklärten beide Delegationen, dass sie ihren Verhandlungsspielraum ausgeschöpft hätten. Sie kamen überein, dass die nächste Verhandlungsrunde auf Ministerebene geführt werden sollte.</p><p>Im Hinblick auf diese Verhandlungen auf Ministerebene informierte der Vorsteher des UVEK den Bundesrat und schlug ihm folgendes Verhandlungsmandat vor:</p><p>- Die deutsche Seite ist vom vorläufigen Verzicht auf Massnahmen gegen den Anflugverkehr zu überzeugen.</p><p>- Deutschland ist ein Vorschlag für eine ausgeglichene Verteilung der Belastungen aus dem Anflugverkehr auf beide Länder zu unterbreiten. Eine Plafonierung des Anflugverkehrs über Deutschland auf einem deutlich tieferen Niveau als es dem heutigen Verkehrsaufkommen entspricht, ist dabei vorzusehen.</p><p>- Wenn eine Verhandlungslösung nicht erreichbar ist, soll zur einvernehmlichen Klärung der Rechtslage sowie allenfalls auch zur Findung einer Lösung nach Billigkeit die Einsetzung eines Schiedsgerichtes vorgeschlagen werden. Die Verhandlungen auf Fachebene würden diesfalls sistiert.</p><p>- Falls erforderlich, sollen auch Sofortmassnahmen angeboten werden, wobei hier Entlastungen in den Randzeiten und eine vorläufige Plafonierung der Anzahl Überflüge auf heutigem Niveau im Vordergrund stünden.</p><p>- Geht Deutschland auf kein Angebot der Schweiz ein, und ist es auch nicht bereit, vorläufig auf einseitige Massnahmen zu verzichten, wird die Einleitung des Streitbeilegungsverfahrens nach dem Chicago Abkommen unverzüglich zu prüfen sein.</p><p>Der Bundesrat beschloss gestützt auf das Aussprachepapier:</p><p>\"- Vom Aussprachepapier und vom beabsichtigten weiteren Vorgehen wird Kenntnis genommen.</p><p>- Das UVEK wird beauftragt, die Vorarbeiten für den Abschluss eines Staatsvertrages gemäss Ziffer 4 des Aussprachepapiers weiterzuführen und dem Bundesrat zur gegebenen Zeit formell Antrag zur Mandatserteilung betreffend den Abschluss des Staatsvertrages oder die Einleitung eines Schiedsgerichtsverfahrens zu stellen.\"</p><p>2. Es kann nicht gesagt werden, das Verhandlungsergebnis sei weit restriktiver als die deutsche oder die schweizerische Umweltschutzgesetzgebung. Weder das schweizerische noch das deutsche Umweltschutzrecht geben generell eine Antwort auf die Frage, ob und in welchem Umfang der Anflugverkehr eines Flughafens über eine bestimmte Region geführt werden darf, um wieder andere Gegenden zu schonen. Soweit deutsche oder schweizerische Grenzwerte angesprochen sind, muss erwähnt werden, dass gerade in der Nacht durchaus Belastungsgrenzwerte nach schweizerischem Recht auf deutschem Gebiet überschritten werden.</p><p>3. Ja, dies wurde vom Bundesrat sehr wohl in Betracht gezogen. Ob jedoch die Schweiz aus dem Abkommen vom 7. Dezember 1944 über die internationale Zivilluftfahrt (Chicago Abkommen) bzw. der Vereinbarung vom 7. Dezember 1944 über den Transit internationaler Luftverkehrslinien (Transitabkommen; SR 7.748.111.2) einen Anspruch ableiten kann, den süddeutschen Luftraum für An- und Abflüge in von ihr definierter Form zu benützen, ist zumindest sehr fragwürdig. Drei der grössten Luftrechtsinstitute der Welt (McGill in Montreal, Leiden, Köln) sind der Meinung, dass das Transitabkommen von 1944 die An- und Abflugverfahren nicht deckt. Hingegen ergeben sich aus dem Chicago Abkommen gute Gründe für Deutschland, dass es den An- und den Abflugverkehr in seinem Luftraum unter Berücksichtigung einiger Prinzipien grundsätzlich frei regeln kann.</p><p>Ausserdem ist nicht zu vergessen, dass es in den beiden Fällen betreffend Transitrechte, mit denen der Rat sich je befasst hat, zu keinem Entscheid kam. Es handelt sich um die Fälle Pakistan gegen Indien, als Pakistan den Überflug indischer Flugzeuge gänzlich verweigerte, sowie Grossbritannien gegen Spanien, als letzteres den An- und Abflug auf den zwingend durch spanischen Luftraum anzufliegenden Flughafen von Gibraltar verweigerte. Obwohl es um klare Fälle der Transitverweigerung ging, kam es nicht zu einem Entscheid des Rates der Organe der internationalen Zivilluftfahrtsorganisation (ICAO). Ob der Rat der ICAO im vorliegenden, viel komplexeren Fall, in welchem die Schweiz Alternativen zum Anflug über Deutschland hat, eine Stellungnahme abgeben würde, ist daher mehr als fraglich.</p><p>Schliesslich ist darauf hinzuweisen, dass es, selbst wenn die Schweiz den Vertrag erfolgreich anfechten könnte, Deutschland unbenommen bliebe, die Flugsicherung für das süddeutsche Gebiet - aus was für Gründen auch immer - selbst durchzuführen, was mit inakzeptablen Nachteilen für den Flughafen Zürich verbunden wäre.</p><p>Der Bundesrat sah daher keine Aussichten, über ein Vorgehen beim Rat der ICAO ein Ergebnis zu erzielen, welches für den Flughafen gegenüber einer vertraglichen Lösung vorteilhaft gewesen wäre.</p><p>4. Ohne Zustimmung Deutschlands kann die Schweiz die Flugsicherung in deutschem Luftraum nicht ausüben. Zwar hätte es nach innerschweizerischem Recht nicht unbedingt eines Staatsvertrages bedurft, doch ist die deutsche Seite zum Schluss gekommen, dass nach innerdeutschem Recht ein Staatsvertrag nötig sei. Wenn dabei Deutschland die Frage der Delegation der Flugsicherungsbefugnisse mit Umweltanliegen verknüpft, so muss dies akzeptiert werden, denn es verstösst nicht gegen Völkerrecht. Der Staatsvertrag bringt aber auch für Skyguide durchaus eine Verbesserung der Rechtsposition. Insbesondere konnte neu auch die grundsätzliche Entgeltlichkeit der Leistungen der Skyguide vereinbart werden.</p><p>5. Rechtlich stellt sich die Frage, inwieweit das Völkerrecht den Sachverhalt regelt. Finden sich im Völkerrecht keine Grundlagen, welche Deutschland verpflichten, die Vorstellungen der Schweiz zu übernehmen, so kann Deutschland selbst darüber bestimmen, inwieweit es Anflüge in seinem Luftraum toleriert, vorausgesetzt, es hält die innerstaatlichen rechtlichen Anforderungen ein.</p><p>Völkerrechtlich stehen EG-Recht und internationales Luftrecht im Vordergrund, allenfalls kann Umweltvölkerrecht zur Anwendung kommen. Zum internationalen Luftrecht ist auf die Ausführungen zu Frage 3 zu verweisen.</p><p>Auch bezüglich Anwendbarkeit von EG-Recht gibt es verschiedene gutachterliche Beurteilungen. Diese werden im Rahmen der Botschaft zum Staatsvertrag im Einzelnen dargelegt. Dabei besteht im Wesentlichen Einigkeit darüber, welche rechtlichen Gesichtspunkte eine Rolle spielen dürften. Unterschiedlich sind in erster Linie die Annahmen der Gutachter über den zugrunde liegenden Sachverhalt (Auswirkungen der Bewegungszahlbeschränkung auf den Betrieb des Flughafens), was zu den unterschiedlichen Beurteilungen führt. Dies ist auch ein wesentlicher Grund, weshalb die von der Swissair und vom Flughafen veranlassten Gutachten die Position der Schweizer Delegation nur beschränkt zu stärken vermochten. Ausserdem können sie auch keine Antworten auf die Frage geben, was passiert, wenn Deutschland die Flugsicherung selbst ausübt.</p><p>Im Gegensatz zu den Annahmen, welche in den von der Swissair und vom Flughafen veranlassten Gutachten getroffen wurden, geht der Bundesrat davon aus, dass der Zugang zum Flughafen Zürich-Kloten nicht eingeschränkt ist. Auch die Kapazität des Flughafens bleibt sich mit dem Vertrag gleich. Deshalb kann auch nicht von einer Diskriminierung von Fluggesellschaften gesprochen werden. Zu behaupten, der Flughafen Zürich-Kloten werde gegenüber deutschen Flughäfen diskriminiert, entbehrt ebenfalls einer Rechtsgrundlage. Abgesehen davon, dass auch für deutsche Flughäfen unterschiedlichste Regelungen gelten, kennt das internationale Recht weder ein generelles Gleichbehandlungsgebot für alle Rechtssubjekte noch für Flughäfen. Es gibt daher auch keine Gleichbehandlungspflicht von deutschen und schweizerischen Flughafenanwohnern.</p><p>Die Schweiz hat die Europäische Kommission bereits gebeten, die Kompatibilität des Staatsvertrages mit dem europäisch-schweizerischen Luftverkehrsabkommen bzw. mit dem anwendbaren EG-Recht zu prüfen. Die Kommission hat erklärt, sie werde diese Überprüfung nach Inkrafttreten der bilateralen Abkommen vornehmen. Dabei spiele es keine Rolle, ob ein deutsch-schweizerischer Vertrag oder eine einseitige Verordnung Deutschlands zu prüfen sei. Somit steht fest, dass sich die Rechtsposition der Schweiz durch die Vertragsunterzeichnung nicht verschlechtert hat.</p><p>Im Übrigen sind die Rechtswege für die Schweiz beschränkt. Ein Schiedsgericht könnte nur im Einverständnis mit Deutschland angerufen werden. Ein Vorgehen beim Rat der ICAO, welcher ein politisches Organ ist und nicht eine gerichtliche Behörde, muss als sehr unsicher eingestuft werden. Gleiches gilt auch für rechtliche Schritte bei einem deutschen Gericht durch den Flughafen oder eine betroffene Fluggesellschaft.</p><p>Ein Rechtsstreit vor irgendeiner Instanz dürfte auf jeden Fall Jahre in Anspruch nehmen. Welches Anflugregime in der Zwischenzeit gelten würde, ist offen. Diese Rechtsunsicherheit würde die Planbarkeit des Flugbetriebes enorm erschweren. Ob ausserdem die entscheidenden Fragen in einem solchen Verfahren überhaupt gelöst würden oder ob nicht trotzdem die Ausgestaltung einer Regelung den Staaten überlassen bliebe, ist ebenfalls offen.</p><p>6. Weder die zeitlichen Beschränkungen der An- und Abflüge über Deutschland noch die Bewegungszahlbeschränkung für Anflüge über Deutschland beeinträchtigen den Zugang zum Flughafen Zürich-Kloten oder dessen Wettbewerbsfähigkeit. Ebenso wenig erfahren Luftverkehrsgesellschaften eine Benachteiligung. Für die Schweiz war es in den Verhandlungen gerade der entscheidende Punkt, dass die zu findende Regelung keinen einzigen Flug vom oder zum Flughafen Zürich-Kloten verhindert.</p><p>Mittlerweile liegen erste Abklärungen für den Koordinationsprozess nach dem Sachplan Infrastruktur der Luftfahrt (SIL) über denkbare Betriebsvarianten vor. Auch sie zeigen, dass der Staatsvertrag den Betrieb des Flughafens nicht beschränkt. Alternative Flugbetriebskonzepte sind möglich. Für gewisse Varianten werden dabei geringere Kosten und eine geringere Anzahl Personen, die einer Lärmbelastung über den Grenzwerten ausgesetzt wären, aufgezeigt.</p><p>7. Die Lärmbelastung lässt sich nicht leichthin in Prozent ausdrücken. Dennoch liest und hört man häufig, in Deutschland träten nur 5 bis 10 Prozent der Lärmbelastung auf. Sollte diese Annahme die Verhältnisse realistisch wiedergeben, zeigt sie auch, dass lediglich einige Prozent des Gesamtlärmvolumens aufgrund des Abkommens mit Deutschland neu von der Schweiz getragen werden müssten. Aber wie bereits dargelegt, zeichnet sich ohnehin ab, dass gewisse Betriebsvarianten, welche mit dem Staatsvertrag kompatibel sind, in der Schweiz eine erhebliche Verringerung der Anzahl belasteter Personen bewirken könnten.</p><p>Eine völkerrechtliche Grundlage, welche erlauben würde, Lärmgrenzwerte anstatt Bewegungszahlbeschränkungen durchzusetzen, gibt es nicht. In den Verhandlungen mit Deutschland wurde jedoch versucht, eine Lärmbegrenzung statt einer Bewegungszahlgrenze zu vereinbaren.</p><p>Deutschland wollte kein Lärmkontingent, das es der Schweiz erlaubt hätte, so viele Flugbewegungen als möglich darin unterzubringen. Es wollte über eine faire Verteilung des Flugverkehrs des Flughafens Zürich-Kloten - soweit er den deutschen Luftraum betrifft - verhandeln. Dazu musste zwingenderweise über die Bewegungszahlen gesprochen werden.</p><p>Den oft zitierten Vorteil, die Flugzeugkonstrukteure zum Bau leiseren Flugmaterials zu veranlassen, haben Lärmkontingentierungen im Anflugbereich zudem kaum. Die Anstrengungen der Flugzeughersteller haben praktisch nur Auswirkungen im Abflugbereich, wo die Triebwerke hohe Leistung abgeben. Im Anflugbereich hingegen dominiert heute der vom Luftwiderstand herrührende Lärm, der sich aber kaum vermeiden lässt, weil moderne und aerodynamisch optimierte Flugzeuge im Absinken mit Luftwiderständen gebremst werden müssen, die unvermeidbar lärmig sind.</p><p>8. Die sektoriellen Abkommen zwischen der Schweiz und der EG wurden in Bereichen geschlossen, in denen die EG Kompetenzen hat. In der Frage der Regelung der An- und Abflüge über deutsches Hoheitsgebiet ist die EG aber nicht zuständig, jedenfalls so lange nicht eine Beeinträchtigung der Ausübung von Rechten besteht, welche der Schweiz, den Mitgliedstaaten und ihren Rechtssubjekten aufgrund des Luftverkehrsabkommens bzw. des anwendbaren Gemeinschaftsrechtes zustehen. Schon aus diesem Grund war eine Verknüpfung der Dossiers nicht möglich.</p><p>Zudem bilden die sektoriellen Abkommen ein in sich ausgewogenes Gesamtpaket, dem von der EU und der Schweiz nur als Ganzem zugestimmt wurde. Es wäre nicht möglich, heute über bestimmte Gegenstände der sektoriellen Abkommen neue Verhandlungen aufzunehmen, ohne die Abkommen als Ganzes infrage zu stellen.</p><p>9. Für andere Flughäfen in der Schweiz sind keine Folgen zu gewärtigen. Zwar wird für die An- oder Abflugverfahren auch in den Fällen von Basel, Genf, Lugano und Altenrhein ausländischer Luftraum benutzt. In all diesen Fällen bestehen jedoch kaum Alternativen zur heutigen Betriebsform. Die Situation ist jeweils insofern anders, als objektive Faktoren wie die Lage der Pisten und die Topografie die An- und Abflugrouten praktisch vorgeben.</p><p>Die Situation bei den Anflügen auf Zürich lässt sich aber auch deshalb nicht mit derjenigen bei anderen Flughäfen vergleichen, weil im Fall von Zürich schon seit mehr als zwanzig Jahren über die Benützung des süddeutschen Luftraums Kontroversen bestehen.</p><p>Ob eine Signalwirkung für andere Flughäfen im Ausland entsteht, ist zu bezweifeln. Eine mit Zürich vergleichbare Situation gibt es in Europa sonst nirgends.</p><p>Den Bemühungen der europäischen Flugsicherung um eine effiziente und umweltschonende Verkehrsabwicklung läuft das vorliegende Verhandlungsresultat nicht entgegen. Wie erwähnt, bestehen Alternativen zum heutigen Betriebskonzept, die ebenso effizient und umweltschonend sind.</p><p>10. Der Bundesrat hat im konzeptionellen Teil des Sachplans Infrastruktur der Luftfahrt (SIL), den er am 18. Oktober 2000 verabschiedet hat, die Ziele für den Flughafen Zürich-Kloten formuliert. Demnach soll der Flughafen Zürich-Kloten seine Rolle als eine der grossen europäischen Drehscheiben des Weltluftverkehrs weiterhin wahrnehmen können. Daran ändert sich durch den Staatsvertrag nichts.</p><p>11. Der Bund verfolgt eine nachhaltige Verkehrspolitik. Dies gilt auch für den Luftverkehr.  In diesem Bereich werden über den SIL die entsprechenden Ziele des Bundes formuliert und in koordinierter Weise unter Einbezug aller Betroffenen umgesetzt. Die Problemkreise Fluglärmmanagement, Umweltschutz und Raumplanung gehören daher schon heute zur Luftfahrtpolitik des Bundes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das auf Ministerebene zustande gekommene Verhandlungsergebnis hinsichtlich der Benutzung des süddeutschen Luftraumes für den Anflug des Flughafens Zürich-Kloten ist enttäuschend. Es ist zu bezweifeln, dass die rechtlichen und politischen Möglichkeiten gegenüber unserem nördlichen Nachbarland, das vom Flughafen in verschiedenster Hinsicht ebenfalls erheblich profitiert, optimal ausgeschöpft wurden.</p><p>Aufgrund dieser unbefriedigenden Ausgangslage stelle ich dem Bundesrat folgende Fragen:</p><p>1. Wie lautet das vom Bundesrat erteilte Verhandlungsmandat, das für einen Vertragsabschluss zu erfüllen war? Wie lauten die konkreten Eckwerte?</p><p>2. Mit welcher Begründung akzeptiert er ein Verhandlungsergebnis, das weit restriktiver ist als die entsprechende schweizerische und deutsche Umweltgesetzgebung?</p><p>3. Wurde vom Bundesrat in Betracht gezogen, statt zusätzlich das Lärmproblem in den Staatsvertrag mit Deutschland aufzunehmen, sich in dieser Frage auf das internationale Luftverkehrsabkommen von 1944 zu berufen, das den heutigen Zustand erlaubt?</p><p>4. Wenn davon ausgegangen wird, dass Flugsicherungsdienstleistungen, die von der Schweiz aus über deutschem Gebiet erbracht werden, einen Staatsvertrag erfordern, warum hat es der Bundesrat zugelassen, dass darüber hinaus massive Anwohnerinteressen zum Verhandlungsgegenstand wurden?</p><p>5. Welche Konsequenzen wären bei Einschlagung des Rechtsweges zu erwarten?</p><p>6. Weshalb wurde eine Diskriminierung des Flughafens Zürich-Kloten gegenüber deutschen Flughäfen in Kauf genommen, welche im Widerspruch zur Verkehrspolitik und zum Geist des Luftverkehrsabkommens Schweiz-EU steht?</p><p>7. Warum wurde die Anzahl Flugbewegungen zum entscheidenden Kriterium erhoben und nicht die effektive Lärmbelastung, und damit dem Umstand Rechnung getragen, dass mehr als 90 Prozent der Lärmbelastung durch die Schweizer Bevölkerung getragen wird?</p><p>8. Wurde ein diskriminierungsfreier Lastenausgleich beidseits der Grenze nicht nur beim Luftverkehr, sondern auch beim Lastwagen- und Personen-Transitverkehr und beim Bahn-Güterverkehr im Sinne einer Gesamtschau in die Verhandlungen einbezogen?</p><p>9. Teilt der Bundesrat unsere Befürchtung, dass das vorliegende Verhandlungsresultat Signalwirkung für andere Flughäfen hat und damit den Zielsetzungen der europäischen Flugsicherung nach effizienter und umweltschonender Verkehrsabwicklung zuwider läuft?</p><p>10. Was gedenkt er zu unternehmen zur Beibehaltung und Sicherung des Status von Zürich-Kloten als interkontinentale Luftverkehrsdrehscheibe im nationalen Interesse?</p><p>11. Ist er bereit, eine nationale Luftverkehrspolitik zu definieren, in welcher u. a. den Problemkreisen Fluglärmmanagement, Umweltschutz und Raumplanung gebührend Rechnung getragen wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flughafen Zürich-Kloten. Abkommen mit Deutschland"
    }
  ],
  "title": "Flughafen Zürich-Kloten. Abkommen mit Deutschland"
}