{
  "id": 20013282,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "D.Ip.",
    "id": 9,
    "name": "Dringliche Interpellation"
  },
  "author": {
    "committee": {
      "abbreviation": "KVF-SR",
      "id": 22,
      "name": "Kommission für Verkehr und Fernmeldewesen SR",
      "abbreviation1": "KVF-SR",
      "abbreviation2": "KVF",
      "committeeNumber": 22,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2001-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K06010410",
      "name": "Lärmschutz",
      "type": 1
    },
    {
      "key": "L04K18040101",
      "name": "Flughafen",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L03K100202",
      "name": "internationales Übereinkommen",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 2
    },
    {
      "key": "L05K1802040301",
      "name": "Luftverkehrskontrolle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-06-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(991778400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(992815200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "KVF-SR",
        "id": 22,
        "name": "Kommission für Verkehr und Fernmeldewesen SR",
        "abbreviation1": "KVF-SR",
        "abbreviation2": "KVF",
        "committeeNumber": 22,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "01.3282",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Nach langjährigen Auseinandersetzungen zwischen der süddeutschen Nachbarschaft und dem Flughafenbetrieb haben in den letzten Jahren zwischen der Schweiz und Deutschland Verhandlungen stattgefunden. Sie standen seit der Kündigung der Verwaltungsvereinbarung vom 17. September 1984 (SR 0.748.131.913.6) auf den 31. Mai 2001 angesichts der auslaufenden Betriebskonzessionen unter Zeitdruck. Gleichzeitig kündigte Deutschland eine Neuregelung für die Nutzung des deutschen Luftraumes durch eine Verordnung an und erklärte die Bereitschaft zu Gesprächen, die aber vor der Erneuerung der Betriebskonzession am 31. Mai 2001 abzuschliessen seien. Am 23. April 2001 verständigten sich die Verkehrsminister der beteiligten Länder auf Eckwerte, eine Regelung. Nach den vorliegenden Informationen sollen die Vertragsverhandlungen bis Ende August 2001 abgeschlossen werden. Die Sache ist dringlich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Es entspricht dem Geist der guten Nachbarschaft, welcher die vielfältigen und engen Beziehungen zwischen der Schweiz und Deutschland prägt, dass für alle Probleme zwischen den beiden Ländern Lösungen auf dem Verhandlungsweg gesucht werden. Dazu war und ist die Schweiz auch im vorliegenden Dossier bereit, und sie erwartet Gleiches auch von Deutschland. Die am 23. April 2001 ausgehandelten Eckwerte für eine Lösung des Problems der Anflüge über Deutschland entsprechen diesem Geist. Die noch offenen Detailregelungen sollen nun ebenfalls in weiteren Verhandlungen erarbeitet werden, so dass eine insgesamt faire Vereinbarung zustande kommt.</p><p>Zu den einzelnen Fragen:</p><p>1. Die Rechtslage wird im Hinblick auf die Botschaft zum Staatsvertrag auf Wunsch verschiedener politischer Gremien einer weiteren Prüfung unterzogen. Auch die Veranlassung eines Gutachtens durch eine ausserhalb der Verwaltung stehende anerkannte Kapazität auf dem Gebiet des Völkerrechtes kommt dabei infrage.</p><p>2. Spielräume innerhalb der Eckwerte sind so zu nutzen, dass einerseits sachgerechte Lösungen für diejenige Entwicklung des Flughafens möglich bleiben, welche im vom Bundesrat am 18. Oktober 2000 genehmigten ersten Teil des Sachplans Infrastruktur der Luftfahrt (SIL) für den Flughafen Zürich vorgesehen ist, und dass andererseits die Belastung der Schweizer Bevölkerung gering gehalten wird. Dies betrifft beispielsweise Warteräume, Ausnahmen von den Restriktionen und wichtige Definitionen bei den Verfahren. Der Spielraum darf allerdings nicht überschätzt werden. Die Minister haben sich über den wesentlichen Inhalt der Vereinbarung geeinigt. In diesem Zusammenhang ist auf die intensiven Nachbesserungsforderungen, welche aus Süddeutschland an die deutsche Regierung getragen worden sind, hinzuweisen. Diese sind abzulehnen, was aber unter gleichzeitiger Einforderung weiter gehender Anflugrechte durch deutschen Luftraum sehr problematisch ist.</p><p>3. Nach Abschluss des Staatsvertrags muss das Betriebsreglement des Flughafens Zürich überarbeitet werden. Die Kantone werden in dieses Verfahren einbezogen, und entsprechend kommt ihnen eine zentrale Bedeutung schon bei der Prüfung verschiedener Varianten eines künftigen Betriebskonzepts zu (vgl. dazu auch Antwort auf Frage 7).</p><p>4. Welche Lärmfolgen sich im Flughafenumfeld und in den benachbarten Kantonen ergeben, lässt sich definitiv erst beurteilen, wenn die entsprechenden Betriebsvarianten und ihre Umweltauswirkungen feststehen. Sicher ist, dass es grundsätzlich Möglichkeiten gibt, den Flughafen auch mit anderen Anflugwegen ebenso effizient zu betreiben wie heute. Ein anderes Betriebssystem muss in der Schweiz auch nicht zwingend zu mehr Lärmbetroffenen führen. Es bestehen Studien, welche für die vollständige Umkehr des Betriebs, also mit ausschliesslichen Anflügen von Süden - jedenfalls für die Tageszeiten - zum Schluss kommen, dass im Vergleich zur heutigen Regelung sogar weniger Menschen von einer Lärmbelastung über den Alarm-, Immissionsgrenz- oder Planungswerten betroffen sein könnten.</p><p>Für die anderen Flughäfen sind keine negativen Folgen zu befürchten. Zwar wird für die An- oder Abflugverfahren auch in den Fällen von Basel, Genf, Lugano und Altenrhein ausländischer Luftraum benutzt. In all diesen Fällen bestehen jedoch kaum Alternativen zur heutigen Betriebsform. Die Situation ist jeweils insofern einfacher, als objektive Faktoren wie die Lage der Pisten und die Topographie die An- und Abflugrouten praktisch vorgeben. Ausserdem ist die über 20-jährige Geschichte des Anflugs über Deutschland im Fall Zürich einmalig.</p><p>5. An den Zielvorgaben für den Flughafen Zürich ändert sich grundsätzlich nichts. Er soll seine Rolle als eine der grossen europäischen Drehscheiben des Weltluftverkehrs weiterhin wahrnehmen können. Wie bereits angetönt, werden die erforderlichen Betriebsänderungen am Flughafen Zürich nicht zur Folge haben, dass - wie dies oft vermutet wird - eine viel grössere Zahl von Menschen betroffen ist. Der Staatsvertrag bildet ausserdem einen ersten wichtigen Schritt hin zur Planungssicherheit für den Flughafen und dessen Umfeld. Was die gute Nachbarschaft und die Zusammenarbeit mit Süddeutschland betrifft, so stellt die vorliegende Vereinbarung eine wirklich tragfähige Basis für die Zukunft dar.</p><p>6. Der Verteilung von Nutzen und Lasten des Flughafens ist im Rahmen der kommenden Erarbeitung eines Betriebskonzepts gebührend Beachtung zu schenken. Eine Verteilung, \"wie wenn keine Grenzen bestünden\", wird allerdings nicht möglich sein, soweit darunter verstanden wird, dass die Eckwerte nicht eingehalten werden müssen und fast alle Anflüge über Deutschland geführt werden dürfen. Je nach zu wählendem Betriebskonzept werden die Bedürfnisse der Luftwaffe mit denjenigen des Flughafens Zürich zu koordinieren sein. Diese Möglichkeit besteht.</p><p>7. Die Alternative zum heutigen Betriebskonzept muss grundätzlich der Flughafen erarbeiten. Diese Erarbeitung erfolgt aber in einem Prozess, an welchem der Standortkanton, welcher auch nach der Privatisierung nach wie vor in fluglärmrelevanten Fragen ein Mitspracherecht hat, und der so genannte \"runde Tisch\" (Vertretung aller Flughafengemeinden) teilnehmen. Mit dieser Evaluation der bestmöglichen Variante verbunden ist ein Sachplanverfahren (SIL) auf Bundesebene, im Rahmen dessen auch die Bundesbehörden und vor allem die Kantone, so weit sie in irgendeiner Form betroffen sind, mitwirken. So ist gewährleistet, dass in einem breit angelegten Verfahren die bestmögliche Betriebsvariante eruiert werden kann. Schliesslich wird der Bundesrat im Rahmen der objektbezogenen Festlegungen des SIL, die er zu genehmigen hat, ebenfalls über die vorgesehene Variante mitentscheiden, wobei ihm die Auffassungen der Kantone bekannt sein werden.</p><p>Nach der Variantenwahl wird der Flughafenhalter dem Bazl ein entsprechendes Betriebsreglement zur Genehmigung vorzulegen haben. Darüber ist ein ordentliches Genehmigungsverfahren mit einer Umweltverträglichkeitsprüfung durchzuführen, welches in einen Entscheid des UVEK mündet. Dieser setzt aber voraus, dass das neue Konzept zuvor vom Bundesrat im Rahmen des SIL gutgeheissen wurde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, soweit dies die laufenden Verhandlungen gestatten, mit Blick auf die Staatsvertragsvorlage an die Bundesversammlung dem Ständerat in der Sommersession darüber zu berichten, wie er die Folgen der Absprache von 23. April 2001 für die Schweiz (andere Flugplätze und lärmbetroffene Gebiete) beurteilt, wie er die Kantone einbeziehen und wie er mit den Zielen und Grundsätzen für die Problemlösung umgehen will.</p><p>Der Bundesrat wird insbesondere eingeladen, darüber zu berichten:</p><p>1. ob er nun in erster Linie die internationale Rechtslage überprüfen lasse, allenfalls durch neutrale Dritte;</p><p>2. ob er sich bemühe, die Spielräume innerhalb der vereinbarten \"Eckwerte\" optimal zu nutzen;</p><p>3. ob alle betroffenen Kantone ihre Vorstellungen einbringen und nach Verfassung und Gesetz mitwirken können;</p><p>4. welche Folgen sich aus einem Vertrag nach den \"Eckwerten\" für die Schweiz ergeben, auch für den Betrieb der anderen Flughäfen sowie für die Gebiete bzw. Kantone, auf die die Lärmfolgen (An- und Abflüge, Nacht und Wochenende, Übergangszeit) nun möglicherweise zu verlagern sind;</p><p>5. wie er das notwendige Ziel erreichen kann, den Flughafen Zürich (wie auch andere Flugplätze) der wirtschaftlichen Entwicklung entsprechend auszubauen, eingeschlossen den zusätzlichen, betriebswirtschaftlich begründeten Transitverkehr, aber ebenso, wie er die anderen Faktoren genügend berücksichtigt, die die Lebens- und Standortqualität ausmachen, wie Anforderungen von Raumplanung und Besiedlungspolitik, des Umweltschutzes, der Landverkehrsverkehrspolitik oder der grenzüberschreitenden Zusammenarbeit und der guten Beziehungen zur badischen Nachbarschaft, für die zu einem guten Teil die Kantone verantwortlich sind;</p><p>6. wie er die Grundsätze einer gesamthaften und gleichmässigen Verteilung, ohne Privilegien, möglichst \"wie wenn keine Grenzen bestünden\", ohne Tabus (z. B. Überflug über den Militärflugplatz Dübendorf), in freundeidgenössischer Verständigung und möglichst ohne Benachteiligung gegenüber Gebieten in Deutschland einhalten will; und</p><p>7. wie er innerhalb des rechtlichen Rahmens die Alternativen zur Problemlösung erarbeiten lässt.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Flughafen Zürich. Staatsvertragsverhandlungen mit Deutschland"
    }
  ],
  "title": "Flughafen Zürich. Staatsvertragsverhandlungen mit Deutschland"
}