{
  "id": 20013428,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04;12",
  "affairType": {
    "abbreviation": "Emp.",
    "id": 7,
    "name": "Empfehlung"
  },
  "author": {
    "committee": {
      "abbreviation": "SPK-SR",
      "id": 24,
      "name": "Staatspolitische Kommission SR",
      "abbreviation1": "SPK-SR",
      "abbreviation2": "SPK",
      "committeeNumber": 24,
      "council": {
        "abbreviation": "SR",
        "id": 2,
        "name": "Ständerat",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2001-08-27T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0502010101",
      "name": "Stimm- und Wahlrecht des Einzelnen",
      "type": 1
    },
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-11-26T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2001-11-07T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Empfehlung abzulehnen."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(998863200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1006729200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Der Bundesrat beantragt, die Empfehlung abzulehnen."
        }
      ]
    }
  ],
  "handling": {
    "date": "2001-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "SPK-SR",
        "id": 24,
        "name": "Staatspolitische Kommission SR",
        "abbreviation1": "SPK-SR",
        "abbreviation2": "SPK",
        "committeeNumber": 24,
        "council": {
          "abbreviation": "SR",
          "id": 2,
          "name": "Ständerat",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "01.3428",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Bereits in der Motion Zapfl 99.3496 vom 5. Oktober 1999 hat der Bundesrat festgehalten, dass es das geltende Recht den Kantonen überlässt, ob sie ein zentralisiertes Stimmregister einführen wollen oder nicht. Diese Regelung erscheint angesichts der ausgeprägt föderalistischen Strukturen im Bereich der politischen Rechte nach wie vor sinnvoll. Ein Eingreifen des Bundes zur Schaffung von zentralen kantonalen Auslandschweizerregistern könnte der unterschiedlichen Organisation des Stimmrechtswesens in den Kantonen nicht gerecht werden und würde den Kantonen einen finanziellen und administrativen Mehraufwand zumuten. Darüber hinaus kommt die Arbeitsgruppe \"Vorprojekt elektronische Stimmabgabe\", welche sich aus Vertretern des Bundes und der Kantone zusammensetzt, zum Schluss, dass die Einführung einer elektronischen Stimmabgabe harmonisierte Stimmregister in den Kantonen voraussetzt. Der Entscheid, ob eine dezentrale oder zentrale Vereinheitlichung der Stimmregister gewählt wird, muss jedoch in jedem Fall von den Kantonen und Gemeinden gefällt werden.</p><p>2. Die zuständigen Stellen werden von Bundesseite regelmässig darauf hingewiesen, dass der Versand des Stimmmaterials an Landsleute im Ausland prioritär und mit adäquaten Versandformen erfolgen muss. Gemäss Artikel 10 der Verordnung vom 16. Oktober 1991 über die politischen Rechte der Auslandschweizer muss das Stimmmaterial per Luftpost zugestellt werden; einzig im kontinentaleuropäischen Raum darf das Stimmmaterial auf dem Landpostweg (A-Post) zugestellt werden, wenn dadurch die rechtzeitige Stimmabgabe nicht gefährdet wird. Der Bundesrat hat im Kreisschreiben an die Kantonsregierungen vom 2. August 2001 ein weiteres Mal festgehalten, dass die Abstimmungsunterlagen für die Stimmberechtigten im Ausland von den Gemeinden möglichst frühzeitig versandt werden sollen. Die Empfehlung der Kommission wurde deshalb in diesem Punkt bereits umgesetzt.</p><p>3. Der Entscheid über die Einführung des Wahlrechtes für die Auslandschweizer bei Ständeratswahlen steht aufgrund von Artikel 150 der Bundesverfassung allein den Kantonen zu. Der Bundesrat möchte diesen Entscheid durch eine eigene Empfehlung nicht beeinflussen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, den Kantonen folgende Empfehlungen für eine Erleichterung der Ausübung des Stimm- und Wahlrechtes für Auslandschweizer abzugeben:</p><p>1. Führung der Stimmregister der Auslandschweizer durch die Kantone statt durch die Gemeinden;</p><p>2. möglichst frühzeitiger Versand des Stimm- und Wahlmaterials ins Ausland, insbesondere auch bei allfälligen zweiten Wahlgängen, die in einer die Situation der Auslandschweizer berücksichtigenden, hinreichenden zeitlichen Distanz vom ersten Wahlgang durchgeführt werden sollten;</p><p>3. Einführung des Wahlrechtes für Auslandschweizer bei Ständeratswahlen, sofern dieses Wahlrecht nicht bereits besteht.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erleichterung der Ausübung des Stimm- und Wahlrechtes für Auslandschweizer"
    }
  ],
  "title": "Erleichterung der Ausübung des Stimm- und Wahlrechtes für Auslandschweizer"
}