{
  "id": 20013490,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2398,
      "gender": "m",
      "id": 335,
      "name": "Kofmel Peter",
      "officialDenomination": "Kofmel"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2001-10-01T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 1
    },
    {
      "key": "L06K080701020102",
      "name": "Autonomie",
      "type": 1
    },
    {
      "key": "L04K13010210",
      "name": "Verwaltung der Lehranstalt",
      "type": 1
    },
    {
      "key": "L05K1603010301",
      "name": "Betriebswirtschaft",
      "type": 2
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 2
    },
    {
      "key": "L03K070305",
      "name": "Unternehmensverwaltung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Die Motion wird in Form eines Postulates überwiesen.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-11-30T00:00:00Z",
        "text": "Der Bundesrat beantragt, die Motion in ein Postulat umzuwandeln."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001887200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 26,
          "name": "Angenommen"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2368,
        "gender": "f",
        "id": 303,
        "name": "Bangerter Käthi",
        "officialDenomination": "Bangerter Käthi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2495,
        "gender": "m",
        "id": 471,
        "name": "Gutzwiller Felix",
        "officialDenomination": "Gutzwiller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2456,
        "gender": "m",
        "id": 406,
        "name": "Antille Charles-Albert",
        "officialDenomination": "Antille Charles-Albert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2332,
        "gender": "f",
        "id": 235,
        "name": "Wittenwiler Milli",
        "officialDenomination": "Wittenwiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2493,
        "gender": "m",
        "id": 469,
        "name": "Glasson Jean-Paul",
        "officialDenomination": "Glasson Jean-Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2267,
        "gender": "f",
        "id": 107,
        "name": "Heberlein Trix",
        "officialDenomination": "Heberlein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2410,
        "gender": "m",
        "id": 346,
        "name": "Randegger Johannes",
        "officialDenomination": "Randegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2398,
        "gender": "m",
        "id": 335,
        "name": "Kofmel Peter",
        "officialDenomination": "Kofmel"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3490",
  "state": {
    "id": 26,
    "name": "Angenommen",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Autonomie einer Hochschule ist ein wichtiger Faktor für eine sowohl qualitativ hoch stehende als auch effektiv, effizient und wirtschaftlich geführte Lehre und Forschung. Dies gilt nicht nur für die einzelne Hochschule, sondern auch für das gesamte System \"Hochschule Schweiz\". Es gilt demnach  auch aufgrund der begrenzten finanziellen Mittel, die Autonomie des Gesamtsystems ebenso zu stärken wie die Autonomie der einzelnen Schulen. Diesem Zweck soll die Aufgabenzuteilung an das strategische Organ des Gesamtsystems \"Hochschule Schweiz\" dienen. Ebenso soll die klare Trennung zwischen strategischer und operativer Führung, die sich idealerweise auf Stufe der einzelnen Schulen repetiert, zur Stärkung der Autonomie der Schweizer Hochschulen insbesondere im Verhältnis zur Politik beitragen.</p><p>Diese Diskussion ist selbstverständlich vertieft im Verlaufe der Debatten zum \"Hochschulartikel\" und zur Revision des ETH-Gesetzes zu führen. Nichtsdestotrotz sollen und können gewisse Massnahmen sofort, eben im Zusammenhang mit der BFT-Botschaft, ergriffen werden. Insbesondere sollen Schwerpunkte bei der Zuteilung von Geldmitteln gebildet werden. Generell wird darauf zu achten sein, dass die BFT-Boschaft Entwicklungen im angeregten Sinne nicht verzögert oder gar verhindert. Dringlich erscheint mir zudem, das bereits bestehende Führungsorgan, die Schweizer Universitätskonferenz, mit Vertretern gemäss Ziffer 3 des Motionstextes zu ergänzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der Tatsache bewusst, dass die Hochschulautonomie eine der wichtigsten Voraussetzungen für die Sicherung der Qualität von Lehre und Forschung ist. Auf diesen Sachverhalt wird auch in dem Ende September 2001 in die Vernehmlassung gegebenen Textentwurf für einen neuen Hochschulartikel in der Bundesverfassung hingewiesen. Dieser Entwurf hält fest, dass mit der gemeinsamen Zuständigkeit von Bund und Kantonen, bezüglich der Autonomie, Grundsätze zu erlassen, das Ziel verwirklicht werden soll, dass alle Hochschulen im Sinne von Minimalstandards über einen vergleichbaren Grad an Autonomie verfügen. Dabei sollen sie sich institutionell auf dieselben Grundvoraussetzungen abstützen können. Die Vernehmlassungsfrist dauert bis Ende 2001. Vorgesehen ist, dem Parlament die Botschaft bis Ende 2002 zu unterbreiten.</p><p>Zum Zweck der Vorbereitung der Botschaft zur Förderung von Bildung, Forschung und Technologie in den Jahren 2004-2007 haben die Vorsteherin des EDI und der Vorsteher des EVD den zuständigen Stellen am 13. Juli 2001 ein Mandat erteilt. Dieses Mandat führt aus, dass es sich in erster Linie um eine Kreditbotschaft handeln soll. Die Zuteilung der vom Bund zur Verfügung gestellten Mittel auf die einzelnen Hochschulen bildet somit einen Hauptgegenstand der Botschaft. Zudem sind auch - sofern nötig - entsprechende Gesetzesanpassungen vorzuschlagen. </p><p>Was die Steuerung des Hochschulbereiches auf nationaler Ebene sowie die Wahrnehmung der Gesamtverantwortung durch ein strategisches Führungsorgan bzw. der operativen Zusammenarbeit der einzelnen Hochschulen anbetrifft, so sollen die Voraussetzungen für den Erlass einer gesamtschweizerischen Rahmengesetzgebung zur Regelung dieser Bereiche durch den neuen Hochschulartikel in der Bundesverfassung geschaffen werden. Dabei ist der Bundesrat der Ansicht, dass die zu diesem Zweck erforderlichen Vorbereitungsarbeiten ausgehend von der neuen Verfassungsgrundlage gesamtheitlich angegangen werden sollen. Daher empfiehlt er, bis zu diesem Zeitpunkt von punktuellen Änderungen und Ergänzungen bezüglich der Kompetenzen oder der Zusammensetzung bestehender Führungsorgane im Hochschulbereich abzusehen. Gleichzeitig schlägt er vor, dass die im Rahmen der BFT-Botschaft 2004-2007 zu erlassenden Beschlüsse und Verordnungen prospektiv im Rahmen des geltenden Rechtes auf die mit dem neuen Hochschulartikel anvisierten Reformen abzustimmen und auszurichten sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, im Zusammenhang mit der Erarbeitung der Bildungs-, Forschungs- und Technologiebotschaft 2004-2007 (BFT-Botschaft) zu folgenden Punkten Massnahmen und im Kompetenzbereich des Bundes allfällige Gesetzesänderungen vorzulegen:</p><p>1. Im Gesamtsystem \"Hochschule Schweiz\" soll die strategische klar von der operativen Führungsebene getrennt sein.</p><p>2. Das strategische Führungsorgan des Gesamtsystems \"Hochschule Schweiz\" soll  unter Wahrung einer möglichst weitgehenden Autonomie der einzelnen Schulen  insbesondere für folgende Aufgaben zuständig sein:</p><p>2.1 strategische Planung;</p><p>2.2 schwerpunktmässige Zuteilung der Rollen innerhalb von Lehre und Forschung auf die verschiedenen Hochschultypen (ETH, Universitäten, Fachhochschulen);</p><p>2.3 Zuteilung der vom Bund zur Verfügung gestellten finanziellen Mittel auf die einzelnen Hochschulen;</p><p>2.4 Aufsicht über die Akreditierungsorgane;</p><p>2.5 Überwachung der Qualität in Lehre und Forschung in Funktion internationaler Kriterien und Vergleiche.</p><p>3. Im strategischen Führungsorgan des Gesamtsystems \"Hochschule Schweiz\" sollen neben den Vertretern von Bund und Kantonen vor allem Kompetenztragende aus der Wissenschaft, der Wirtschaft und der Gesellschaft vertreten sein.</p><p>4. Die Zusammenarbeit der einzelnen Hochschulen auf der operativen Ebene des Gesamtsystems \"Hochschule Schweiz\" soll durch die Konferenz der einzelnen Schulleitenden sichergestellt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Autonome Hochschule Schweiz"
    }
  ],
  "title": "Autonome Hochschule Schweiz"
}