{
  "id": 20013466,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2451,
      "gender": "m",
      "id": 398,
      "name": "Merz Hans-Rudolf",
      "officialDenomination": "Merz Hans-Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion R",
      "code": "R",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2001-09-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L06K120202010102",
      "name": "Ausrüstung für drahtlose Nachrichtenübermittlung",
      "type": 1
    },
    {
      "key": "L06K120205010301",
      "name": "Kurzwellenradio",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L04K12030301",
      "name": "Computerkriminalität",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2001-12-11T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1000936800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1008025200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-11T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2284,
        "gender": "m",
        "id": 60,
        "name": "Dettling Toni",
        "officialDenomination": "Dettling"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2451,
        "gender": "m",
        "id": 398,
        "name": "Merz Hans-Rudolf",
        "officialDenomination": "Merz Hans-Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion R",
        "code": "R",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3466",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Zusammenhang mit dem Bericht vom 25. Juni 1997 zur Überprüfung der Subventionen des Bundes hat der Bundesrat das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation beauftragt, die Wirksamkeit der Subventionen an SRI zu untersuchen und vor allem die Verbreitungsstrategie an die finanziellen Vorgaben anzupassen. Zu diesem Zweck hat das UVEK am 20. September 2000 ein fünfjähriges Versorgungskonzept für den Zeitraum von 2000 bis 2004 verabschiedet. Darüber hinaus hat der Bundesrat, dem Sparauftrag des Parlamentes entsprechend, am 13. Dezember 1999 in seiner Stellungnahme zu den Zukunftsaussichten von SRI beschlossen, die Kurzwellenverbreitung schrittweise einzustellen und durch neue, effizientere und kostengünstigere Technologien wie Internet zu ersetzen.</p><p>Die Strategie für SRI unterliegt einer dauernden Entwicklung. Zum Zeitpunkt der Strategieänderung schien klar, dass die Kurzwellentechnologie überholt, teuer und häufig von schlechter Empfangsqualität ist. Aus diesem Grunde wurde beschlossen, sie zugunsten neuer Technologien aufzugeben. Um jedoch auch die Bedürfnisse der weniger begünstigten Regionen der Welt zu berücksichtigen, die nur begrenzt Zugang zu neuen Technologien haben, wird für Afrika und Lateinamerika eine minimale Kurzwellenversorgung bis Ende 2004 beibehalten. Die Verbreitung des SRI-Programmangebotes erfolgt schwerpunktmässig über das Internet (Angebot Swissinfo). Mit diesem neuen Kommunikationsmittel kann eine grosse Vielfalt an Diensten angeboten werden wie beispielsweise Audio- und Videomaterial, das nicht nur aus Programmen von SRI, sondern auch aus sprachregionalen Angeboten der SRG stammt, sowie verschiedene andere Dienstleistungen.</p><p>In den kommenden Jahren könnten im Bereich des traditionellen Rundfunks weitere Technologien und Zusammenarbeitsmodelle an Bedeutung gewinnen. Dazu gehören beispielsweise die digitale Kurzwellenverbreitung, die digitale Satellitenverbreitung und die Beteiligung von SRI an Gemeinschaftssendern (World Radio Network). </p><p>Mitte 2002 wird der Bundesrat die Ende desselben Jahres ablaufenden Konzessionen von SRG und SRI verlängern. Vor diesem Hintergrund werden im Moment verschiedene Untersuchungen durchgeführt, um abzuklären, welche Möglichkeiten die neben Swissinfo für SRI in Frage kommenden neuen digitalen Verbreitungtechnologien bieten. Ebenfalls untersucht wird, wie effizient und wirkungsvoll das Angebot von Swissinfo den gesetzlichen Leistungsauftrag von SRI zu erfüllen vermag. Dazu gehören insbesondere die Information der Auslandschweizer, die Imageförderung der Schweiz im Ausland und finanzielle Aspekte.</p><p>Es ist wichtig darauf hinzuweisen, dass die Kurzwelle neben der Rundfunkverbreitung auch anderen Zwecken dient. So kommt die Kurzwelle in Krisensituationen zum Einsatz, um die Kommunikation mit den Schweizer Botschaften im Ausland und mit der Hochseeschifffahrt sicherzustellen. Die Kurzwelle gilt in Krisensituationen als einziges unabhängiges und zuverlässiges Kommunikationsmittel. Dies zeigt namentlich die vorübergehende Unterbrechung der Satellitenverbindungen mit Inmarsat unmittelbar nach den Attentaten vom 11. September 2001.</p><p>1. Im Hinblick auf ausserordentliche Lagen ist der Bundesrat bestrebt, Kommunikationsverbindungen über Kurzwelle zu gewährleisten. Die Kurzwellenübermittlung für die Hochseeschifffahrt wird von Swissradio GmbH sichergestellt. Als Küstenfunkstelle bzw. aeronautische Bodenstation bietet diese Fernmeldedienste über Kurzwelle als Alternative zur Satellitenkommunikation an. Der Bundesrat verfolgt aus verschiedenen, insbesondere wirtschaftlichen Gründen (fehlende Eigenwirtschaftlichkeit) eine andere Lösung. Er favorisiert eine Überführung der Infrastruktur (Liegenschaften und Antennen) in das Bundeseigentum und eine konzessionierte Auslagerung des Betriebes an eine private Betriebsgesellschaft. </p><p>Der Botschaftsfunk als Verbindung zu den wichtigsten schweizerischen Auslandvertretungen seinerseits wird auf einer anderen unabhängigen Infrastruktur des Eidgenössischen Departementes für auswärtige Angelegenheiten in Zusammenarbeit mit dem Eidgenössischen Departement für Verteidigung, Bevölkerungsschutz und Sport betrieben und ist bezüglich Notwendigkeit und Bestand unumstritten.</p><p>2. Obwohl es sich um eine relativ kostspielige Lösung handelt, wird die bis 2004 fortgesetzte Kurzwellenverbreitung für Afrika und Lateinamerika namentlich durch die Sendestationen von Sottens sichergestellt sowie durch die Miete von Sendezeit auf den Anlagen von Montsinéry (Französisch Guyana). Die andere Alternative, nämlich die Verwendung von Relaisstationen im Ausland, wäre zwar kostengünstiger, doch hielt es das UVEK bei der Genehmigung des neuen Versorgungskonzeptes für wichtig, den Betrieb einer schweizerischen Station aufrechtzuerhalten. SRI wird ebenfalls prüfen, inwieweit die Zusammenarbeit mit anderen ausländischen internationalen Radioveranstaltern möglich ist.</p><p>3. Die Entwicklung und Zukunftsperspektiven der digitalen Verbreitungstechnologien für  Kurz- und Mittelwelle werden von den zuständigen schweizerischen Behörden aufmerksam verfolgt. Eine eingeleitete Studie prüft ihre Auswirkungen und Umsetzungsmöglichkeiten. Im Hinblick auf eine mögliche Digitalisierung der Kurzwelle wurde in der Strategie von SRI mit dem Sender Sottens bis mindestens Ende 2004 an einem schweizerischen Standort festgehalten. Damit ist die Verfügbarkeit der Kurzwellenfrequenzen bis auf weiteres sichergestellt. Die SRG betreibt zudem in Sottens und Beromünster zwei Mittelwellensender. Für die internationale Versorgung sind diese jedoch kaum von Bedeutung.</p><p>4. Innerhalb der Internationalen Fernmeldeunion (ITU) muss jede unbelegte Frequenz wieder zur Verfügung gestellt werden, damit sie einem anderen Staat zugeteilt werden kann. Ausserdem scheinen sich in der Praxis ausländische Rundfunkveranstalter geradezu auf frei gewordene Kurzwellenfrequenzen zu stürzen, ohne dass diese ihnen von der ITU zugeteilt worden wären. Mit Blick auf die Digitalisierung der Kurzwelle ist daher aus strategischen Gründen die Möglichkeit zu erwägen, bei Bedarf bestimmte Frequenzen mit einem Mindestangebot zu belegen.</p><p>5. Bei einer vollständigen Substitution der Kurzwelle durch das Internet muss bezüglich Sicherheit eine neue Lagebeurteilung vorgenommen werden. Allgemein kann festgestellt werden, dass die Sicherheitsproblematik im Bereich des Internet vielschichtiger und komplexer ist als bei der vergleichsweise einfachen Kurzwellentechnik. Insbesondere bezüglich Authentizität der Quelle und Integrität der Daten muss durch griffige Instrumente den berechtigten Sicherheitsbedürfnissen Rechnung getragen werden. Verschlüsselungstechniken, Identifikation und Authentifikation durch die gegebene Zweiwegkommunikation, Redundanz von Informationsquellen oder Übertragungswegen und nicht zuletzt die Sensibilisierung der Beteiligten sind dabei nur einige Möglichkeiten. Die Verfügbarkeit von Internetdiensten wird insgesamt dagegen kaum kleiner sein als diejenige von Kurzwellendiensten. Dies liegt insbesondere daran, dass das Internet ein globales Netzwerk ist, das weltweit für die Kommunikation aus systemimmanenten Gründen alternative Übertragungswege anbietet. Zudem ist wegen der hohen Verbreitung der Sende- und Empfangsgeräte (bei Internet genügt ein PC mit Modemanschluss), die ohne besondere Fachkenntnisse der Benutzer bedient werden können, die Erreichbarkeit des Zielpublikums viel höher als bei Kurzwelle, wo Empfangsgeräte nur noch relativ selten gekauft werden und die Bedienung als Zweiwegmedium nur durch geschultes Fachpersonal ausgeführt werden kann. </p><p>Eine absolute Sicherheit kann aber schon aus technischen Gründen bei keinem Medium erwartet werden. In diesem Zusammenhang stellt sich letztlich die Frage, welches Risiko man u. a. aus Gründen der Wirtschaftlichkeit gewillt oder genötigt ist, auf sich zu nehmen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat bezüglich des Verzichts von Schweizer Radio International auf Kurzwellensendungen eine Strategieänderung bewilligt, welche weit reichende Folgen für unser Land haben kann: die Preisgabe der Kurzwelle.</p><p>Kurzwellenverbindungen erlauben jedoch als einziges Telekommunikationsmedium weltweite Verbindungen direkt ab Quelle ohne Zuhilfenahme von Infrastrukturen Dritter.</p><p>Deshalb ist die Verwendung von Kurzwellen als Telekommunikationsmedium für ausserordentliche Lagen und zur direkten, ungefilterten Informationsverbreitung weltweit unerlässlich.</p><p>Ich frage den Bundesrat deshalb:</p><p>1. Was unternimmt er insbesondere im Hinblick auf ausserordentliche Lagen zur Sicherstellung einer Kurzwelleninfrastruktur für Verbindungsbedürfnisse im kommerziellen Bereich?</p><p>2. Was unternimmt er zur Sicherstellung einer Infrastruktur zur weltweiten Verbreitung von Informationen und Nachrichten aus Schweizer Quellen (Kurzwellenrundfunk)?</p><p>3. Wie gedenkt er die Interessen der Schweiz im Zusammenhang mit der Einführung digitaler Übertragungsverfahren (DRM, Digital Radio Mondial) für den Rundfunk im Mittelwellen- und Kurzwellenbereich zu wahren?</p><p>4. Wie gedenkt er die mittel- und langfristige Besitzstandwahrung der Kurzwellenfrequenzen dort sicherzustellen, wo diese heute nicht mehr aktiv belegt und genutzt werden?</p><p>5. Wie beurteilt er die Sicherheitsaspekte (Verfügbarkeit, Authentizität und Integrität) und deren Überwachung beim Internet Radio (SRG, SRI) im Hinblick auf mögliche und in der Tat gehäuft auftretende Aktionen im Rahmen von \"Information Assurance\" und \"Information Warfare\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherstellung einer schweizerischen Telekommunikationsinfrastruktur auf Kurzwelle"
    }
  ],
  "title": "Sicherstellung einer schweizerischen Telekommunikationsinfrastruktur auf Kurzwelle"
}