{
  "id": 20013289,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K0701060301",
      "name": "Konsumentenschutz",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 1
    },
    {
      "key": "L07K08060103010403",
      "name": "Schaffung neuer Bundesstellen",
      "type": 2
    },
    {
      "key": "L04K09010103",
      "name": "Angleichung der Rechtsvorschriften",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-10-05T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-09-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(991951200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1015974000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-03-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4612"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2373,
        "gender": "m",
        "id": 309,
        "name": "Cavalli Franco",
        "officialDenomination": "Cavalli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2531,
        "gender": "m",
        "id": 509,
        "name": "Schwaab Jean Jacques",
        "officialDenomination": "Schwaab"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2282,
        "gender": "m",
        "id": 56,
        "name": "de Dardel Jean-Nils",
        "officialDenomination": "de Dardel Jean-Nils"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2472,
        "gender": "m",
        "id": 440,
        "name": "Jossen Peter",
        "officialDenomination": "Jossen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2374,
        "gender": "m",
        "id": 310,
        "name": "Chiffelle Pierre",
        "officialDenomination": "Chiffelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2491,
        "gender": "f",
        "id": 524,
        "name": "Garbani Valérie",
        "officialDenomination": "Garbani Valérie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2397,
        "gender": "m",
        "id": 334,
        "name": "Jutzet Erwin",
        "officialDenomination": "Jutzet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2483,
        "gender": "f",
        "id": 459,
        "name": "Dormond Béguelin Marlyse",
        "officialDenomination": "Dormond Béguelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2513,
        "gender": "m",
        "id": 491,
        "name": "Maillard Pierre-Yves",
        "officialDenomination": "Maillard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2352,
        "gender": "f",
        "id": 269,
        "name": "Baumann Stephanie",
        "officialDenomination": "Baumann Stephanie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3289",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le 14 juin 1981, le peuple et les cantons acceptaient l'article 31sexies de la Constitution fédérale concernant la protection des consommateurs. Cet article constitutionnel a été notamment concrétisé par la LIC.</p><p>Malgré cette norme juridique, on peut dire, qu'en Suisse la protection des consommatrices et consommateurs fait partie des parents pauvres de la politique fédérale. En effet, la Confédération a créé un Bureau fédéral de la consommation qui ne compte que trois postes. Ce bureau a, d'ailleurs, passablement voyagé puisqu'il a passé du secrétariat général du Département fédéral de l'économie à l'Office fédéral du développement économique et de l'emploi et qu'il semblerait qu'il dépendra à nouveau du secrétariat général en question, ce qui est une solution satisfaisante à nos yeux puisqu'elle donne des garanties d'indépendance à cet organisme. Par ailleurs, les subventions accordées aux quatre organisations de consommatrices et consommateurs de Suisse, qui font un travail remarquable, représentent moins de 500 000 francs.</p><p>Si l'on compare cette structure avec celle existant dans les pays qui nous entourent, on constate donc que la politique fédérale de la consommation est embryonnaire. A titre d'exemple, on peut donner celui de la France, où existent des services publics richement dotés qui s'occupent notamment de la répression des fraudes, ou de l'Allemagne, où le système adopté est celui d'une collaboration avec des organisations privées, mais où les moyens mis à disposition de celles-ci par l'Etat central sont proportionnellement six à sept fois plus importants.</p><p>A mon sens, notre pays doit adopter une politique de la consommation plus ambitieuse. Le récent exemple de ce qui s'est passé avec le poulet à la dioxine montre que la Suisse, malgré sa non-appartenance à l'Union européenne, a été touchée comme les autres pays par ce phénomène, lié aussi à l'ouverture des marchés.</p><p>Notre pays, en adoptant la LIC, a opté pour un partenariat avec des organisations privées de consommatrices et consommateurs, ce qui, à mon sens , est une collaboration tout à fait justifiée et motivante pour ces organisations. En effet, à n'en point douter, une solution uniquement gérée par l'administration aurait coûté plus cher. L'exemple de la France l'illustre d'ailleurs très bien.</p><p>Cependant, si certaines tâches sont remplies par les organisations de consommatrices et consommateurs, il faut alors donner à celles-ci les moyens de remplir lesdites tâches d'une façon optimale. Or, si le message du 7 mai 1986 à l'appui de la LIC prévoyait (cf. p. 45) qu'à plus longue échéance les montants versés aux organisations de consommatrices et consommateurs devraient représenter un million de francs, il apparaît que pour 1999 le montant à disposition des organisations de consommatrices et consommateurs a été ramené  à 426 000 francs, somme qui est en baisse constante.</p><p>On peut signaler, au surplus, qu'actuellement un vaste processus de normalisation des produits est en cours au niveau européen dans le cadre de l'Association européenne pour la coordination de la représentation des consommateurs pour la normalisation.</p><p>Il est important, qu'à côté des producteurs, les consommatrices et consommateurs puissent être représentés d'une façon équilibrée dans le processus de normalisation. La Confédération avait, d'ailleurs, confié ce travail à la Fédération romande des consommateurs (FRC), afin de représenter notre pays dans ce cadre. Actuellement, le siège suisse est vide bien que maintenu. La FRC l'assumera, mais à condition qu'une enveloppe financière lui soit attribuée. En effet, faute d'enveloppe financière suffisante, il ne sera pas possible d'effectuer un travail convenable dans ce domaine.</p><p>Cette interpellation est exactement la même que celle que j'ai déposée le 16 juin 1999, à laquelle le Conseil fédéral a répondu le 5 juin 2001 (99.3274)!</p><p>Je ne suis pas satisfait de la réponse du Conseil fédéral et la discussion a été demandée. Malheureusement, cette discussion ne pourra pas avoir lieu puisque le délai de deux ans sera atteint durant la présente session d'été 2001 et que l'interpellation sera rayée de l'ordre du jour. Cette nouvelle interpellation permettra au Conseil fédéral de revoir sa position et permettra, le cas échéant, une nouvelle discussion.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En complément à la première interpellation (99.3274 du 16 juin 1999) traitant de quatre questions identiques auxquelles réponse a été donnée le 5 juin 2001, le Conseil fédéral répond de la manière suivante à la nouvelle interpellation du 8 juin 2001:</p><p>1. Avec l'article constitutionnel du 14 juin 1981 et la loi fédérale du 5 octobre 1990 sur l'information des consommatrices et consommateurs, la politique à l'égard du consommateur s'est renforcée; la reconnaissance des organisations de consommateurs s'est consolidée.</p><p>Les moyens dont dispose l'Etat sont mis en oeuvre par le Département fédéral de l'économie (DFE), auquel est rattaché le Bureau fédéral de la consommation, en collaboration avec tous les services concernés des Départements fédéraux de l'intérieur, de justice et police, de l'environnement, des transports, de l'énergie et de la communication et des finances. </p><p>La politique à l'égard du consommateur relève de trois ordres:</p><p>- mesures mises en place directement par l'Etat;</p><p>- soutien financier aux activités des organisations de consommateurs; </p><p>- la représentation des consommateurs auprès des services de l'administration, des acteurs économiques et des organisations internationales concernés.</p><p>Le champ d'application porte en particulier sur cinq domaines:</p><p>- la santé et la sécurité alimentaire;</p><p>- la sécurité générale des produits de consommation;</p><p>- l'information des consommateurs;</p><p>- la défense des intérêts des consommateurs;</p><p>- l'observation de la politique et des actions européennes à l'égard du consommateur et, le cas échéant, la transposition en droit suisse.</p><p>Mesures prises par l'Etat: Les services de la Confédération concernés prennent des mesures selon les besoins de la réalité quotidienne et de l'évolution du marché.</p><p>Des mesures dans le domaine de la santé et de la sécurité alimentaire: il s'agit notamment de lois et règlements sur les denrées alimentaires, l'agriculture, les organismes génétiquement modifiés. En raison des événements, la protection des consommateurs a été étendue par la révision de la loi sur les denrées alimentaires, des révisions et de nouvelles ordonnances, notamment celles relatives aux déclarations. Notons que la loi sur le génie génétique est actuellement traitée par les Chambres fédérales. </p><p>Des mesures dans le domaine de la sécurité générale des produits de consommation: il s'agit notamment de lois et règlements relatifs aux installations et appareils techniques, aux objets usuels, aux jouets, aux appareils et installations électriques, aux toxiques, aux produits thérapeutiques, à la protection contre les radiations, aux véhicules à moteur. Les lois sur la responsabilité du fait des produits et les entraves techniques au commerce ont également un rôle important dans la protection du consommateur. </p><p>Actuellement, le Bureau fédéral de la consommation conduit un groupe de travail chargé d'examiner, si le champ d'application de la législation sectorielle existante doit être développé; d'étudier la faisabilité d'une autorité de coordination; d'établir un réseau d'échanges d'informations relatif au risque en matière de produits de consommation et d'examiner les possibilités de relier la Suisse aux systèmes européens EHLASS et RAPEX; d'établir une banque de données législatives en matière de sécurité des produits de consommation.</p><p>Mesures prises pour défendre l'intérêt des consommateurs: il s'agit notamment des projets de lois et règlements en relation avec le marché de l'électricité, les Postes et les télécommunications, le e-commerce, la vente par correspondance et contrat à distance. Ainsi, que les lois et ordonnances sur le crédit à la consommation, la concurrence déloyale, la surveillance des prix, l'indication des prix, la déclaration des services, les cartels. </p><p>Actuellement, le Bureau fédéral de la consommation, sur la base de la recommandation de la Commission fédérale de la consommation, élabore une projet de proposition de résolution extrajudiciaire des litiges en matière de consommation. Cela par une voie extérieure à l'administration fédérale.</p><p>Rappelons que le Bureau fédéral de la consommation a publié en avril 2001 un premier bilan sur le comportement du consommateur face au e-commerce. Il a également collaboré à l'élaboration des lignes directrices de l'OCDE en la matière.</p><p>Mesures prises dans le domaine de l'information du consommateur: par la loi sur l'information des consommatrices et consommateurs et son ordonnance d'application, la Confédération reconnaît quatre organisations de consommateurs d'intérêt national, indépendantes. La loi consolide leur position en leur octroyant une aide financière pour leurs tâches d'information. La représentation de leurs intérêts est assurée par le Bureau fédéral de la consommation qui est leur relais au sein de l'administration fédérale et leur organe de coordination en cas de discussion avec les branches de l'économie, il contribue à la recherche de solutions communes.</p><p>Mesures prises dans le domaine de la concurrence: la loi fédérale sur les cartels et autres restrictions à la concurrence constitue l'élément clé de la politique suisse de la concurrence. Son application repose avant tout sur l'activité de la Commission de la concurrence qui, soutenue par un secrétariat permanent, veille au bon fonctionnement des marchés, et par voie de conséquence, démontre les aspects positifs de la concurrence pour le consommateur.</p><p>Mesures prises dans le domaine de la surveillance des prix: la loi concernant la surveillance des prix, créée suite à l'acceptation d'une initiative populaire lancée par les organisations de consommateurs, prévoit que M. Prix observe les prix, procède à des enquêtes lorsque ceux-ci connaissent des variations inhabituelles et s'impose comme mode de régulation du marché au bénéfice du consommateur.</p><p>Mesures prises par l'Etat dans le domaine de l'observation de la politique et des actions européennes en faveur des consommateurs et, le cas échéant, leur transposition: en collaboration avec tous les services des départements concernés, le Bureau fédéral de la consommation observe la politique européenne en matière de consommation, participe aux comités de l'OCDE, de l'AELE et de Prosafe. Une aide financière spécifique est accordée à l'organisation qui siège à l'association européenne par la coordination de la représentation des consommateurs pour la normalisation (ANEC; cf. ch. 4 ci-dessous). </p><p>Afin de renforcer la protection du consommateur, nombre de dispositions, de directives européennes ont été transposées ou jouissent déjà d'équivalences en droit suisse.</p><p>Afin que le consommateur devienne un interlocuteur reconnu, le Bureau fédéral de la consommation participe aux groupes de travail interdépartemental sur l'OMC.    </p><p>2. Le Bureau fédéral de la consommation est une structure souple et légère. Quel que soit le domaine dans lequel il agit, l'Etat doit se préoccuper de la protection des consommateurs. C'est une des raisons pour laquelle le Bureau fédéral de la consommation est appelé à participer à l'élaboration et à l'exécution des lois et ordonnances offrant un intérêt particulier pour les consommateurs.</p><p>Le Bureau fédéral de la consommation assure le secrétariat de la Commission fédérale de la consommation, organe consultatif du Conseil fédéral pour toutes les questions de consommation.</p><p>Le Bureau fédéral de la consommation travaille avec un effectif modeste, il peut, selon les besoins, s'appuyer sur le potentiel des services compétents de l'administration. </p><p>Depuis mi-1999, le Bureau fédéral de la consommation est à nouveau rattaché au secrétariat général du DFE. Sa situation lui apporte des avantages tels que l'accès à toutes les sources d'informations du DFE (où presque toutes les activités ont un impact direct sur la vie du consommateur). Suite à ce recentrage, le bureau s'est restructuré en misant sur les compétences professionnelles et personnelles de ses collaborateurs. Il compte actuellement une cheffe jouissant d'une grande expérience de l'information et de la politique fédérale, un adjoint scientifique de formation juridique, une assistante de direction et deux économistes stagiaires. </p><p>Afin, de mieux faire connaître ses activités et d'améliorer ses contacts avec l'extérieur, le Bureau fédéral de la consommation a réalisé une plaquette présentée à la presse le 13 juin 2001.</p><p>3. La protection et la défense des intérêts du consommateur appartiennent aussi aux organisations de consommateurs. Il faut constater que les organisations n'ont pas toujours une taille et des moyens qui leur permettent d'assurer une tâche qui est reconnue d'intérêt général. C'est pourquoi, de par la loi, le Bureau fédéral de la consommation encourage les organisations de consommateurs dans leurs tâches d'information. Depuis cette année, le montant des subventions versées aux organisations de consommateurs a été augmenté de 100 000 francs annuels par rapport à l'an dernier. Cet effort financier montre l'importance accordée par le Conseil fédéral et le DFE à l'information du consommateur. Le montant des subventions réservées à l'information du consommateur atteint pour 2001 le montant de 552 400 francs, soit  496 360 francs pour les organisations de consommateurs mentionnées dans l'ordonnance sur l'aide financière en faveur des organisations de consommateurs, 44 040 francs pour d'autres projets et organisations.</p><p>Il faut également relever que l'aide financière aux organisations de consommateurs dépend de la volonté du Parlement, qui décide du budget fédéral. S'il est important que les organisations maintiennent leur indépendance, elles informent régulièrement le DFE, par l'intermédiaire du Bureau fédéral de la consommation, du développement de leurs tâches. C'est sur la base de ces informations que le département fait des propositions budgétaires. </p><p>4. Afin de renforcer la participation de la Suisse au processus européen de normalisation, un montant de 12 000 francs est attribué pour la collaboration aux activités de l'ANEC. Cette participation a été octroyée à la Fédération romande des consommateurs qui assure depuis le début 2001 le suivi des travaux de l'ANEC pour notre pays. Il est encore prématuré de tirer le bilan de ses activités, le Conseil fédéral peut déjà assurer l'auteur de l'interpellation que les instances compétentes s'appuient sur les travaux de cette organisation pour leurs programmes futurs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je pose au Conseil fédéral les questions suivantes:</p><p>1. Quelle est sa politique en matière de consommation, et estime-t-il, comme moi, que celle-ci doit être encore développée?</p><p>2. Estime-t-il, comme moi, que le Bureau fédéral de la consommation est actuellement sous-doté, et est-il prêt à augmenter l'effectif du personnel de celui-ci?</p><p>3. Est-il disposé à tenir la promesse qui était faite dans le message à l'appui de la loi fédérale sur l'information des consommatrices et consommateurs (LIC) afin que les organisations de consommatrices et consommateurs reçoivent un subventionnement plus important qu'actuellement (environ 1 million de francs)?</p><p>4. Est-il prêt à augmenter sa participation financière dans le cadre du processus européen de normalisation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Politique fédérale de la consommation"
    }
  ],
  "title": "Politique fédérale de la consommation"
}