{
  "id": 20013193,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2306,
      "gender": "m",
      "id": 131,
      "name": "Leu Josef",
      "officialDenomination": "Leu Josef"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K1401080104",
      "name": "Schwein",
      "type": 1
    },
    {
      "key": "L05K1401030210",
      "name": "Veterinärrecht",
      "type": 1
    },
    {
      "key": "L05K1401010301",
      "name": "Tierkrankheit",
      "type": 1
    },
    {
      "key": "L04K01050215",
      "name": "Tiermedizin",
      "type": 2
    },
    {
      "key": "L06K140101030105",
      "name": "Tierpest",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-06-22T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-05-23T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985302000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(993160800000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-06-22T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2379,
        "gender": "m",
        "id": 315,
        "name": "Eberhard Toni",
        "officialDenomination": "Eberhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2482,
        "gender": "m",
        "id": 458,
        "name": "Decurtins Walter",
        "officialDenomination": "Decurtins Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2381,
        "gender": "m",
        "id": 317,
        "name": "Ehrler Melchior",
        "officialDenomination": "Ehrler Melchior"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3193",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Jusqu'à maintenant, la Suisse est le seul pays d'Europe à avoir été épargné par les maladies porcines, à savoir par la peste porcine, la maladie d'Aujeszky, le SDRP, la gastroentérite transmissible, la dysenterie et encore récemment par la nouvelle maladie du \"postweaning multisystémic wasting syndrome\" (PMWS). Le niveau sanitaire de nos élevages porcins n'a été atteint en Europe que par quelques pays scandinaves. Cette situation nous a même permis de procéder à l'assainissement de surface de la pneumonie enzootique et de l'actinobacillose (APP), deux maladies avec lesquelles les pays étrangers ont déjà appris à vivre: ils ont dû les combattre au moyen de la vaccination et de la médication des animaux, avec les coûts que cela implique.</p><p>Cette situation privilégiée permet aux  éleveurs suisses de produire en dépensant peu pour les médicaments vétérinaires et leur donne un argument de vente décisif puisqu'ils proposent une viande de porc saine. La sécurité des denrées alimentaires est un gage de qualité indiscutable aux yeux des consommateurs. En outre, ces bonnes conditions sanitaires limitent sensiblement la possibilité d'acheter des animaux d'élevage supplémentaires à l'étranger et d'importer des semences animales. Or, ces activités ont justement augmenté ces derniers temps. De ce fait, il est nécessaire d'évaluer les risques encourus par nos élevages porcins, particulièrement celui de l'introduction de maladies virales qui seraient transmises par le biais de semences ou lors d'une hystérotomie (césarienne stérile).</p><p>Les accords bilatéraux permettant d'importer des semences animales et des embryons, la Suisse risque de perdre un niveau sanitaire unique au monde à cause de dispositions lacunaires. Les  préoccupations que suscite cette réglementation encore très déficiente sur l'achat d'animaux d'élevage supplémentaires à l'étranger ou l'importation de semences se reflètent également dans deux affaires qui sont survenues.</p><p>De plus, lors de l'assainissement de surface de l'APP, on aurait remarqué que le diagnostic de l'APP n'était pas encore fiable.  D'une part, il est urgent de mener des recherches, d'autre part, les contrôles de routine prennent beaucoup trop de temps. Dans ce domaine également, des mesures visant à poursuivre les recherches et à garantir la fiabilité du diagnostic doivent être prises, afin de ne pas mettre en danger le niveau sanitaire élevé en Suisse ni compromettre les travaux menés durant des années au sein du Service sanitaire porcin et soutenus par les pouvoirs publics.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral attache une grande importance à la préservation de la santé du cheptel porcin suisse. Ses critères d'évaluation et les aspects exposés dans la motion se recoupent dans une large mesure. Pour répondre à la menace actuelle, le Conseil fédéral adapte régulièrement l'ordonnance sur les épizooties en se fondant sur des analyses des risques. Par ailleurs, si une nouvelle épizootie devait se déclarer de manière inattendue, l'Office vétérinaire fédéral est habilité à prendre les mesures nécessaires au moyen d'une ordonnance instituant des mesures d'urgence. L'office suit en permanence l'évolution de l'épizootie à l'étranger et tient une documentation spécialisée sur les observations faites.</p><p>L'Accord relatif aux échanges de produits agricoles fixe les garanties relatives à l'état actuel de la santé animale en Suisse. Mais ces garanties ne concernent que les épizooties pour lesquelles le statut sanitaire est prouvé, documents à l'appui. Pour les porcs, il s'agit des épizooties hautement contagieuses telles la peste porcine ainsi que la brucellose, la tuberculose et la maladie d'Aujeszky.</p><p>Le Comité mixte vétérinaire examinera la question des garanties supplémentaires pour la gastroentérite transmissible du porc et le syndrome dysgénésique et respiratoire du porc immédiatement après l'entrée en vigueur de l'Accord relatif aux échanges de produits agricoles conformément à l'annexe 11 appendice 2 chiffre 8 de l'accord. A cette fin, l'Office vétérinaire fédéral fait analyser actuellement des échantillons de sang prélevés dans quelque 4000 porcheries pour prouver que la Suisse est indemne de ces épizooties.</p><p>Le Conseil fédéral constate que toutes les mesures nécessaires ont été prises pour pouvoir remettre une documentation sur le statut des épizooties en Suisse au Comité mixte vétérinaire après l'entrée en vigueur de l'accord.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Afin que, au lendemain de la ratification des accords bilatéraux, le comité vétérinaire permanent (CH-UE) dispose des éléments nécessaires au maintien du bon état de santé de la population porcine suisse, je charge le Conseil fédéral de prendre les mesures appropriées et de soumettre un rapport sur la question.</p><p>Les aspects suivants devront être pris en compte:</p><p>1. analyse coût-bénéfice de nouvelles maladies (coûts induits par l'apparition d'une épizootie grave, coûts que représenteraient la baisse de rendement du bétail, la médication et la vaccination des animaux en cas d'évolution endémique);</p><p>2. clarification de l'absence ou de l'existence de maladies, notamment du syndrome dysgénésique et respiratoire du porc (SDRP), dans les banques de sérum (concrètement possible grâce à l'enquête menée actuellement sur la maladie d'Aujeszky);</p><p>3. création, sur la base de la situation à l'étranger dans le domaine des épizooties, d'une liste des maladies susceptibles de se déclarer en Suisse et élaboration d'un éventail de mesures pour le cas où une de ces maladies apparaîtrait;</p><p>4. volonté des producteurs de procéder à l'assainissement de leur exploitation en cas d'introduction d'une maladie.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Maintien en bonne santé de la population porcine"
    }
  ],
  "title": "Maintien en bonne santé de la population porcine"
}