{
  "id": 20011016,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2457,
      "gender": "f",
      "id": 407,
      "name": "Genner Ruth",
      "officialDenomination": "Genner"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-03-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4606"
  },
  "descriptors": [
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11070407",
      "name": "Unternehmenssteuer",
      "type": 1
    },
    {
      "key": "L04K10020103",
      "name": "internationale Organisation",
      "type": 1
    },
    {
      "key": "L04K11070312",
      "name": "Steuerrecht",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-05-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(985302000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(990568800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-05-23T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2457,
        "gender": "f",
        "id": 407,
        "name": "Genner Ruth",
        "officialDenomination": "Genner"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1016",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le 4 juin 1992, le Conseil fédéral a conclu un accord de nature fiscale avec la Société internationale de télécommunications aéronautiques (SITA). Sur la base des informations à disposition, le Conseil fédéral a estimé que les cinq critères qu'il a retenus pour conclure un tel accord étaient remplis. Ces cinq critères sont les suivants:</p><p>a. La majorité des membres de l'organisation doivent être des Etats ou des organisations de droit public.</p><p>Dans une grande partie des compagnies aériennes membres de la SITA, c'est le gouvernement qui détient la propriété partiellement ou totalement. Dans certains cas, la compagnie aérienne nationale est même partie intégrante d'un département du gouvernement. En outre, tous les membres de la SITA assurent des services de transport aérien civil résultant d'accords internationaux et, par conséquent, remplissent une fonction quasi gouvernementale, s'agissant de la mise en application de droits dont seuls les Etats peuvent disposer.</p><p>b. La structure interne de l'organisation doit être calquée sur celle d'une organisation intergouvernementale.</p><p>Les investigations menées ont abouti à la conclusion que cette condition était remplie.</p><p>c. Les ressources financières de l'organisation doivent être en majorité d'origine publique.</p><p>Bien que la SITA soit créée sur le modèle coopératif de droit belge, c'est l'approche d'une association sans but lucratif qui a été adoptée dès l'origine par les fondateurs qui considéraient la SITA comme un prolongement des services publics. Les coûts d'exploitation de la SITA sont répartis entre les utilisateurs en fonction du degré d'utilisation de ses services par chacun. Les utilisateurs concèdent des avances à la SITA pour couvrir ses frais, et l'excédent éventuel est remboursable ou reporté, sur les prévisions budgétaires de l'année suivante. Il n'y a donc pas de bénéfices d'exploitation. En conséquence, la SITA n'est soumise dans aucun pays où elle exerce ses activités à l'impôt sur le revenu ou le bénéfice des sociétés.</p><p>Les membres de la SITA étant pour partie des compagnies aériennes dont le gouvernement respectif est propriétaire, on peut considérer que les ressources financières de la SITA sont en partie d'origine publique. Par ailleurs, la SITA est libre de servir ses buts en organisant son activité par l'intermédiaire de personnes morales tierces telles que la société Equant.</p><p>d. L'organisation doit exercer des fonctions dans un domaine important des relations interétatiques.</p><p>Par la conclusion de différents accords internationaux, les Etats assument des responsabilités relatives à la sécurité, la régularité et l'efficacité du transport civil aérien. Ils confient l'exécution de la plupart de leurs obligations internationales à des administrations nationales de l'aviation civile et délèguent certaines activités à des compagnies aériennes. Pour accomplir leurs tâches, les compagnies ont dû se doter d'un organisme propre, la SITA, qui assure ainsi des fonctions quasi gouvernementales. En effet, si elle n'existait pas, les Etats devraient fournir eux-mêmes les services requis. En outre, la SITA assure, dans certains pays où le réseau est insuffisamment développé, la transmission  de messages relatifs au contrôle aérien (la sécurité), qui est de la responsabilité directe des Etats. Elle accomplit donc dans ce cas des fonctions gouvernementales.</p><p>e. La Suisse doit  avoir un intérêt particulier à ce que l'organisation ait son siège (ou un siège subsidiaire) sur son territoire.</p><p>L'implantation en Suisse de la SITA représente un intérêt certain du point de vue de la politique d'Etat hôte et sous l'angle du développement dans le domaine des télécommunications, en particulier dans le contexte européen. Avec l'IATA (Association du transport aérien international) et l'ACI (Conseil international des aéroports), il s'agissait de créer un pôle européen de l'aviation civile.</p><p>Les conditions nécessaires à la reconnaissance du caractère intergouvernemental de la SITA n'ont pas été modifiées depuis 1992 et elles continuent d'être remplies de l'avis du Conseil fédéral.</p><p>2. Comme mentionné ci-dessus sous chiffre 1 lettre c, la SITA est libre comme toute société mixte du secteur public, par exemple, d'organiser ses activités par l'intermédiaire de personnes morales tierces.</p><p>3. Lorsque le Conseil fédéral conclut des accords de siège avec des organisations intergouvernementales, il se fonde sur le droit des organisations internationales dont l'un des principes est que l'Etat du siège ne saurait retirer un avantage financier du fait de la présence des organisations internationales sur son territoire. Si l'organisation et son personnel sont soumis à l'impôt, cela correspond à une contribution indirecte des Etats membres au budget de l'Etat hôte dans la mesure où les salaires sont payés grâce aux contributions des Etats de l'organisation. La Suisse a donc pour pratique, à l'instar des autres Etats hôtes d'organisations internationales, d'exonérer le personnel de nationalité étrangère d'une organisation intergouvernementale. Dans le cas du personnel de nationalité suisse, il n'est exonéré que lorsque l'organisation prévoit un système d'imposition interne, et ceci afin d'éviter la double imposition.</p><p>S'agissant d'une organisation quasi gouvernementale, le personnel étranger est exempté des impôt perçus en Suisse. Pour ce qui concerne le personnel suisse, il n'est pas possible d'accorder cette exemption fiscale, parce qu'une organisation quasi gouvernementale ne pourrait mettre en place un véritable système d'imposition interne. En effet, elle est constituée, outre d'une majorité d'Etats, d'organismes privés qui n'ont pas de compétence en matière fiscale. La condition de l'imposition interne ne peut donc être remplie.</p><p>Néanmoins, pour assurer l'égalité de traitement entre membres du personnel, qu'ils soient étrangers ou suisses, la plupart des organisations quasi gouvernementales tiennent compte de la situation fiscale de leur personnel pour calculer les salaires.</p><p>Les actions de collaborateurs reçues par les employés de la SITA constituent une forme salariale atypique de rétribution par une organisation internationale. En droit fiscal suisse, ce mode de rétribution tombe sous la notion de revenu imposable découlant d'une activité lucrative à caractère dépendant, c'est-à-dire de salaire. Ces actions de collaborateurs doivent donc suivre le même régime qu'exposé ci-dessus.</p><p>4. Le Département fédéral des affaires étrangères est chargé de la surveillance de l'application de l'accord. S'il devait constater que les conditions énumérées ci-dessus ne sont plus remplies, il pourrait proposer au Consel fédéral de dénoncer l'accord conclu avec la SITA conformément à la clause pertinente dudit accord. Ainsi que cela est mentionné à la fin du chiffre 1 de la présente réponse, le Conseil fédéral est parvenu à la conclusion qu'il n'y a pas lieu de dénoncer l'accord passé avec la SITA puisque les conditions posées à sa conclusion demeurent remplies.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans la réponse qu'il a donnée à ma question ordinaire du 19 mars 1999, le Conseil fédéral mentionne la Société internationale de télécommunications aéronautiques (SITA) au nombre des organisations exonérées d'impôts. Il ajoute que cette organisation non gouvernementale fait partie des organisations et associations exonérées de l'impôt fédéral direct puisqu'il lui reconnaît un caractère international.</p><p>L'accord qui règle le statut juridique de la SITA en Suisse a été signé le 4 juin 1992 par les parties. Il précise notamment que les avoirs, les revenus et autres éléments de la fortune de la SITA sont exonérés des impôts fédéraux directs, mais aussi indirects, de la Confédération, des cantons et des communes et qu'en outre les membres du personnel de cette société ne possédant pas la nationalité suisse sont, pendant la durée de leur activité professionnelle, exonérés du paiement de tous les impôts fédéraux, cantonaux et communaux sur les salaires et indemnités que leur verse la SITA.</p><p>La SITA est un consortium des plus grandes compagnies aériennes de la planète; il est spécialisé dans les systèmes de répartition, dans la réservation, dans la planification des vols et dans les télécommunications internationales. A Genève, elle emploie plus de 500 personnes, dont environ 10 pour cent de nationalité suisse.</p><p>La firme Equant, elle aussi spécialisée dans la transmission de données et cotée en bourse à Paris et à New York, appartient, si j'en crois ses publications,  à 50,4 pour cent à la SITA. Or, SAir Group possède environ un million d'actions d'Equant et, en tant que membre fondateur, une participation directe dans la SITA.</p><p>Ceci étant, je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. La SITA remplit-elle les cinq conditions que j'ai énoncées dans mon intervention en 1999 et qui sont une condition sine qua non de la conclusion d'un accord de non-imposition?</p><p>2. Le Conseil fédéral ne trouve-t-il pas gênant que la SITA soit exonérée d'impôts alors qu'elle est cotée en bourse via Equant? Cette dernière a tout de même fait état en 1999 d'un chiffre d'affaires de 1,4 milliard de dollars et d'un bénéfice brut de 313 millions de dollars.</p><p>3. Pourquoi les personnes qui travaillent pour une même organisation ne sont-elles pas mises, fiscalement parlant, sur un pied d'égalité? Nos compatriotes sont doublement pénalisés: ils paient non seulement des impôts (contrairement à leurs collègues étrangers), mais sont aussi obligés, dans le cas présent, d'accepter une partie de leur rémunération en actions Equant (dont la valeur baisse) et de la déclarer au fisc. Comment le Conseil fédéral justifie-t-il cette injustice dont est victime le personnel de nationalité suisse et pourquoi a-t-elle prévue par l'accord?</p><p>4. Les accords signés avec les organisations internationales sont-ils réexaminés à intervalles réguliers? Vérifie-t-on à cette occasion s'ils sont encore licites et que les conditions qu'ils énoncent sont respectées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Une exonération fiscale justifiée?"
    }
  ],
  "title": "Une exonération fiscale justifiée?"
}