{
  "id": 20013445,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2498,
      "gender": "m",
      "id": 474,
      "name": "Hess Bernhard",
      "officialDenomination": "Hess Bernhard"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L03K040303",
      "name": "öffentliche Ordnung",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 1
    },
    {
      "key": "L06K050102010302",
      "name": "Körperverletzung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L05K0403030401",
      "name": "Polizeikontrolle",
      "type": 1
    },
    {
      "key": "L05K0108030401",
      "name": "Zuwandererkind",
      "type": 2
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 2
    },
    {
      "key": "L07K12020201010201",
      "name": "Mobiltelefon",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2001-11-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1000764000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008284400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-14T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2498,
        "gender": "m",
        "id": 474,
        "name": "Hess Bernhard",
        "officialDenomination": "Hess Bernhard"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3445",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les événements très regrettables évoqués dans l'interpellation préoccupent beaucoup le Conseil fédéral. La violence en général, mais aussi la criminalité chez les jeunes et les étrangers en particulier, sont des questions auxquelles les autorités fédérales et cantonales sont confrontées depuis longtemps. Les principales activités menées dans le cadre de cette problématique sont les suivantes:</p><p>- Le 3 juillet 2001, le Conseil fédéral a pris connaissance du rapport final du groupe de travail \"criminalité des étrangers\" (AGAK), qui réunit des représentants de la Confédération, des cantons et des villes. Ce document contient une série de propositions de prévention et de lutte contre la criminalité chez les étrangers, parmi lesquelles figurent en priorité les mesures visant à promouvoir l'intégration. L'AGAK a en effet désigné le manque d'intégration des étrangers comme la cause principale du taux élevé de criminalité chez les étrangers. Il a en outre relevé l'importance particulière des mesures de contrôle à la fois préventives et répressives, c'est-à-dire des contrôles à mener de manière adéquate à l'intérieur du pays et à la frontière en vue d'éloigner les personnes animées d'intentions criminelles. Les membres de l'AGAK ont également mis l'accent sur la nécessité d'optimiser la coopération entre les autorités aux niveaux national et international. Un groupe de travail de la Conférence des chefs des départements cantonaux de justice et police élaborera un projet de mesures concrètes, dressé sur la base de cette série de propositions.</p><p>- Le groupe de travail interdépartemental \"Coordination et mise en oeuvre de mesures relatives à l'extrémisme de droite\", placé sous la direction du service d'analyse et de prévention de l'Office fédéral de la police, est en train de concevoir des recommandations concrètes destinées à améliorer le traitement de l'information, la prévention et la poursuite pénale dans le domaine de l'extrémisme de droite. Ces recommandations ainsi que le problème du hooliganisme feront l'objet d'un rapport qui sera soumis prochainement au Conseil fédéral. </p><p>- Par la mise en vigueur de l'ordonnance sur les armes, le 1er janvier 1999, le Conseil fédéral a édicté une interdiction de port d'armes pour certains groupes d'étrangers. L'Office central des armes, rattaché à l'Office fédéral de la police, gère une banque de données relative à l'acquisition d'armes par des ressortissants étrangers non titulaires d'un permis d'établissement. Cette unité reçoit également les jugements des tribunaux rendus à la suite d'infractions à la loi sur les armes; ces décisions sont traitées en fonction du type de délit et de la nationalité des délinquants.</p><p>- Dans son dernier annuaire (annuaire statistique de la Suisse 2001), l'Office fédéral de la statistique (OFS) consacre un chapitre spécial à la criminalité des étrangers en Suisse. Ce texte, qui s'appuie sur la statistique suisse des condamnations pénales, met en évidence l'évolution de la délinquance entre 1991 et 1998, la situation des délinquants étrangers, et les raisons qui les animent. Dans le cadre du projet de nouvelle statistique de la criminalité, dirigé par l'OFS, un groupe de la Commission criminelle suisse est en train d'élaborer de nouvelles règles de saisie pour l'établissement de la statistique policière de la criminalité. Il s'agira également d'améliorer en la matière l'enregistrement des formes de criminalité rencontrées chez les étrangers.</p><p>- La Commission fédérale contre le racisme (CFR) observe toutes les formes de racisme prévues à l'article 261bis du Code pénal. Si des formes de violence commises par des étrangers sont inspirées par des motifs racistes, la CFR est chargée d'en faire une analyse et d'en tirer des conclusions dans une perspective préventive.</p><p>- La Commission fédérale pour la jeunesse est chargée par la loi d'observer et d'analyser l'évolution des rapports entre les jeunes et la société. En août 1998, elle a publié un document consacré à la violence chez les jeunes (\"Les jeunes: cogneurs ou souffre-douleur?\"), dont un article porte sur la criminalité juvénile et les minorités d'immigrés dans le canton de Zurich.</p><p>- Depuis 1997, la recherche en sciences sociales se penche sur la violence au quotidien et sur le crime organisé, dans le cadre du programme national de recherche 40 (PNR 40). Les aspects controversés de cette recherche, qui touchent en particulier à la violence chez les jeunes, ont été abordés dans la dernière publication de ce programme (Bulletin No 4). En juin 2001, le Conseil fédéral a décidé d'octroyer un crédit supplémentaire de 4 millions de francs pour la recherche sur les causes de l'extrémisme de droite menée dans le cadre du PNR 40.</p><p>- A la suite des violences qui ont éclaté le printemps dernier, lors de matchs de football et de hockey sur glace, mais aussi dans la perspective de la candidature de la Suisse pour la coupe européenne de football de 2008, un groupe de travail de l'Office fédéral du sport a été chargé par le chef du DDPS de dresser une analyse concernant la violence dans les stades.</p><p>Le Conseil fédéral répond ci-dessous aux questions de l'auteur de l'interpellation:</p><p>1. Eu égard aux activités fédérales et cantonales énumérées précédemment, mais aussi à la compétence cantonale dont relèvent principalement les dispositions de sécurité, le Conseil fédéral ne voit actuellement aucune raison d'envisager des mesures supplémentaires. Il vaut mieux, à ses yeux, attendre le projet de mise en oeuvre des propositions formulées par l'AGAK.</p><p>2. La loi fédérale sur le séjour et l'établissement des étrangers (LSEE) contient des dispositions qui prévoient les conditions dans lesquelles les étrangers, ayant commis des délits en Suisse et ayant été condamnés, peuvent être renvoyés et frappés d'une interdiction d'entrée, ou celles dans lesquelles l'autorisation de  séjour dans notre pays peut leur être retirée ou refusée (art. 12ss. LSEE).</p><p>L'AGAK a abordé sous différents angles trois groupes de problèmes \"Maintien des étrangers délinquants hors des frontières nationales\", \"Prévention et répression des infractions commises par des étrangers à l'intérieur des frontières nationales\", \"Prévention de la récidive et exécution des renvois,</p><p>mentionnés par l'auteur de l'interpellation, et a proposé diverses mesures\". Ainsi, il a plaidé en faveur d'une exécution conséquente des renvois et d'une réduction de la durée de la procédure d'asile. Il s'agirait, par exemple, d'examiner si davantage de délinquants étrangers pourraient purger leur peine dans leur pays.</p><p>3. L'application de l'interdiction d'acquisition d'armes, d'éléments essentiels d'armes, d'accessoires d'armes, de munitions et d'éléments de munitions ainsi que celle du port d'armes, prévues à l'article 9 de l'ordonnance sur les armes, relève de la compétence cantonale. Le Conseil fédéral est convaincu que les cantons accomplissent les tâches qui leur incombent de manière à la fois mesurée et efficace. Il ne voit dès lors pas la raison ni la possibilité de leur adresser une quelconque critique à ce sujet.</p><p>Pour ce qui est du contrôle des personnes à la frontière, cette surveillance pourrait en fait se dérouler plus efficacement en augmentant les effectifs du Corps des gardes-frontière ou en améliorant l'équipement technique permettant de surveiller la frontière. Relevons précisément que, dans le cadre du projet USIS (réexamen du système de sécurité intérieure de la Suisse), on examine non seulement la question de la répartition des tâches entre la Confédération et les cantons, mais aussi en particulier celle des contrôles à la frontière. Les travaux entrepris dans le cadre de ce projet n'étant pas achevés, le Conseil fédéral a décidé d'attendre leur issue avant de renforcer les effectifs du Corps des gardes-frontière. </p><p>4. Le Conseil fédéral est conscient que les réseaux criminels utilisent des moyens techniques modernes pour communiquer rapidement. Il ne souhaite pas préjuger des débats qui pourraient avoir lieu au Parlement concernant le postulat de la Commission des affaires juridiques du Conseil des Etats 01.3430, intitulé \"Téléphones mobiles. Identification des acheteurs de cartes à prépaiement\", du 6 septembre 2001; état: non transmis. Mais il précise néanmoins que téléphoner est une activité qui s'inscrit dans le cadre de l'exercice du droit de communiquer librement, et qu'empiéter sur ce droit en se fondant uniquement sur le statut d'une personne relevant du droit des étrangers ou du droit d'asile entraînerait d'énormes difficultés d'ordre constitutionnel.</p><p>5. Une partie des activités énumérées précédemment, entreprises par des services fédéraux, des commissions et des instituts de recherche, traitent amplement de la propension à la violence des jeunes. Ainsi, aux yeux de l'AGAK, il faut voir dans le manque d'intégration sociale la cause principale de la criminalité des étrangers. Cette remarque concerne tout particulièrement les jeunes. Ce groupe de travail a toutefois renoncé à proposer un train de mesures spéciales en matière d'intégration, car celles-ci devraient être élaborées par la Commission fédérale des étrangers en collaboration avec les instances compétentes des cantons et des communes, ainsi qu'avec les services des étrangers concernés. La possibilité offerte par la LSEE à la Confédération de soutenir financièrement des projets en matière d'intégration a été jugée très positive. Le programme lancé dans ce contexte se déroule d'ailleurs parfaitement bien, comme le relève la réponse du Conseil fédéral à la question ordinaire Mugny 01.1049, \"Subventionnement de projets soumis à la Commission fédérale des étrangers\".</p><p>Il reste maintenant à attendre les résultats des travaux susmentionnés afin de pouvoir prendre des mesures de portée durable en faveur des adolescents et des jeunes adultes. Enfin, les autorités cantonales responsables de l'éducation et de la police s'efforcent pour leur part quotidiennement de trouver des solutions satisfaisantes à ces problèmes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les agressions commises par de jeunes étrangers contre des militaires suisses à Aarau et à Payerne illustrent une nouvelle fois la faillite de la politique de l'asile et des étrangers. Les très grandes différences de mode de vie et de milieu culturel rendent inévitables les confrontations de jeunes étrangers avec des jeunes ou des institutions suisses. Au lieu de cet enrichissement multiculturel que nous vendent certains partis et hommes politiques, c'est de plus en plus à des situations négatives que nous sommes confrontés.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Quelles mesures supplémentaires met-il en place pour assurer la sécurité de la population, des militaires et des institutions de l'Etat?</p><p>2. Est-il prêt à retirer aux étrangers qui commettent des actes de violence, en particulier aux récidivistes, le droit de séjourner ou de rester en Suisse?</p><p>3. Est-t-il déterminé également à vérifier que l'interdiction du port d'armes est respectée par certaines catégories d'étrangers et à effectuer des contrôles de personnes plus systématiques?</p><p>4. Les moyens de communication modernes (téléphones portables, etc.) permettent à de nombreux jeunes délinquants de se mobiliser rapidement pour commettre des actes de violence. Quelles stratégies et actions le Conseil fédéral entend-il mettre en oeuvre pour lutter contre ces agissements? Est-il prêt à prendre des mesures afin que le Natel D easy, qui fonctionne avec une carte anonyme, ne soit délivré désormais qu'aux étrangers disposant d'un permis d'établissement ou d'une autorisation de séjour à l'année?</p><p>5. Quelle politique et quelles actions entend-il mener face au potentiel de violence de certains jeunes?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recrudescence d'actes de violence commis par des étrangers"
    }
  ],
  "title": "Recrudescence d'actes de violence commis par des étrangers"
}