{
  "id": 20011087,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2076,
      "gender": "m",
      "id": 326,
      "name": "Günter Paul",
      "officialDenomination": "Günter"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-24T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0507020106",
      "name": "Lizenz",
      "type": 1
    },
    {
      "key": "L04K12030202",
      "name": "Software",
      "type": 1
    },
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 1
    },
    {
      "key": "L05K0703010104",
      "name": "marktbeherrschende Stellung",
      "type": 1
    },
    {
      "key": "L03K120302",
      "name": "Datenverarbeitungsindustrie",
      "type": 2
    },
    {
      "key": "L04K16020403",
      "name": "Urheberrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-12-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001282400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1007679600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2076,
        "gender": "m",
        "id": 326,
        "name": "Günter Paul",
        "officialDenomination": "Günter"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1087",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Depuis 1995 Microsoft commercialise un nouveau système d'exploitation (Windows95, Windows98, Windows NT 3/3.5/4, Windows2000, Windows XP) et une nouvelle palette Office (Office95, Office97, Office2000, Office XP) à un rythme annuel, voire bisannuel. Pour des questions de rentabilité, les responsables de l'informatique n'ont pas toujours et partout installé chaque nouvelle version. Au sein de l'administration, la durée de vie des versions est donc de quatre ans en moyenne. Le passage de la pratique actuelle (installation d'une version complète revenant à 600 francs et durée de vie de quatre ans) à la nouvelle politique tarifaire (taxe annuelle de licence d'environ 350 francs) entraîne un surcroît de frais de l'ordre de 800 francs (1400 francs à 600 francs) soit, par poste de travail, un surcoût annuel en frais de licence de l'ordre de 200 francs.</p><p>Mais la nouvelle procédure suivie par Microsoft en matière de licence ne prévoit pas que le preneur de licence doive installer chaque nouvelle version. Il n'y a donc pas d'obligation de mises à jour plus fréquentes.</p><p>2. Il a été possible, dans le cadre des négociations menées avec Microsoft, de signer un \"Enterprise Agreement\" avec Microsoft pour l'ensemble de l'administration fédérale. Fin octobre, ce contrat a donc été conclu à de bonnes conditions, englobant dorénavant tous les logiciels clients nécessaires à l'administration fédérale.</p><p>3. Au sein de l'administration fédérale, les postes de travail permettent d'utiliser, d'une part, la bureautique (p. ex. traitement de texte, courrier électronique, agendas, accès à Intranet, etc.) et, de l'autre, de nombreuses applications telles la gestion des affaires, le calcul des coûts, la logistique, les applications spécialisées au niveau des ressources humaines et de domaines spécialisés, le tout parfois en lien étroit avec la bureautique. Dès 1997, suite à une évaluation minutieuse, l'introduction de MS-Office et MS-Exchange et d'une stratégie globale reposant sur un seul produit ont permis de standardiser la bureautique dans toute l'administration fédérale.</p><p>C'est en mars 2000 que la possibilité d'utiliser Linux et Star-Office dans le domaine de la bureautique a été étudiée pour la dernière fois en détail. Selon un rapport élaboré par Gartner Group qui garde toute sa validité, Linux ne constitue pas pour l'heure une alternative valable aux systèmes basés sur Microsoft. Au mieux, sa part de marché devrait atteindre 5 pour cent au maximum d'ici 2004. Gartner Group considère que l'infrastructure informatique actuelle basée sur Microsoft est irremplaçable, ceci pour différentes raisons: standardisation élevée, large éventail de possibilités offertes par les produits qui viennent s'y ancrer, étroite imbrication avec les autres systèmes et la technologie sous-jacente. Pour l'heure, Linux est surtout considéré comme un produit sectoriel pour des applications davantage axées sur l'infrastructure d'Internet. Quant à Star-Office, il lui manque l'intégration dans les domaines d'application susmentionnés. En outre, les logiciels disponibles sur le marché offrent un minimum de sécurité quant à l'avenir, avenir qui s'annonce incertain pour les logiciels ouverts.</p><p>A Lausanne, le Tribunal fédéral, qui ne fait pas partie de l'administration fédérale centrale et n'est par conséquent pas soumis aux prescriptions de l'ordonnance sur l'informatique et la télécommunication dans l'administration fédérale, a introduit de manière définitive Star-Office (sous SUN/Solaris), ceci après une année et demie d'expériences-pilotes. Notons que le Tribunal fédéral bénéficie d'une architecture client léger et qu'il n'a pas passé de MS-Office à Star-Office.</p><p>La mise en oeuvre de NOVE-IT a entraîné la création d'une unité de stratégie informatique chargée de traiter de telles questions en marge du travail quotidien. Le problème de la dépendance à l'égard d'un seul fournisseur n'est de loin pas négligé. Des alternatives aux produits utilisés actuellement continueront à être recherchées à l'avenir également.</p><p>4. En tant que client d'envergure, l'administration fédérale obtient de Microsoft des versions spéciales pour installer ses logiciels. Un système \"Volume License Product Key\" permet d'éviter complètement l'enregistrement en ligne. Actuellement déjà, aucune information concernant l'administration fédérale n'est divulguée indépendamment de la volonté de cette dernière lors de l'enregistrement.</p><p>5. L'administration fédérale estime que la procédure suivie par Microsoft n'enfreint pas le droit d'auteur. Nos préoccupations quant à une possible violation du droit concernaient plutôt la conformité au droit de la concurrence. De l'avis de la Commission de la concurrence (Comco), le nouveau système de licence de Microsoft ne viole cependant pas la loi sur les cartels. </p><p>6. Tous les systèmes d'exploitation, et en particulier celui de Windows2000, consistent en un logiciel comprenant des millions de lignes de code. Dès lors, il est très compliqué, ne serait-ce que pour les investissements en temps et en ressources que cela entraîne, de rechercher sur ces logiciels le moindre cheval de Troie ou la moindre porte dérobée. Il en est de même pour les autres systèmes d'exploitation. Le code source des logiciels ouverts, au contraire de celui des produits commerciaux tels que MS Windows, est lui visible. Cependant, l'accès au code source ne garantit pas que des parties de codes dangereuses puissent être décelées avant que des problèmes ne surviennent dans le fonctionnement du logiciel. Mais il est vrai que la recherche de l'origine des problèmes est facilitée si le code est connu.</p><p>Etant donné que les produits de Microsoft sont diffusés à l'échelle planétaire, toute défaillance effective ou potentielle des logiciels est aussitôt largement débattue et analysée. C'est pourquoi nous estimons que le risque d'une éventuelle porte dérobée n'est véritablement pas plus grand que pour un produit dont le code source est connu.</p><p>7. Des stratégies basées sur un seul produit présentent plusieurs avantages au niveau de l'interopérabilité, des coûts d'exploitation, de la formation, de l'actualisation des versions et des adaptations induites par d'autres secteurs d'activité. Afin de relativiser les inconvénients résultant de cette dépendance à l'égard des fournisseurs, la Confédération s'efforce de ne pas recourir à des systèmes basés sur un seul produit lorsque les véritables alternatives existantes n'entraînent pas d'inconvénients notables au niveau de l'interopérabilité, de la rentabilité et de la sécurité pour l'avenir. Les négociations menées lors de la conclusion d'un contrat et les mesures que prend, si nécessaire, la Comco (en cas d'abus) permettent de maintenir des conditions acceptables pour l'acquisition de logiciels.</p><p>8. De grands pays, comme par exemple l'Allemagne, ont pu conclure un accord avec Microsoft à des conditions semblables à celles obtenues par l'administration fédérale suisse. De son côté, Microsoft a prolongé le délai concernant le passage au nouveau système de licence. Il est évident que la Confédération suit avec attention l'évolution au niveau international (surtout au sein de l'UE et de l'OCDE) et entretient le contact avec les pays voisins en particulier, contact qui se trouve facilité grâce à la réorganisation de l'informatique au sein de l'administration fédérale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La société Microsoft introduit actuellement dans le monde entier un nouveau système de licence censé lui procurer des revenus annuels garantis. Ce système provoquera, à l'avenir, des migrations continues, car seules les deux dernières versions du programme pourront être mises à jour et non les versions plus anciennes.</p><p>J'adresse au Conseil fédéral les questions suivantes:</p><p>1. A combien se chiffreront, pour l'administration, les coûts annuels supplémentaires occasionnés par l'achat de licences et par le travail que nécessitera la mise à jour des logiciels (en tenant compte du travail supplémentaire dû aux migrations plus fréquentes et aux formations que celles-ci requerront)?</p><p>2. Quelles sont les mesures prises par l'Office fédéral des constructions et de la logistique pour reconduire le contrat en vigueur, par ailleurs plus avantageux?</p><p>3. Quelles sont les mesures prises par l'Office fédéral des constructions et de la logistique pour garantir la possibilité d'un changement de fournisseur (en utilisant, le cas échéant, un logiciel \"open source\")? Les logiciels Linux et Star-Office, dont le ministère américain de la défense a acheté 25 000 licences, ont-ils été examinés attentivement?</p><p>4. Quelles informations la société étrangère Microsoft obtient-elle, lors de l'enregistrement, sur la structure de l'administration fédérale, plus particulièrement sur des domaines sensibles? Quel est le prix à payer en termes d'informations?</p><p>5. Le nouveau système de licence ne vide-t-il pas en quelque sorte le droit d'auteur de sa substance en permettant à Microsoft de bénéficier d'un avantage que des contrats \"normaux\" ne lui auraient jamais procuré?</p><p>6. Quelles mesures ont été prises pour s'assurer du fait que les nouveaux logiciels ne comportent pas de \"chevaux de Troie\" qui pourraient empêcher l'administration de fonctionner lors d'une crise (en particulier dans des domaines confidentiels)?</p><p>7. Quelles mesures ont été prises pour éviter que la société Microsoft ne profite, à l'avenir, de son quasi-monopole pour conclure avec l'administration des contrats toujours plus contraignants?</p><p>8. Ce sujet épineux a-t-il fait l'objet d'une prise de contact avec les pays de l'Union européenne (qui devrait être confrontée aux mêmes problèmes concernant Microsoft)? Existe-t-il des plans d'action communs?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pratiques discutables de Microsoft"
    }
  ],
  "title": "Pratiques discutables de Microsoft"
}