{
  "id": 20013461,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-09-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L05K0101030202",
      "name": "Kulturverband",
      "type": 1
    },
    {
      "key": "L05K0102040902",
      "name": "sozio-kulturelle Einrichtung",
      "type": 2
    },
    {
      "key": "L04K01060309",
      "name": "Kulturverbreitung",
      "type": 2
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-12-14T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-04-16T00:00:00Z",
            "text": "La motion est transmise sous forme de postulat.",
            "type": 18
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "P",
        "date": "2001-10-31T00:00:00Z",
        "text": "Le Conseil fédéral propose de transformer la motion en postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1000850400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1018908000000+0200)/",
          "id": 26,
          "name": "Adopté"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2002-04-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4613"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2388,
        "gender": "m",
        "id": 324,
        "name": "Gross Jost",
        "officialDenomination": "Gross Jost"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2328,
        "gender": "m",
        "id": 224,
        "name": "Tschäppät Alexander",
        "officialDenomination": "Tschäppät"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2496,
        "gender": "f",
        "id": 472,
        "name": "Haller Vannini Ursula",
        "officialDenomination": "Haller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2490,
        "gender": "m",
        "id": 467,
        "name": "Galli Remo Giosué",
        "officialDenomination": "Galli Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2375,
        "gender": "m",
        "id": 311,
        "name": "Christen Yves",
        "officialDenomination": "Christen Yves"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2276,
        "gender": "f",
        "id": 33,
        "name": "Bühlmann Cécile",
        "officialDenomination": "Bühlmann Cécile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3461",
  "state": {
    "id": 26,
    "name": "Adopté",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le soutien de la Confédération est vital pour la plupart des organisations culturelles. Les prestations de ces dernières, leur travail de réflexion et le fait qu'elles se font l'écho des points de vue spécifiques des créateurs sont une contribution essentielle à la mise en place, par les communes, les cantons et la Confédération, d'une politique d'encouragement de la culture adéquate. Malgré cela, la plupart de ces organisations n'arrivent pratiquement pas à obtenir un soutien suffisant de la part des communes et des cantons, étant donné qu'elles regroupent des artistes de toute la Suisse et qu'elles sont surtout actives à l'échelle nationale.</p><p>Après une forte diminution, en 1997, du crédit d'encouragement inscrit au budget de l'OFC, les directives en la matière ont été modifiées en commun par les organisations concernées et l'OFC, et elles ont été rééditées par le Département fédéral de l'intérieur en 1998. Les nouvelles directives fixent plus clairement les priorités et définissent des critères de sélection et d'appréciation. Concrètement, trois groupes de bénéficiaires ont été définis: les organisations d'acteurs culturels professionnels, les organisations d'amateurs oeuvrant dans le domaine culturel et les organisations faîtières regroupant de telles organisations.</p><p>Malgré bien des efforts, le crédit d'encouragement n'atteint toujours pas le niveau de 1996. Et il doit permettre d'encourager un plus grand nombre d'organisations qu'autrefois. Non seulement ces dernières n'ont pas reçu la compensation du renchérissement, mais elles ont au total touché quelque 6 pour cent de moins qu'en 1996. Pour chaque nouvelle organisation qui, selon les directives précitées, a droit à un soutien, les prestations en faveur des autres organisations diminuent. Etant donné l'importance des organisations culturelles pour la création artistique et l'évolution de la politique culturelle suisse, cette situation est inacceptable.</p><p>A cela s'ajoute le fait que, conformément aux directives, le montant de la contribution n'est fixé qu'en juin de chaque année. Le montant définitif de l'aide, qui représente 50 à 66 pour cent pour beaucoup d'organisations, n'est donc fixé qu'une fois que la moitié de l'année est déjà écoulée et que des corrections budgétaires ne peuvent pratiquement plus être apportées. En outre, comme je l'ai déjà indiqué, ce montant change chaque année, ce qui entrave toute planification à moyen terme, tant au niveau du budget que des activités. En soi, il serait souhaitable - et conforme aux désirs de nombreuses associations - que l'OFC conclue avec les organisations des contrats de prestations pluriannuels. Du fait que le budget est fixé annuellement et que le cercle des organisations bénéficiaires diffère d'une année à l'autre, il est toutefois impossible, du point de vue juridique et financier, de garantir à ces organisations un montant à moyen terme.</p><p>Ainsi que le Conseil fédéral l'a lui-même précisé dans sa réponse à l'interpellation Galli 01.3374, la procédure d'attribution actuelle présente des inconvénients incontestables pour les organisations concernées, car elle les empêche de planifier leurs dépenses; le Conseil fédéral s'est par conséquent déclaré prêt à étudier des mesures susceptibles d'améliorer la situation.</p><p>Concrètement, deux mesures semblent s'imposer. Il faudrait, d'une part, modifier les directives de l'OFC, ce qui permettrait de résoudre, dans le cadre de la législation budgétaire actuelle, l'essentiel des problèmes exposés, à savoir la date à laquelle l'aide définitive est attribuée et l'impossibilité, pour les organisations, de planifier leurs dépenses. Et il faudrait, d'autre part, augmenter substantiellement le crédit inscrit au budget de l'OFC pour pouvoir répondre avec plus de souplesse aux demandes justifiées des associations, mais aussi pour pouvoir soutenir de nouvelles organisations.</p><p>La présente motion charge le Conseil fédéral de concrétiser rapidement ces deux mesures.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ainsi que le Conseil fédéral l'a déjà précisé dans sa réponse à l'interpellation Galli 01.3374, il est bien conscient des inconvénients indéniables que présente, pour les organisations culturelles, la procédure d'attribution actuelle. L'octroi tardif des contributions entrave en effet la planification de leurs dépenses et, par conséquent, leurs activités. Le Conseil fédéral se déclare donc prêt à examiner les mesures permettant d'améliorer cette situation. En prenant contact avec les organisations culturelles concernées, l'Office fédéral de la culture (OFC) a d'ailleurs entrepris les premières démarches allant dans le sens d'une révision des actuelles directives du 16 novembre 1998 concernant l'affectation du crédit d'encouragement des organisations culturelles.</p><p>En ce qui concerne la demande de relèvement des moyens financiers mis à disposition, il convient de préciser que le plan financier 2003 prévoit de porter à 4 millions de francs le montant de la rubrique de crédit 306.3600.002 de l'OFC. La nécessité d'une éventuelle augmentation supplémentaire du crédit sera étudiée à la lumière de l'examen évoqué ci-dessus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de renforcer l'aide en faveur des organisations culturelles en modifiant les directives pertinentes du Département fédéral de l'intérieur de manière à ce que les exigences de ces organisations (planification plus fiable, moyens financiers suffisants) soient prises en compte, et en augmentant le crédit d'encouragement figurant au budget de l'Office fédéral de la culture (OFC).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soutien aux organisations culturelles"
    }
  ],
  "title": "Soutien aux organisations culturelles"
}