{
  "id": 20011046,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2556,
      "gender": "m",
      "id": 527,
      "name": "Tillmanns Pierre",
      "officialDenomination": "Tillmanns"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-06-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4608"
  },
  "descriptors": [
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 1
    },
    {
      "key": "L03K110402",
      "name": "Bankgeschäft",
      "type": 1
    },
    {
      "key": "L06K120102010102",
      "name": "Meldepflicht",
      "type": 1
    },
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2001-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(991864800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1000245600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2556,
        "gender": "m",
        "id": 527,
        "name": "Tillmanns Pierre",
        "officialDenomination": "Tillmanns"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "01.1046",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi fédérale du 10 octobre 1997 concernant la lutte contre le blanchiment d'argent dans le secteur financier (LBA) est applicable à tous les intermédiaires financiers tels que définis à l'article 2 alinéas 2 et 3. Elle prévoit, d'une part, une série d'obligations de diligence et, d'autre part, la mise en place d'un système de contrôle de l'application de ces obligations. </p><p>Les obligations de diligence au sens de la LBA comprennent, en particulier: la vérification de l'identité du cocontractant, l'identification de l'ayant droit économique, l'obligation particulière de clarification en cas de transactions inhabituelles ou d'indices d'activité criminelle ou d'appartenance à une organisation criminelle, l'obligation d'établir et de conserver les documents, l'obligation d'informer le Bureau de communication en matière de blanchiment d'argent en cas de soupçons fondés de blanchiment, de provenance criminelle ou d'appartenance à une organisation criminelle ainsi que le blocage des avoirs.</p><p>A un niveau hiérarchique normatif inférieur, sont en outre déterminantes les directives du 26 mars 1998 relatives à la prévention et à la lutte contre le blanchiment de capitaux (circulaire de la Commission fédérale des banques, Circ.-CFB 98/1) ainsi que la convention du 28 janvier 1998 relative à l'obligation de diligence des banques (CDB 1998 de l'Association suisse des banquiers), ceci pour tout le secteur soumis à la surveillance en matière de blanchiment de la CFB. La Convention de diligence des banques, bien que constituant un moyen d'autoréglementation, est, en effet, déclarée applicable par analogie en tant que standard minimal, outre aux établissements bancaires, aux négociants en valeurs mobilières et aux directions de fonds de placement visés par l'article 2 alinéa 2 lettre b LBA (ch. 10 Circ.-CFB 98/1).</p><p>Dans ce cadre juridique, le chiffre 22 de la Circ.-CFB 98/1 exige de l'intermédiaire financier qu'il informe les autorités pénales compétentes et le Bureau de communication en matière de blanchiment d'argent lorsqu'il existe des \"soupçons fondés manifestes\" que des valeurs patrimoniales sont d'origine criminelle, même lorsqu'il décline d'emblée une relation d'affaires. </p><p>La CFB a mis sur pied un groupe de travail chargé d'étudier la révision de ses directives relatives à la prévention et à la lutte contre le blanchiment de capitaux notamment en tenant compte des conclusions de l'enquête relative aux \"fonds Abacha\" et des dernières évolutions du droit. Dans ce contexte, il est prévu d'examiner la nécessité et la faisabilité de l'introduction d'un devoir d'éclaircissement du motif pour lequel un client change de banque, cela afin d'éviter que les clients indésirables ne puissent passer d'une banque à une autre sans que la motivation du refus du premier établissement ne soit connue des établissements contactés subséquemment. Il faut toutefois relever le champ d'application restreint de cette éventuelle nouvelle réglementation qui, comme les directives actuelles, ne s'appliquerait qu'au secteur soumis à la surveillance de la CFB.</p><p>L'introduction d'une information systématique de l'ensemble des établissements financiers ou de la CFB ne paraît en revanche pas adéquate, d'une part, en raison d'implications juridiques complexes (secret bancaire, droits de la personnalité, protection des données) et, d'autre part, en raison de difficultés pratiques considérables (gestion de l'information transmise).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les banques ou intermédiaires financiers ont l'obligation de contrôler l'identité de leurs clients afin d'éviter d'accueillir des fonds d'origines douteuses. Il arrive que certaines institutions renoncent à établir des relations d'affaires avec un client, précisément pour ces raisons (se conformant ainsi à la loi) de sorte que le client se rendra auprès d'une institution plus compréhensive, d'où ma question:</p><p>Le Conseil fédéral ne pense-t-il pas que, lorsqu'une banque ou un intermédiaire financier renonce à une relation d'affaire en raison d'une suspicion sur l'origine des fonds, l'institution en question devrait en informer les autres établissements analogues ou la Commission fédérale des banques qui relayera l'information afin d'éviter que le client suspecté ne puisse s'adresser à un autre établissement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Blanchiment d'argent. Obligation de renseigner"
    }
  ],
  "title": "Blanchiment d'argent. Obligation de renseigner"
}