{
  "id": 20013471,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2443,
      "gender": "m",
      "id": 372,
      "name": "Inderkum Hansheiri",
      "officialDenomination": "Inderkum"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2001-09-25T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K0603010201",
      "name": "Alpen",
      "type": 1
    },
    {
      "key": "L04K10020201",
      "name": "internationales Abkommen",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L03K060103",
      "name": "Umweltpolitik (speziell)",
      "type": 1
    },
    {
      "key": "L05K1002020108",
      "name": "Ratifizierung eines Abkommens",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2001-12-13T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2001-11-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1001368800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1008198000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-12-13T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4611"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2557,
        "gender": "m",
        "id": 537,
        "name": "Escher Rolf",
        "officialDenomination": "Escher Rolf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2236,
        "gender": "m",
        "id": 195,
        "name": "Schmid-Sutter Carlo",
        "officialDenomination": "Schmid-Sutter Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2434,
        "gender": "m",
        "id": 375,
        "name": "Paupe Pierre",
        "officialDenomination": "Paupe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3471",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le message relatif à la ratification des protocoles de la Convention sur la protection des Alpes (Convention alpine) est prêt depuis la fin du mois de septembre 2001. A la mi-novembre, le Conseil fédéral devrait l'adopter avant de le transmettre au Parlement. Dans le courant du mois d'octobre, les cantons alpins, economiesuisse et la CIPRA (organisation faîtière regroupant 12 organismes privés notamment dans le domaine de l'environnement) ont été entendus après avoir eu la possibilité, ces dernières années, de s'exprimer sur tous les protocoles de la Convention alpine (huit protocoles d'application et le protocole additionnel concernant le règlement des différends). Cette consultation avait été élargie à d'autres milieux (cantons, partis, associations professionnelles, etc.). Pour cette raison, le Parlement n'en débattra probablement qu'au cours de la session de printemps 2002.</p><p>1. Nul ne peut contester le fait qu'au départ (fin des années quatre-vingt), la Convention alpine a été conçue comme un instrument axé surtout sur l'écologie et la protection de l'environnement. Au fil des négociations menées par la Suisse en étroite collaboration avec les cantons, on a de plus en plus axé la convention sur le principe de développement durable et cherché à trouver un équilibre entre les intérêts de la société, de l'économie et de l'écologie. Cette réorientation a permis à la Confédération et aux cantons de montagne de souscrire à la Convention alpine lors de la conférence d'Arosa de 1996, facilitant ainsi la ratification de la convention-cadre en 1999. En prévision de la prochaine ratification des protocoles, la Confédération et les cantons ont confirmé leur approche commune lors de la conférence qui s'est tenue au mois de juin 2001 à Glaris.</p><p>Les principaux éléments ayant joué en faveur de l'intégration des principes du développement durable dans la convention sont:</p><p>a. la transformation de l'ancien protocole \"Aménagement du territoire\" en un protocole \"Aménagement du territoire et développement durable\"; ce dernier intègre la plupart des intérêts socio-économiques dont l'importance avait été soulignée par la Suisse tout au long des pourparlers;</p><p>b. intégration dans tous les protocoles de clauses à teneur identique concernant  le principe de subsidiarité, le rôle des collectivités locales et le maintien du régime des compétences en vigueur.</p><p>En outre, il convient de préciser que depuis le début, plusieurs protocoles suivent des objectifs sociaux et économiques, à savoir les protocoles \"Tourisme\", \"Agriculture de montagne\", \"Forêts de montagne\" et \"Energie\". Pour ces différentes raisons, nous estimons qu'il n'y a pas de contradiction entre la politique de développement durable et les protocoles de la Convention alpine.</p><p>2. Les huit protocoles d'application \"Aménagement du territoire et développement durable\", \"Agriculture de montagne\", \"Forêts de montagne\", \"Protection de la nature et entretien des paysages\", \"Tourisme\", \"Protection des sols\", \"Energie\" et \"Transports\" sont conformes à notre législation et n'impliquent donc aucune adaptation juridique. Le protocole additionnel \"Règlement des différends\" se fonde sur différents accords de droit international déjà en vigueur, notamment sur la Convention européenne du 29 avril 1957 pour le règlement pacifique des différends, à laquelle la Suisse est partie depuis 1965 (comme les autres pays alpins que sont l'Allemagne, l'Autriche, l'Italie et le Liechtenstein). Les dispositions du protocole \"Règlement des différends\" ne vont pas au-delà de ces accords.</p><p>Le principe de subsidiarité est garanti et accepté par l'ensemble des parties contractantes pour la mise en oeuvre de la convention et des protocoles. Nous avons maintes fois assuré aux cantons que l'application se fera à l'échelon cantonal et communal.</p><p>Depuis la conférence d'Arosa, les cantons alpins sont largement impliqués dans le processus de la Convention alpine. Ils n'étaient pas uniquement représentés au sein de la délégation suisse ayant participé aux négociations internationales, ils ont également été associés à l'élaboration des protocoles et sont régulièrement consultés. Ils ont ainsi pu se prononcer sur le message qu'ils ont approuvé lors de la conférence de Glaris.</p><p>L'analyse des protocoles ne donne pas d'indications sur les adaptations juridiques nécessaires dans notre pays. Par conséquent, sur la base de la Convention alpine et de ses protocoles, il ne sera pas nécessaire de procéder à des modifications au niveau de la loi et au niveau des prescriptions qui en découlent. Par conséquent, il n'est pas non plus possible de prendre des mesures ni d'édicter de nouvelles lois qui seraient en contradiction avec la volonté du souverain ou qui auraient déjà été rejetées par ce dernier. Dans le message, qui sera probablement examiné par la CEATE du conseil prioritaire lors de la session parlementaire de printemps 2002, figurent de plus amples indications sur la position de la Convention alpine et de ses protocoles par rapport au droit national.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral a l'intention de soumettre au Parlement la ratification de neuf protocoles additionnels à la Convention sur la protection des Alpes (Convention alpine) durant le second semestre 2001. Aux dires du DETEC, ces protocoles devront largement stimuler le développement durable à long terme de l'espace alpin. Les milieux économiques estiment que ces protocoles favorisent systématiquement la protection de l'environnement au détriment des intérêts économiques et sociaux. Ainsi, selon eux, ces protocoles sont en contradiction avec le concept de développement durable qui implique que les trois facteurs clés soient pris en considération de manière équilibrée. Ils craignent que lesdits protocoles ne servent de prétexte à des mesures administratives impopulaires. Pour que les choses soient claires, je soumets au Conseil fédéral les questions suivantes:</p><p>1. Comment évalue-t-il la relation entre les protocoles additionnels concernant la Convention alpine et le concept de développement durable?</p><p>2. Certains craignent que des mesures prises sur le plan administratif dans le cadre de la protection de l'environnement ne soient refusées en votation populaire. Qu'en pense le Conseil fédéral?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Convention alpine et développement durable"
    }
  ],
  "title": "Convention alpine et développement durable"
}