{
  "id": 20013601,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2316,
      "gender": "m",
      "id": 170,
      "name": "Raggenbass Hansueli",
      "officialDenomination": "Raggenbass"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2001-10-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "descriptors": [
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L04K12030301",
      "name": "Computerkriminalität",
      "type": 1
    },
    {
      "key": "L05K0402031401",
      "name": "Nachrichtendienst",
      "type": 2
    },
    {
      "key": "L05K0502050101",
      "name": "Brief-, Post- und Fernmeldegeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2002-03-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2003-10-03T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2002-03-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1002232800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2354,
        "gender": "f",
        "id": 273,
        "name": "Gadient Brigitta M.",
        "officialDenomination": "Gadient"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2306,
        "gender": "m",
        "id": 131,
        "name": "Leu Josef",
        "officialDenomination": "Leu Josef"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2507,
        "gender": "f",
        "id": 483,
        "name": "Lalive d'Epinay Maya",
        "officialDenomination": "Lalive d'Epinay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2308,
        "gender": "m",
        "id": 140,
        "name": "Marti Werner",
        "officialDenomination": "Marti Werner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2189,
        "gender": "m",
        "id": 367,
        "name": "Widrig Hans Werner",
        "officialDenomination": "Widrig"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2316,
        "gender": "m",
        "id": 170,
        "name": "Raggenbass Hansueli",
        "officialDenomination": "Raggenbass"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "01.3601",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Pour accéder aux données par l'intermédiaire du réseau informatique de la Confédération, les collaborateurs de l'administration fédérale doivent utiliser un code d'identification et un mot de passe personnels. Le niveau de protection que permet d'atteindre cette procédure d'authentification dépend de la composition, de la confidentialité ainsi que de la modification périodique du mot de passe utilisé. Afin de satisfaire aux exigences techniques dans le domaine de la protection des données, diverses mesures sont prises pour empêcher des personnes non autorisées d'accéder à des données personnelles:</p><p>- mise en place de cloisons coupe-feu spécifiques pour empêcher l'accès au réseau informatique de la Confédération via des réseaux extérieurs;</p><p>- inventaire des procédures d'authentification qui ont réussi et de celles qui ont échoué;</p><p>- limitation de l'accès aux salles dans lesquelles sont installés les centres de calcul aux seules personnes qui doivent y effectuer des travaux et surveillance de cet accès;</p><p>- effacement, écrasement ou, si nécessaire, destruction des données ou supports de données qui ne sont plus utilisés.</p><p>Pour ce qui concerne la confidentialité, et la mise à disposition sans altération aucune des données, les mesures suivantes sont appliquées:</p><p>- sécurisation périodique des données, ce durant plusieurs générations, à différents endroits et sur différents supports;</p><p>- bonne protection de la majorité des centres de calcul de l'administration fédérale contre les accidents (feu, inondation, survoltage, etc.) et contre les agissements de personnes non autorisées.</p><p>Des mesures supplémentaires sont prises en ce qui concerne les outils informatiques utilisés par les membres du gouvernement ou par des personnes exerçant une fonction dirigeante au sein de l'administration fédérale.</p><p>2. Dans l'ensemble, le niveau de sécurité informatique au sein de l'administration fédérale est comparable à celui des administrations en Suisse et à l'étranger. Conformément à ce que prévoit la Network Security Policy de la Confédération, les systèmes et applications connectés sont protégés par des cloisons coupe-feu contre les intrusions opérées à partir de réseaux extérieurs, comme par exemple Internet. Dans le réseau informatique de la Confédération, les données, exception faite des applications particulièrement sensibles, sont transmises sans chiffrement.</p><p>3. Il faut faire une distinction entre les risques découlant de pirates informatiques travaillant dans l'organisation et ceux provenant de pirates informatiques opérant depuis l'extérieur. Différentes études attestent que les premiers sont nettement plus dangereux que les seconds. Un grand nombre d'outils de piratage disponibles sur Internet ne permettent d'espionner un réseau et les systèmes informatiques qui y sont implantés que s'ils sont utilisés par infiltration dans le réseau lui-même. A noter que les réseaux de radiocommunication ainsi que les téléphones portables constituent une nouvelle menace étant donné que le pirate n'a plus besoin de disposer d'un accès physique au réseau pour passer à l'attaque.</p><p>4. Le Conseil fédéral est conscient du fait que les activités d'écoutes électroniques sont de nature à porter atteinte à la vie privée. Cependant, il rappelle que, selon l'article 8 alinéa 2 de la Convention européenne des droits de l'homme, \"il peut y avoir ingérence d'une autorité publique dans l'exercice de ce droit (au respect de la vie privée) pour autant que cette ingérence est prévue par la loi et qu'elle constitue une mesure qui, dans une société démocratique, est nécessaire à la sécurité nationale, à la sûreté publique, au bien-être économique du pays, à la défense de l'ordre et à la prévention des infractions pénales, à la protection de la santé ou de la morale, ou à la protection des droits et libertés d'autrui.\" Le Conseil fédéral considère que les activités légales des services de renseignements sont conformes aux droits fondamentaux, pour autant que soient prévus des systèmes de contrôle démocratique suffisants pour prévenir au mieux le risque d'abus. De tels systèmes de contrôle sont actuellement mis en place en Suisse parallèlement au développement du projet d'écoute stratégique ONYX.</p><p>5. Etant donné la nature actuelle des communications internationales et les modes d'interception possibles, il existe peu de mesures globales (politiques ou techniques) efficaces. Au vu de l'ampleur que prennent les activités d'écoute, l'utilisation de procédés cryptographiques efficaces est d'une importance capitale. Le DDPS a déjà pris les mesures adéquates en matière de chiffrement des informations transmises. Le DFF a, quant à lui, chargé l'Office fédéral de l'informatique et de la télécommunication, en sa qualité de fournisseur de prestations pour l'ensemble de l'administration, de prendre des mesures similaires afin de garantir l'échange d'informations confidentielles au sein de l'administration civile fédérale (projet \"secure messaging\").</p><p>6. Le rapport du Parlement européen sur le système \"Echelon\" n'a pas amené d'éléments fondamentalement nouveaux et son contenu était déjà connu des spécialistes de l'administration fédérale qui suivent ce dossier. Il a en effet mis en évidence non seulement les possibilités, mais également les limites d'un tel système. Les conclusions du Parlement européen en la matière sont largement admises par le Conseil fédéral.</p><p>7. Le Conseil fédéral en conclut que la sécurité de l'information, des communications et en particulier de l'informatique est plus que jamais une condition nécessaire au développement d'une société de l'information. En prenant des mesures de protection générales dans l'ensemble de l'administration ainsi que des mesures ciblées en ce qui concerne les risques, la sécurité informatique peut être garantie à un niveau de risque acceptable. Le Conseil fédéral est conscient qu'il n'est pas possible d'assurer à 100 pour cent la sécurité informatique du réseau de la Confédération.</p><p>8. Concernant l'échange de renseignements, les services de renseignements suisses entretiennent des contacts bilatéraux avec leurs homologues étrangers dans la mesure où l'intérêt des deux pays s'en trouve satisfait. Dans tous les cas, le choix de ces partenaires est soumis au contrôle du Conseil fédéral. Dans le domaine de l'écoute électronique, le Conseil fédéral a exclu une coopération de la Suisse à un système international d'interception des communications par satellite comme \"Echelon\". En matière de protection et de sécurité des systèmes de communications internationales, le Conseil fédéral n'exclut pas une coopération qui servirait les intérêts de la Suisse. Peuvent être citées à titre d'exemples la promotion de projets de logiciels cryptographiques dont les sources sont publiées, ainsi que la création de réseaux européens et coordonnés de centres de conseils en matière de sécurité de l'information qui auraient pour mission non seulement de sensibiliser et d'aider les entreprises et les administrations, mais aussi de favoriser les échanges d'idées à ce niveau.</p><p>9. Il est très difficile d'évaluer concrètement les risques politiques et économiques de ces réseaux d'écoute pour la Suisse. Il ne s'agit en l'occurrence pas d'une problématique spécifique à la Suisse. En fait, seuls les systèmes fonctionnant en circuit fermé peuvent prétendre à une certaine sécurité. Une économie qui se veut ouverte et utilise de ce fait les réseaux informatiques ne peut donc pas être totalement protégée des écoutes. Or, un pays tel que la Suisse se doit d'avoir une économie ouverte. Etant donné l'absence de statistiques fiables en la matière, il n'est cependant pas possible de faire des comparaisons.</p><p>10. La Suisse est en train de se doter d'une capacité d'interception des communications par satellite (projet ONYX), mais ne fait pas partie d'\"Echelon\" ni d'aucun autre réseau d'interception comparable.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Dans quelle mesure les données mémorisées dans les banques de données du Conseil fédéral et de l'administration sont-elles en sûreté?</p><p>2. Dans quelles mesures ces données sont-elles en sûreté lors de leur transfert (Communication security)?</p><p>3. Dans quelles mesures ces données sont-elles protégées contre l'intrusion de pirates informatiques et contre l'écoute, notamment par le dispositif \"Echelon\"?</p><p>4. Que pense le Conseil fédéral des systèmes d'écoute, eu égard aux droits fondamentaux?</p><p>5. Quelles mesures (telles que le cryptage) a-t-on prises et quelles mesures entreprend-on contre ces systèmes d'écoute?</p><p>6. Que pense le Conseil fédéral du rapport relatif au système \"Echelon\" publié par le Parlement européen le 5 septembre 2001?</p><p>7. Quelles conclusions tire-t-il et quelles mesures prévoit-il sur la base de ce rapport?</p><p>8. Une collaboration avec l'Union européenne est-elle envisageable?</p><p>9. Comment le Conseil fédéral évalue-t-il le danger que font courir les systèmes d'écoute à la politique et à l'économie de la Suisse?</p><p>10. La Suisse participe-t-elle à un système d'écoute ou en développe-t-elle un?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sécurité des données. Etat des lieux"
    }
  ],
  "title": "Sécurité des données. Etat des lieux"
}