{
  "id": 20175333,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;34",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2760,
      "gender": "m",
      "id": 4049,
      "name": "Aebischer Matthias",
      "officialDenomination": "Aebischer Matthias"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2017-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-09-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1505080800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1505685600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-09-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5010"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "17.5333",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gestützt auf die Strategie Digitale Schweiz (20. April 2016) und den Bericht \"Rahmenbedingungen der digitalen Wirtschaft\" (11. Januar 2017) hat der Bundesrat das Departement für Wirtschaft, Bildung und Forschung (WBF) bzw. das Staatssekretariat für Bildung, Forschung und Innovation (SBFI) beauftragt, die Herausforderungen der Digitalisierung für Bildung und Forschung in der Schweiz vertiefter zu untersuchen. Vor diesem Hintergrund hat der Bundesrat am 5. Juli 2017 den Bericht des WBF/SBFI \"Herausforderungen der Digitalisierung für Bildung und Forschung in der Schweiz\" zur Kenntnis genommen. Auf der Basis des Aktionsplans Digitalisierung im BFI-Bereich in den Jahren 2019 und 2020 will er die Digitalisierung vorantreiben. Im Bildungsbereich sieht der Aktionsplan unter anderem Massnahmen für eine Flexibilisierung der Berufsbildung vor, sodass Bildungsangebote rascher an neue Entwicklungen angepasst werden können. In der Weiterbildung geht es darum, die Beschäftigten für die Anforderungen der digitalen Arbeitswelt vorzubereiten. Zu den Massnahmen in der Forschung gehört unter anderem die Lancierung einer interdisziplinären Serie nationaler Forschungsprogramme zum digitalen Wandel von Wirtschaft und Gesellschaft. Ein verstärkter Kompetenzaufbau an den Hochschulen soll unter anderem mit neuen nationalen Forschungsschwerpunkten sowie mit zusätzlichen Professuren im ETH-Bereich erfolgen. Für die Nachwuchsqualifikationen an den Hochschulen soll ein Programm der Schweizerischen Hochschulkonferenz (SHK) lanciert werden. Um die Entwicklungen im Hinblick auf die Industrie 4.0 zu unterstützen, ist unter anderem die Lancierung eines Impulsprogramms Fertigungstechnologien der Kommission für Technologie und Innovation vorgesehen. Der Investitionsbedarf für die Jahre 2019 und 2020 soll zum Teil aus verfügbaren BFI-Mitteln (thematische Priorisierungen, Kompensationen, Reserven, Drittmittel) gedeckt werden; die entsprechenden internen Abklärungen werden zurzeit vorgenommen. Über die vom WBF geplanten zusätzlichen Mittel wird der Bundesrat unter Berücksichtigung weiterer Ausgabenbereiche voraussichtlich vor Ende Jahr entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Bundesrat Johann Schneider-Ammann hat am 20. Juni 2017 in einer Radiosendung bestätigt, dass er beabsichtigt, 150 Millionen Franken für die Digitalisierung einzusetzen. Das ist zu begrüssen.</p><p>- Weiss der Bundesrat bereits, mit welchen Mitteln er diese Offensive finanzieren und wo genau er das Geld einsetzen will?</p><p>- Sind das zusätzliche Mittel, oder will er diese innerhalb der budgetierten Bildungsausgaben bereitstellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "150 Millionen Franken für die Digitalisierung. Woher kommt das Geld, wohin fliesst es?"
    }
  ],
  "title": "150 Millionen Franken für die Digitalisierung. Woher kommt das Geld, wohin fliesst es?"
}