{
  "id": 20175138,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "1236;08",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3071,
      "gender": "f",
      "id": 4195,
      "name": "Fehlmann Rielle Laurence",
      "officialDenomination": "Fehlmann Rielle"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-03-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1488841200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1489359600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5007"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "17.5138",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a pris connaissance du dernier rapport du Haut Commissariat des Nations Unies aux droits de l'homme.</p><p>La Suisse s'inquiète des rapports faisant état de violations des droits de l'homme et des droits des minorités ainsi que du droit international humanitaire en Birmanie, en particulier dans l'Etat de Rakhine. Elle appelle le gouvernement de la Birmanie, au niveau bilatéral et multilatéral, à mener des enquêtes crédibles et indépendantes pour faire la lumière sur les événements graves dans l'Etat de Rakhine et à traduire les responsables en justice. Au niveau multilatéral, la Suisse a fait une intervention dans ce sens lors de l'actuelle trente-quatrième session du Conseil des droits de l'homme à Genève. En outre, dans ce même contexte, elle soutient la résolution sur la situation des droits de l'homme en Birmanie, qui devrait être adoptée le 24 mars 2017.</p><p>La forte préoccupation de la Suisse a été également transmise au gouvernement birman lors des dernières consultations politiques entre les deux pays qui ont pris place en novembre 2016 à Naypyidaw, puis à plusieurs reprises par le truchement de l'ambassade suisse sur place, au travers des entretiens avec plusieurs représentants des autorités birmanes.</p><p>Finalement, la Suisse, dans le cadre de sa stratégie de coopération internationale en Birmanie, collabore étroitement et à moyen terme, avec ce pays afin de contribuer à une transition démocratique pacifique et d'établir une société inclusive et égalitaire. Toujours par le biais de son ambassade à Rangoon, la Suisse suit attentivement la situation des droits de l'homme en Birmanie, en particulier dans l'Etat de Rakhine. Elle continuera à s'engager en faveur d'une amélioration de la situation en Birmanie, au travers de ses différents outils et moyens de politique étrangère.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un rapport effrayant rédigé à la demande du Haut Commissariat des Nations Unies aux droits de l'homme fait état de violations très graves des droits humains à l'encontre de la minorité des Rohingyas. Ce rapport rend compte notamment de femmes violées dont les bébés ont été égorgés, de viols collectifs, de villages incendiés et d'autres odieuses exactions.</p><p>Face à cette situation, la Suisse est-elle déjà intervenue auprès du gouvernement du Myanmar ou compte-t-elle le faire pour que cessent ces atrocités?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Myanmar. Qui se préoccupe des Rohingyas?"
    }
  ],
  "title": "Myanmar. Qui se préoccupe des Rohingyas?"
}