{
  "id": 20175653,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;15",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3061,
      "gender": "m",
      "id": 4188,
      "name": "Borloz Frédéric",
      "officialDenomination": "Borloz"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-12-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512514800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1512946800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "17.5653",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'encaveur doit enregistrer pour chaque lot de vendange plusieurs données, en particulier la quantité de raisin en kilos. Cette quantité doit être pesée dans le cas des lots achetés. Elle est estimée ou pesée, dans le cas des propres lots de vendange des entreprises qui transforment leur propre raisin et ne vendent que leurs propres produits, et qui n'achètent pas plus de 20 hectolitres par an en provenance de la même région de production (vignerons-encaveurs). Le pesage n'a pas été rendu obligatoire pour les vignerons-encaveurs afin de ne pas les contraindre à acheter une balance ou à se déplacer chez un tiers pour procéder au pesage. C'est un des éléments d'allègement des petites entreprises résultant des consultations entre l'OFAG et les chefs de département de cantons romands. S'agissant de la distinction entre les producteurs de raisins et les producteurs de vins, celle-ci est traitée dans la réponse à la question Romano 17.5630.</p><p>Dans tous les cantons, à l'exception des cantons de Vaud et de Genève, les quantités des lots de raisins encavés sont exprimées en kilos et l'exécution de cette disposition ne présente aucune difficulté. Cela est en ligne avec les dispositions en matière de rendements maximaux fixées en kilos dans l'ordonnance sur le vin et confirmées par la révision. Il s'agit d'une exigence qui s'applique aux raisins. Une expression en litres s'appliquerait aux vins, donc en aval du contrôle de la vendange, et ne permettrait pas d'assurer la traçabilité jusqu'aux lots de raisins.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 18 octobre 2017, le Conseil fédéral a adopté le train d'ordonnances agricoles 2017, dont celle sur le vin. La branche vitivinicole n'est pas satisfaite des modifications apportées.</p><p>Nous demandons:</p><p>- Pourquoi lors du contrôle de la vendange le mode opératoire du contrôle de la qualité récoltée est-il différent selon qu'on est producteur ou négociant?</p><p>- Pourquoi la quantité de vendanges doit-elle être exprimée en kilogrammes et non en litres, comme demandé par la majorité des associations faîtières de plusieurs cantons?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ordonnance sur le vin. Insatisfaction de la branche insuffisamment entendue en consultation"
    }
  ],
  "title": "Ordonnance sur le vin. Insatisfaction de la branche insuffisamment entendue en consultation"
}