{
  "id": 20175629,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2017-12-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2017-12-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1512514800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1512946800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2017-12-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5011"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "17.5629",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les entreprises qui, en Suisse, se livrent uniquement à la reprise, à l'achat ou à la revente de vins en bouteilles munies d'une étiquette portant la raison sociale d'une entreprise soumise à l'organe de contrôle, et d'une fermeture non réutilisable, qui n'importent ni n'exportent de vin, et dont le débit annuel n'excède pas 1000 hectolitres sont exemptées du contrôle des vins. Cette disposition dérogatoire n'est pas nouvelle et a été reconduite dans la révision de l'ordonnance sur le vin. Les vins des entreprises précitées ont déjà été contrôlés et le risque que ces entreprises manipulent le vin qui est en bouteilles est peu probable. En cas de soupçon d'infraction, l'activité de ces entreprises peut être contrôlée en tout temps.</p><p>Les producteurs de vins suisses encavent des raisins, achetés à des producteurs de raisins suisses ou issus de leurs propres vignes. Ces entreprises pressent et vinifient ces raisins et manipulent des vins en cuves. Les risques de ne pas satisfaire aux exigences en matière de production et d'étiquetage des vins sont significatifs. Par conséquent elles sont assujetties comme toute entreprise commercialisant des vins au contrôle du commerce des vins. L'assujettissement des producteurs de vins suisses n'est pas nouveau et a été également reconduit dans cette révision.</p><p>La révision de l'ordonnance sur le vin introduit notamment une période maximum entre deux contrôles de six ans au lieu de quatre ans. Elle renforce les contrôles basés sur une analyse de risques. Elle prévoit nouvellement que les entreprises qui ne vinifient quasiment que leurs propres raisins (vignerons-encaveurs) soient en règle générale classées dans une catégorie de risque faible. La comptabilité de cave et les documents s'y rapportant, déjà utilisés par toutes les entreprises assujetties au contrôle de cave, n'ont pas été modifiés. La révision a tenu pleinement compte de l'objectif de réduction des charges administratives des entreprises tout en assurant l'objectif des contrôles des vins et en digitalisant les processus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 18 octobre 2017, le Conseil fédéral a adopté l'Ordonnance sur le vin (Ovin). La branche vitivinicole n'est pas satisfaite des modifications apportées.</p><p>- Pourquoi, avec l'Ovin, l'OFAG impose-t-il davantage de charges administratives aux cantons et à la branche, alors que moins de bureaucratie est demandée par le monde agricole?</p><p>- Pourquoi des marchands de vin commercialisant jusqu'à 1000 hectolitres sont-ils exemptés du contrôle alors que les producteurs du pays y sont soumis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ordonnance sur le vin (1)"
    }
  ],
  "title": "Ordonnance sur le vin (1)"
}