{
  "id": 20000442,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2000-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K01040204",
      "name": "Existenzminimum",
      "type": 1
    },
    {
      "key": "L04K01040108",
      "name": "Familienzulage",
      "type": 1
    },
    {
      "key": "L04K01030303",
      "name": "Alleinerziehende/r",
      "type": 1
    },
    {
      "key": "L03K010401",
      "name": "Sozialversicherung",
      "type": 2
    },
    {
      "key": "L04K01030108",
      "name": "Unterhaltspflicht",
      "type": 2
    },
    {
      "key": "L04K01030305",
      "name": "Familienunterhalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2000-10-06T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(970437600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(970783200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "00.442",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Kinder, die einen Elternteil durch den Tod verlieren, erhalten eine Waisenrente. Kinder, die aus anderen Gründen (Scheidung oder Trennung der Eltern, getrennt lebende unverheiratete Eltern) ebenfalls in einer Einelternfamilie leben, haben keinen entsprechenden sozialversicherungsrechtlichen Schutz. Sie sind darauf angewiesen, dass der andere Elternteil genügend Alimente zahlt und zahlen kann.</p><p>Dass dies aber häufig nicht klappt, zeigt ein Blick in die Armutsstatistik. Für Alleinerziehende ist das Risiko, unter die Armutsgrenze zu fallen, 2,18 mal höher als für den Durchschnitt der Bevölkerung. Gründe für diese Existenzprobleme liegen eben vor allem im Alimentensystem einerseits und anderseits in den fehlenden familienergänzenden Betreuungsmöglichkeiten für Kinder und den niedrigen Frauenlöhnen.</p><p>Das bestehende System von Alimentenbevorschussung und -inkasso genügt nicht. Es hilft gerade jenen am wenigsten, die Unterstützung besonders nötig hätten. Das Bundesgericht verbietet, mit der Festlegung von Unterhaltsbeiträgen ins Existenzminimum des Verpflichteten einzugreifen. So kommt es immer wieder dazu, dass Kindern keine Alimente zugesprochen werden. Ohne vertraglich oder vom Richter festgelegte Alimente gibt es aber keine Bevorschussung. Die Vorschüsse dürfen zudem nicht höher sein als die festgelegten Alimente. Diese sind jedoch oft so niedrig, dass sie nur einen Bruchteil der Lebenshaltungskosten des Kindes decken. Die neuen Empfehlungen, wie sie vor wenigen Wochen vom Zürcher Jugendamt präsentiert wurden, zeigen dies sehr eindrücklich. Der durchschnittliche Unterhaltsbedarf (Ernährung, Bekleidung, Unterkunft, weitere Kosten) für ein Einzelkind liegt demnach zwischen 1190 und 1620 Franken pro Monat, für zwei Kinder zwischen 2080 und 2920 Franken. Selten können Alleinerziehende mit Alimenten in dieser Höhe rechnen. Die Waisenrente beträgt mindestens 402 Franken und höchstens 804 Franken pro Monat. Auch sie deckt den Unterhaltsbedarf des Kindes nicht voll. Da es sich aber um eine Sozialversicherungsrente handelt, hat das Kind einen gesetzlichen Anspruch auf diese minimale Existenzsicherung. Zudem berechtigt sie bei Bedarf zum Bezug von Ergänzungsleistungen.</p><p>Würden Kinder in allen Einelternfamilien bezüglich ihrer sozialen Sicherung gleich behandelt, könnte eine wichtige und auch zahlenmässig bedeutungsvolle Armutsquelle bekämpft werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 21bis des Geschäftsverkehrsgesetzes reiche ich folgende Parlamentarische Initiative in der Form der allgemeinen Anregung ein:</p><p>Es sind die gesetzlichen Grundlagen so anzupassen, damit Kinder in Einelternfamilien, zu deren Lebensunterhalt der andere Elternteil nicht oder nicht genügend beiträgt, eine sozialversicherungsrechtliche Unterstützung analog der Waisenrente erhalten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Gesicherte Existenz für Kinder in Einelternfamilien"
    }
  ],
  "title": "Gesicherte Existenz für Kinder in Einelternfamilien"
}