{
  "id": 20000453,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 2455,
      "gender": "f",
      "id": 405,
      "name": "Fehr Jacqueline",
      "officialDenomination": "Fehr Jacqueline"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2000-10-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4604"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2001-09-20T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CN",
            "id": 6,
            "name": "Commission de la sécurité sociale et de la santé publique CN",
            "abbreviation1": "CSSS-CN",
            "abbreviation2": "CSSS",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2000-10-06T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2274,
                    "gender": "m",
                    "id": 28,
                    "name": "Bortoluzzi Toni",
                    "officialDenomination": "Bortoluzzi"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2538,
                    "gender": "m",
                    "id": 516,
                    "name": "Triponez Pierre",
                    "officialDenomination": "Triponez"
                  },
                  "faction": {
                    "abbreviation": "Groupe R",
                    "id": 1,
                    "name": "Groupe radical-libéral"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "4609"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(970783200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1000936800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2001-09-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4609"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 155,
  "shortId": "00.453",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Pour une famille sur deux en Suisse, le montant de la facture des primes d'assurance-maladie est supérieur au montant de la facture du fisc. Deux raisons ont plongé de très nombreuses familles des classes moyennes dans de graves difficultés financières lors de la récession économique: ce sont d'une part la baisse de leurs revenus en termes réels, d'autre part la hausse des primes des caisses-maladie. Ce sont ces familles qui sont les vraies perdantes de la récession. </p><p>Le Conseil fédéral a annoncé récemment, dans le cadre de la révision de l'imposition des familles, puisque l'état des finances le permettait, qu'il ferait, ces années prochaines, un cadeau de 900 millions de francs par an aux contribuables. Or, ce sont surtout les familles déclarant un revenu de plus de 150 000 francs qui en profiteront et très peu les classes moyennes. Autant dire que le Conseil fédéral jette de la poudre aux yeux lorsqu'il parle de réforme fiscale profitant aux familles.</p><p>Plutôt que de faire des cadeaux aux plus riches, il ferait mieux de rendre la vie plus facile aux personnes disposant d'un petit revenu ou d'un revenu moyen. Pour les classes de revenus les plus basses, j'exige notamment des prestations complémentaires du type de celles du modèle tessinois (cf. initiative parlementaire Fehr Jacqueline 00.436 du 18 septembre 2000, \"Prestations complémentaires pour des familles. Modèle tessinois\"). Pour les classes disposant de revenus moyens, la meilleure chose à faire est d'abolir les primes d'assurance-maladie des enfants et de réduire le montant de celles des jeunes en formation. C'est en agissant ainsi qu'on fera davantage profiter de la réforme (telle qu'elle a été décrite dans le projet envoyé en consultation) les classes disposant de revenus inférieurs à 150 000 francs.</p><p>Si j'en crois le message concernant l'initiative populaire \"La santé à un prix abordable (Initiative-santé)\", le montant des primes des enfants avoisinerait 885 millions de francs et celui des jeunes en formation plusieurs centaines de millions de francs. Qu'on supprime lesdites primes et qu'on renonce à faire des cadeaux aux personnes disposant de hauts revenus! Au lieu de se passer de 900 millions de francs chaque année, la Confédération ferait mieux d'utiliser cet argent pour opérer les corrections que je propose. Elle devrait aussi, pour réduire les montants des primes d'assurance-maladie, utiliser l'argent qu'elle avait promis à la population lors de l'introduction de la TVA et dont il n'a pas été fait usage.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Me fondant, d'une part, sur l'article 160 alinéa 1er de la Constitution fédérale et, d'autre part, sur l'article 21bis de la loi sur les rapports entre les conseils, je dépose l'initiative parlementaire suivante, sous la forme d'une demande conçue en termes généraux:</p><p>L'article 61 alinéa 3 de la loi fédérale du 18 mars 1994 sur l'assurance-maladie (LAMal; état au 1er juillet 1995) sera reformulé dans le sens indiqué ci-après et l'article 61 sera complété par un alinéa 3bis.</p><p>Art. 61</p><p>Al. 3</p><p>Les assurés de moins de 18 ans révolus (enfants) ne paient pas de prime. Pour les assurés de moins de 25 ans révolus et qui fréquentent une école ou poursuivent des études ou un apprentissage, l'assureur doit fixer une prime plus basse que celle des assurés plus âgés (adultes).</p><p>Al. 3bis</p><p>Le Conseil fédéral peut fixer la réduction des primes.</p><p>La LAMal sera complétée par un article 66b à la teneur suivante:</p><p>Art. 66b  Subsides versés aux assureurs par la Confédération en faveur des enfants</p><p>Al. 1</p><p>La Confédération accorde chaque année aux assureurs, pour chaque enfant et chaque jeune de moins de 25 ans révolus visés à l'article 61 alinéa 3, un forfait dont elle fixe le montant à partir de la moyenne du montant des primes cantonales de l'assurance obligatoire des soins (laquelle comprend la couverture des accidents).</p><p>Al. 2</p><p>Le Conseil fédéral règle la procédure.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Caisses-maladie. Suppression des primes pour enfants"
    }
  ],
  "title": "Caisses-maladie. Suppression des primes pour enfants"
}