{
  "id": 20073152,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L07K12020501080401",
      "name": "SF DRS",
      "type": 1
    },
    {
      "key": "L05K0106010302",
      "name": "Dialekt",
      "type": 1
    },
    {
      "key": "L05K0106010301",
      "name": "deutsche Sprache",
      "type": 1
    },
    {
      "key": "L05K0106010204",
      "name": "Konflikt zwischen Sprachregionen",
      "type": 1
    },
    {
      "key": "L04K01060305",
      "name": "kulturelle Beziehungen",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 2
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 2
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 2
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 2
    },
    {
      "key": "L07K12020501080402",
      "name": "Radio SRF",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-06-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174518000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3152",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nell'attuale concessione SRG SSR del 18 novembre 1992, il Consiglio federale ha disciplinato la scelta della lingua per i media della SSR. Si esige infatti che, di norma, le emissioni d'informazione importanti che interessano un pubblico al di là della regione linguistica e della frontiera nazionale, siano presentate in lingua e non in dialetto. Questo vale in particolare per tutti i \"notiziari diffusi nelle singole regioni linguistiche\". Inoltre, l'articolo 24 capoverso 5 della nuova legge federale del 24 marzo 2006 sulla radiotelevisione (LRTV)  riporta una prescrizione pressoché identica: \"Nelle trasmissioni informative importanti, esulanti dai confini linguistici e nazionali, la lingua dev'essere di regola utilizzata nella sua forma standard.\"</p><p>Per rispettare l'autonomia in materia di programmi garantita dalla Costituzione, il legislatore e l'autorità concedente si sono limitati a emanare prescrizioni di ordine generale e astratte. La disposizione formulata dal Consiglio federale nell'avamprogetto della nuova legge sulla radiotelevisione pretendeva di estendere l'utilizzo delle lingue standard a tutti i temi d'interesse nazionale. Tale proposta, di portata decisamente più ampia, è tuttavia stata respinta dal Parlamento in favore dell'attuale regolamentazione.</p><p>Il Consiglio federale riconosce i principi costituzionali e legali. Per ragioni di politica linguistica, auspicherebbe comunque che la SSR tenesse conto di tali disposizioni, impiegando con maggiore frequenza la lingua standard nei suoi programmi.</p><p>1. Nella LRTV, il legislatore ha definito il mandato di programma e le relative norme che concernono le lingue. Alla luce di ciò e dell'autonomia nella concezione dei programmi garantita dalla Costituzione (art. 93 cpv. 3 Cost.), la SSR dispone di un ampio margine di manovra, anche per quanto riguarda la scelta della lingua. Lo scorso anno, l'Autorità indipendente di ricorso in materia radiotelevisiva si è espressa riguardo all'impiego del dialetto nel programma \"Meteo\", trasmesso sul canale SF DRS, giudicandolo conforme alle disposizioni legali.</p><p>2. Il mandato di prestazioni della SSR è descritto dettagliatamente nella legge e nella concessione SRG SSR. Oltre ai pilastri quali l'informazione, la cultura, l'istruzione e l'intrattenimento, esso menziona anche l'obbligo di promuovere la coesione e l'integrazione. Nel caso delle trasmissioni per cui l'uso della lingua standard non è obbligatorio, è la SSR stessa che decide quale lingua consente di adempiere al meglio il mandato di prestazioni. La promozione delle competenze linguistiche non è che uno degli elementi del mandato di formazione di cui bisogna tenere conto; la sua importanza non è tuttavia decisiva.</p><p>3. Il Consiglio federale condivide il parere espresso degli autori dell'interpellanza. Il buon tedesco è una forma di comunicazione cui la Svizzera non può rinunciare, segnatamente nell'ottica della reciproca comprensione tra le diverse regioni del Paese. Tuttavia, vi sono trasmissioni in cui prevalgono elementi come l'identificazione, l'autenticità, la vicinanza, la spontaneità e le emozioni, anziché la comprensione al di là delle frontiere linguistiche.</p><p>4. In virtù della sua competenza in campo editoriale, la SSR è libera di decidere come adempiere il mandato di prestazioni. A prima vista, le trasmissioni frutto della collaborazione fra emittenti sembrano fornire un effettivo contributo alla comprensione. Eppure, l'esperienza rivela che le esigenze e le abitudini degli ascoltatori e dei telespettatori delle diverse regioni linguistiche della Svizzera variano ampiamente e che è quindi necessario concepire programmi specifici. Fino a oggi, le produzioni comuni in più lingue non hanno riscontrato particolare consenso tra gli abitanti, come lo dimostrano le trasmissioni che, a metà degli anni Novanta, la SSR ha diffuso in più lingue sul canale \"S Plus\".</p><p>5. Il mandato di integrazione implica che la SSR utilizzi il dialetto in modo attento e appropriato. Le trasmissioni e i programmi della SSR devono quindi essere concepiti tenendo conto di tutti gli interessi in gioco. L'utilizzo del buon tedesco può sicuramente favorire l'integrazione della popolazione di lingua straniera. Sarebbe tuttavia sbagliato discriminare la lingua materna degli abitanti della Svizzera tedesca. La televisione svizzero-tedesca si rivolge in primo luogo alla comunità germanofona, realtà in cui il dialetto identifica e ha un importante effetto integrativo. Inoltre, non risulta ancora chiaro se l'utilizzo più frequente del buon tedesco possa realmente favorire l'integrazione. La SSR è consapevole della situazione conflittuale legata a questa tematica e nella programmazione tiene conto dei vari interessi in gioco.</p><p>6. A livello giuridico, si applicano le disposizioni della LRTV appena entrata in vigore, a cui si aggiungono le prescrizioni interne di Radio DRS e di SF. Nel caso concreto, SF disciplina quali parti di ogni trasmissione sono prodotte in buon tedesco e quali in dialetto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Secondo la sua concessione, la SRG SSR è tenuta a promuovere la coesione e lo scambio tra le regioni del Paese, le comunità linguistiche e le culture. Il canale svizzero tedesco ha precisato questo compito nella sua carta dei valori fondamentali approvata nell'ottobre 2006, fissandosi tra l'altro l'obiettivo di promuovere la comprensione tra le culture e integrare le minoranze. Tuttavia, nei programmi questi ideali vengono sempre meno messi in pratica: nella maggior parte delle trasmissioni il dialetto è predominante, mentre l'utilizzo del buon tedesco (una delle quattro lingue nazionali) è solo l'eccezione.</p><p>Alla luce di quanto precede, invitiamo in Consiglio federale a rispondere alle seguenti domande:</p><p>1. Cosa pensa dell'utilizzo del dialetto e del buon tedesco alla televisione svizzero-tedesca sotto il profilo del mandato di programmi?</p><p>2. Che ruolo spetta all'emittente pubblica nel veicolare competenze linguistiche? Le emittenti pubbliche non devono forse fungere da modello in questo campo?</p><p>3. Non ritiene forse che in Svizzera il buon tedesco sia una forma di comunicazione indispensabile che permette la comprensione tra le regioni del Paese?</p><p>4. Le emittenti non dovrebbero più concepire trasmissioni in cooperazione e diffonderle nelle lingue nazionali, in modo da meglio promuovere la coesione come sancito nella concessione?</p><p>5. Cosa pensa dell'aumento dell'utilizzo del dialetto alla televisione svizzero-tedesca sotto il profilo dell'integrazione della popolazione di lingua straniera?</p><p>6. Esistono direttive esaustive sull'utilizzo del dialetto e del buon tedesco nelle trasmissioni delle emittenti pubbliche (radio e televisione)? In caso contrario, non sarebbe opportuno emanare norme di questo tipo?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Televisione svizzero-tedesca. Idée Suisse o Idée suisse alémanique?"
    }
  ],
  "title": "Televisione svizzero-tedesca. Idée Suisse o Idée suisse alémanique?"
}