{
  "id": 20071004,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K0101010601",
      "name": "Glücksspiel",
      "type": 1
    },
    {
      "key": "L05K0102040902",
      "name": "sozio-kulturelle Einrichtung",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L04K10010410",
      "name": "Hilfswerk",
      "type": 1
    },
    {
      "key": "L03K110205",
      "name": "Einnahmen der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L04K01010102",
      "name": "Sport",
      "type": 2
    },
    {
      "key": "L05K0101030202",
      "name": "Kulturverband",
      "type": 2
    },
    {
      "key": "L04K11020504",
      "name": "zusätzliche Mittel",
      "type": 2
    },
    {
      "key": "L06K010601020201",
      "name": "französisch-sprachige Schweiz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173222000000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1180476000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-05-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1004",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo l'articolo 106 della Costituzione federale, la legislazione sui giochi d'azzardo e le lotterie compete alla Confederazione. La Commissione federale delle case da gioco (CFCG) è una commissione indipendente dell'amministrazione federale. I suoi membri sono nominati dal Consiglio federale e devono essere esperti indipendenti. Almeno un membro della commissione è nominato dal Consiglio federale su proposta dei cantoni. Oltre alla vigilanza sulle case da gioco, la CFCG è incaricata di lottare contro i giochi d'azzardo illegali e di qualificare gli apparecchi automatici per i giochi d'azzardo. La commissione è dotata di ampie competenze destinate a garantire l'applicazione uniforme del diritto federale, il che le consente di esaminare se determinate attività soggiacciono alla legge. La sua competenza a condurre una procedura di assoggettamento di Tactilo è stata riconosciuta dal Tribunale federale nella decisione del 1° dicembre 2004. In quanto autorità indipendente, la CFCG è tenuta a controllare che le disposizioni della legge sulle case da gioco siano rispettate. Essa deve espletare tale compito anche se sono toccate entità che riversano i loro benefici a scopi di pubblica utilità. L'8 gennaio 2007 la CFCG ha comunicato la sua decisione nella procedura relativa agli apparecchi Tactilo. Tale decisione è stata impugnata presso il Tribunale amministrativo federale. Spetta a tale autorità giudiziaria pronunciarsi sulla validità della decisione contestata. Avendo deciso il 18 maggio 2004 che la chiarificazione della delimitazione tra la legge sulle lotterie e quella sulle case da gioco andava lasciata in primo luogo ai tribunali, il Consiglio federale non ritiene appropriato esprimersi sulla procedura giudiziaria in corso. Tuttavia, anch'esso segue con grande interesse la procedura. Non appena una sentenza sarà passata in giudicato, le autorità federali come pure le parti alla procedura dovranno sottostarvi. Soltanto una modifica legislativa (in particolare della legge sulle lotterie) potrebbe cambiare la situazione. Il principio in base al quale apparecchi automatici per i giochi d'azzardo possono essere gestiti soltanto in luoghi sorvegliati e che garantiscono una protezione sociale efficace non dovrebbe tuttavia essere abbandonato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In una decisione non datata ma notificata il 9 gennaio 2007, la Commissione federale delle case da gioco (CFCG) ha concluso che i distributori di lotterie elettroniche, quali gli apparecchi Tactilo e Touchlot, erano affini agli apparecchi automatici per i giochi e sottostavano quindi alla legge federale concernente le lotterie e le scommesse professionalmente organizzate, che proibisce i giochi d'azzardo con possibilità di vincita in denaro fuori delle case da gioco. Di conseguenza, la CFCG ha preteso il ritiro di tali distributori. Tale decisione ha suscitato viva emozione tra le associazioni sociali, culturali e sportive, i cui legittimi timori sono stati ripresi dai cantoni. I proventi della Loterie romande sono infatti destinati integralmente a sostenere le istituzioni di pubblica utilità romande a carattere sociale, culturale e ambientale, di ricerca e protezione del patrimonio. Centinaia di migliaia di persone beneficiano così, direttamente o indirettamente, dei doni della Loterie romande. Ora, un divieto di gestire i distributori di lotterie elettroniche del tipo Tactilo priverebbe la Loterie romande di circa il 30 per cento dei suoi proventi attuali. La somma totale riversata alle diverse associazioni sostenute dalla Loterie romande potrebbe così diminuire di circa 60 milioni di franchi. Come dimostrano i dati rilevati nella maggior parte dei Paesi europei, la quota delle lotterie cartacee diminuisce a vantaggio dei biglietti virtuali. Impedendo alle grandi lotterie svizzere di gestire distributori di lotterie elettroniche, la CFCG mette gravemente in pericolo il loro futuro e il sistema di ridistribuzione dei loro proventi a beneficio della comunità. C'è da scommettere che la domanda di giochi si sposterà in gran parte nei casinò, spesso gestiti da gruppi esteri che non hanno le stesse preoccupazioni sociali quanto all'utilizzo dei loro benefici. Infine, osserviamo che la Loterie romande, come pure i gestori dei casinò, destina ogni anno mezzi importanti alla lotta contro il gioco compulsivo. Nondimeno, nulla consente di affermare che una soppressione dei distributori di lotterie elettroniche, con la conseguente migrazione dei loro utilizzatori nella case da gioco o su Internet, permetterà di lottare più efficacemente contro tale malattia. Tenuto conto di quanto evocato in precedenza, la questione se autorizzare o no le grandi lotterie svizzere a gestire distributori di lotterie elettroniche richiede una vera e propria presa di posizione politica, e non soltanto una semplice risposta giuridica. Invito pertanto il Consiglio federale a indicare se approva la decisione presa dalla CFCG che, in caso di applicazione, prosciugherà una delle più importanti fonti di reddito del settore associativo svizzero a vantaggio di grandi gruppi esteri che non hanno gli stessi doveri e preoccupazioni sociali.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Divieto dei distributori di lotterie elettroniche. Una bella vincita per i casinò?"
    }
  ],
  "title": "Divieto dei distributori di lotterie elettroniche. Una bella vincita per i casinò?"
}