{
  "id": 20073497,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2359,
      "gender": "m",
      "id": 275,
      "name": "Maissen Theo",
      "officialDenomination": "Maissen"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L05K0402010402",
      "name": "Landesversorgung",
      "type": 1
    },
    {
      "key": "L04K10010107",
      "name": "Unabhängigkeit in der Nahrungsmittelversorgung",
      "type": 1
    },
    {
      "key": "L04K14010401",
      "name": "Agrarproduktionspolitik",
      "type": 1
    },
    {
      "key": "L04K06030303",
      "name": "Biomasse",
      "type": 2
    },
    {
      "key": "L04K14020210",
      "name": "nachwachsender Rohstoff",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2007-09-18T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2007-09-05T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1190066400000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1276120800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20073466,
      "priorityCode": "N",
      "shortId": "07.3466"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2357,
        "gender": "m",
        "id": 276,
        "name": "Brändli Christoffel",
        "officialDenomination": "Brändli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2534,
        "gender": "f",
        "id": 512,
        "name": "Sommaruga Simonetta",
        "officialDenomination": "Sommaruga Simonetta"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3497",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A l'occasion du Sommet mondial de l'alimentation de la FAO, réuni à Rome en 1996, la Suisse a elle aussi approuvé la déclaration sur la sécurité alimentaire mondiale. Les signataires de ce document soulignent que chaque pays doit assumer la responsabilité politique de veiller à la sécurité alimentaire de sa population. Ils évoquent également la diminution constante des terres arables. Alors que les besoins croissent (calories par personne) et que la population mondiale augmente, la lutte pour les denrées alimentaires s'intensifie.</p><p>Dans le même temps, en raison de leur interconnexion croissante, nos sociétés mondialisées sont de plus en plus menacées par les crises. C'est précisément parce que le commerce mondial des denrées alimentaires dépend fortement d'un pétrole bon marché qu'une pénurie de carburants, à moyen ou à long terme, pourrait avoir un impact considérable sur le prix et sur la disponibilité des denrées alimentaires importées. Récemment, par exemple, la tendance mondiale qui va vers la production d'éthanol ou de diesel à partir de la biomasse s'est également fait jour en Europe (objectif de l'UE: multiplication de la production par six d'ici à 2010). Dans un proche avenir, les surfaces ainsi nécessaires seront soustraites à la production alimentaire mondiale. Cette évolution peut parfaitement entraîner de nombreux pays vers une dépendance croissante à l'égard de denrées alimentaires importées, une situation que la Suisse, dans le contexte de la libéralisation progressive de l'agriculture, risque également de connaître. En admettant - ce qu'on ne peut exclure actuellement à moyen terme - que la production intérieure se situe alors à un niveau nettement inférieur à celui d'aujourd'hui (où le taux d'autosuffisance atteint quelque 60 pour cent), la sécurité alimentaire pourrait être menacée. Seule une analyse appropriée des risques permettra d'examiner et de planifier sérieusement les mesures à prendre.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En vertu de l'article 104 alinéa 1 lettre a de la Constitution fédérale, la Confédération est tenue de veiller à ce que l'agriculture contribue substantiellement à la sécurité de l'approvisionnement de la population. La Confédération doit assumer cette tâche quel que soit le contexte économique extérieur. La production agricole permet de limiter la dépendance aux importations. Par ailleurs, le potentiel de production (fertilité du sol, savoir-faire et biens d'équipement) est également préservé. Comme exposé dans la réponse à la motion Schibli 06.3880, \"Promouvoir la production nationale de denrées alimentaires\", à son niveau actuel de production (taux d'autosuffisance 2003-2005 de 58,5 pour cent), l'agriculture suisse fournit la contribution substantielle à la sécurité de l'approvisionnement de la population qui lui incombe aux termes de la Constitution.</p><p>Dans le cadre des délibérations sur la \"Politique agricole 2011\" a été transmise la motion 06.3635, \"Evolution future du système des paiements directs\". Celle-ci demande que le Conseil fédéral présente d'ici à 2009 un rapport à ce sujet au Parlement. Sur la base de divers scénarios de politique économique extérieure, le rapport devra indiquer comment utiliser les fonds pour qu'ils répondent au mieux aux objectifs visés. La Constitution fédérale sert de base à ces travaux qui prennent par conséquent en compte l'aspect \"sécurité de l'approvisionnement de la population\".</p><p>D'ici à 2050, la population mondiale atteindra quelque 9,1 milliards d'habitants, ce qui se traduira par une demande croissante de denrées alimentaires et d'énergie. Compte tenu de cette évolution, la production d'énergies alternatives, par exemple à partir de la biomasse produite par l'agriculture, suscite un intérêt grandissant. On assiste à un rapprochement du marché de l'énergie et de celui des denrées alimentaires au plan mondial. Aujourd'hui déjà, les prix des denrées agricoles augmentent au même rythme que les prix du pétrole. La hausse globale du prix des céréales et le climat propice de la Suisse - même à long terme - confèrent à nouveau un attrait économique de plus en plus marqué à la production agricole en Suisse.</p><p>C'est dans ce contexte qu'a été lancé le projet de recherche mandaté par l'OFAG, \"Effets sur le secteur agricole suisse de la production de substituts du pétrole issus de la biomasse\". Ce projet a pour but de mettre en évidence les répercussions possibles sur l'agriculture suisse de divers scénarios de production d'énergie à partir de la biomasse, en se basant sur l'analyse des paramètres suivants: prix des produits d'origine animale et végétale, mode d'utilisation du sol, cheptels, volumes de production, revenus et structures. Il s'agit d'un projet conjoint auquel participent l'ODT, l'OFEV, l'OFEN, le SECO et la DDC.</p><p>Le Conseil fédéral intégrera les résultats des différentes études dans le rapport \"Evolution future du système des paiements directs\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer une analyse consacrée à la sécurité de l'approvisionnement alimentaire de la population suisse à moyen et à long terme. Cette étude portera, d'une part, sur le rendement futur et l'évolution prévisible de notre agriculture; d'autre part, elle établira un parallèle avec divers scénarios de développements politiques possibles, à l'échelle mondiale comme à l'échelle européenne, avec leurs conséquences prévisibles. Elle aura un caractère interdépartemental et prendra en compte les développements qui s'esquissent à l'échelle mondiale (accroissement de la population; pénurie mondiale d'eau; concurrence exacerbée pour l'utilisation des surfaces arables, en raison de la production croissante d'énergie tirée de matière premières renouvelables).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Approvisionnement alimentaire et production d'énergie à partir de la biomasse"
    }
  ],
  "title": "Approvisionnement alimentaire et production d'énergie à partir de la biomasse"
}