{
  "id": 20071010,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K01050217",
      "name": "Zahnmedizin",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L04K01050523",
      "name": "Gesundheitszustand",
      "type": 1
    },
    {
      "key": "L05K0704020204",
      "name": "Lebenshaltungskosten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173740400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1179266400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-05-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1010",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral se prononce comme suit sur les questions posées:</p><p>1. La santé bucco-dentaire fait partie intégrante de l'état de santé général. Elle est caractérisée par un lien très étroit avec les mesures prophylactiques. A ce titre, elle occupe une place particulière dans un domaine où les cantons, en tant que garants de la santé publique, jouent un rôle très important.</p><p>2. Le Conseil fédéral a déjà eu l'occasion de s'expliquer de manière circonstanciée au sujet de la prise en charge des soins dentaires dans sa réponse à la motion Zisyadis 06.3467, \"Assurance obligatoire publique des soins dentaires de base\". Il considère qu'à l'heure actuelle l'élargissement de l'éventail des prestations prises en charge par une assurance sociale n'est pas opportun. Ce d'autant moins que notre système reposant sur des initiatives individuelles et collectives relativement simples permet de réduire efficacement les besoins en traitement.</p><p>3. Selon les derniers chiffres disponibles de l'Office fédéral de la statistique (Coût et financement du système de santé en 2004, Neuchâtel 2006), les frais dentaires totaux s'élevaient à 3,3 milliards de francs pour l'année 2005. En 2004, les assurances sociales (assurance-maladie; assurance-invalidité; assurance-accidents et assurance militaire) ont participé au financement à raison de 6 pour cent, les assurances privées de 5 pour cent, et la part des ménages privés s'est donc élevée à 89 pour cent.</p><p>4. Les comparaisons internationales consacrées aux systèmes de santé montrent effectivement une prise en charge des soins dentaires différente selon les pays analysés. L'option que choisit un pays tient compte de ses spécificités. Le Conseil fédéral a largement expliqué sa position dans sa réponse à la motion Zisyadis 06.3467 en relevant qu'en dépit d'une proportion plus élevée d'individus atteints de caries ces dernières années, il n'y a pas d'écart important entre la Suisse et les pays limitrophes. Selon les dernières données de l'OMS disponibles pour 2001, la Suisse se classe parmi les meilleurs pays de référence.</p><p>5. Le \"tourisme dentaire\" n'est pas un phénomène nouveau. Des patients suisses se rendent à l'étranger pour y recevoir des soins souvent meilleur marché. Pour le Conseil fédéral aucune mesure visant à enrayer ce phénomène ne s'impose actuellement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La Suisse est bien en retard par rapport à la plupart de ses voisins européens en matière de prise en charge des soins dentaires par les assurances sociales, que ce soit au niveau de la prévention (excepté pour les enfants), de la conservation ou du rétablissement de la santé bucco-dentaire. Dans notre pays les ménages privés, aidés parfois des institutions publiques, assument plus du 90 pour cent des frais en la matière. Alors que les prix des prestations dans le secteur dentaire sont en constante augmentation (plus 6,3 pour cent entre 1995 et 2001; Gerhard Kocher, Willy Oggier - ed. -, Système de santé suisse 2004-2006; Survol de la situation actuelle. Berne, Huber, 2005), des personnes toujours plus nombreuses n'hésitent plus à se rendre à l'étranger pour y subir un traitement dentaire.</p><p>En Suisse, seuls les dommages graves et inévitables subis par le système masticatoire sont couverts par les assurances sociales. En dehors de cela, il est jugé que chacun ou chacune est responsable de sa santé bucco-dentaire grâce à une hygiène appropriée. Or, nous savons bien que les choses ne sont pas si simples et que les frais liés aux dents grèvent de manière inacceptable le budget de nombreuses personnes et familles - ainsi que celui des cantons -, alors que la santé dentaire constitue un élément clé de la santé en général. Dès lors, je pose au Conseil fédéral les questions suivantes:</p><p>1. Le Conseil fédéral considère-t-il que la santé dentaire fait partie de la santé de base?</p><p>2. Pourquoi les frais en matière de santé dentaire ne sont-ils pas pris en charge par une assurance sociale?</p><p>3. Dispose-t-on d'une étude récente sur ces dépenses en Suisse, et spécifiquement sur leur part assumée par les ménages privés?</p><p>4. Le Conseil fédéral est-il conscient des différences entre le système suisse et les systèmes européens dans la prise en charge des soins dentaires et comment les justifie-t-il?</p><p>5. Le Conseil fédéral ne craint-il pas qu'au vu des charges en augmentation liées aux soins dentaires il ne favorise le tourisme dentaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Soins dentaires. La Suisse en retard"
    }
  ],
  "title": "Soins dentaires. La Suisse en retard"
}