{
  "id": 20071082,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2077,
      "gender": "m",
      "id": 100,
      "name": "Gysin Hans Rudolf",
      "officialDenomination": "Gysin"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 1
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L05K0702020310",
      "name": "Stellengesuch",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K13030202",
      "name": "Erwachsenenbildung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1188943200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1082",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La loi sur l'assurance-chômage dispose que l'assuré doit entreprendre tout ce qu'on peut raisonnablement exiger de lui pour prévenir le chômage ou l'abréger. Il s'agit là d'une obligation légale de diminuer et de prévenir le dommage. Les prestations devraient être versées (intégralement) à l'assuré uniquement s'il se comporte comme si l'assurance-chômage n'existait pas. Pour satisfaire à son obligation de prévenir le dommage, l'assuré doit déployer des efforts intensifs pour rechercher du travail pendant le délai de congé, au besoin en dehors de sa profession. Pour satisfaire à son obligation de diminuer le dommage, il doit rechercher intensivement du travail pendant qu'il touche des indemnités de chômage et accepter tout emploi réputé convenable. Tant qu'il prétend à des prestations de chômage, l'assuré doit effectuer suffisamment de recherches d'emploi. Le fait d'avoir trouvé un emploi - qui mettra (vraisemblablement) fin à son chômage - ne le dispense en principe pas de son obligation de rechercher un emploi. Il doit se mettre en quête d'un engagement (de durée limitée) dans l'intervalle, à moins que le contrat de travail n'ait été conclu pour le début du mois suivant.</p><p>1. Soucieux d'utiliser les ressources de l'assurance-chômage - qui sont fournies et par les employeurs et par les travailleurs - le plus économiquement possible, le Conseil fédéral estime qu'il est tout à fait pertinent d'exiger de l'assuré qu'il recherche un emploi temporaire pour le temps qu'il lui reste avant d'entrer en service.</p><p>2. Le Conseil fédéral ne voit pas dans cette obligation une charge administrative inutile pour les employeurs.</p><p>3. Les mesures de marché du travail ont notamment pour but de permettre aux assurés de combler leurs éventuels déficits et de se mettre à jour autant que possible. Le fait que l'assuré ait déjà trouvé un emploi montre par contre qu'une formation complémentaire n'est pas nécessaire.</p><p>4. Se fondant sur les précédentes considérations, le Conseil fédéral est d'avis qu'il n'est pas indiqué d'adapter la loi sur ce point.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>D'après la loi, les chômeurs doivent s'efforcer en permanence de trouver un emploi. Ils doivent poursuivre leurs efforts même lorsqu'ils signent un contrat de travail débutant quelques semaines ou quelques mois plus tard.</p><p>Voici mes questions au Conseil fédéral:</p><p>1. Considère-t-il toujours cette disposition comme pertinente?</p><p>2. De telles mesures ne représentent-elles pas une charge de travail supplémentaire pour les employeurs? Car enfin, ces derniers doivent prendre le temps de lire les candidatures qu'ils reçoivent et d'y répondre.</p><p>3. Ne serait-il pas plus pertinent d'envoyer les chômeurs en formation afin qu'ils se remettent à jour avant de reprendre le travail?</p><p>4. Le Conseil fédéral pense-t-il soumettre au Parlement un projet de modification dans ce sens?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Chômage et obligation de chercher du travail"
    }
  ],
  "title": "Chômage et obligation de chercher du travail"
}