{
  "id": 20073792,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2685,
      "gender": "m",
      "id": 3882,
      "name": "Girod Bastien",
      "officialDenomination": "Girod"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-12-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 1
    },
    {
      "key": "L05K1802020301",
      "name": "Sicherheit im Strassenverkehr",
      "type": 1
    },
    {
      "key": "L04K06010413",
      "name": "schadstoffarmes Fahrzeug",
      "type": 1
    },
    {
      "key": "L06K180301010101",
      "name": "Geländefahrzeug",
      "type": 1
    },
    {
      "key": "L03K060104",
      "name": "Bekämpfung der Umweltbelastungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-06-13T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2008-04-09T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1197241200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3792",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss ETH-Professor Guzzella wäre es möglich, Personenwagen mit einem Verbrauch von 1 Liter pro 100 Kilometer zu konstruieren. Damit besteht bei den Personenwagen ein enormes Effizienzpotenzial. Um dieses Potenzial auszuschöpfen, müssen die Fahrzeuge viel leichter werden. Auf der Strasse besteht jedoch ein gegenteiliger Trend: Aufgrund einer Aufrüstungsdynamik nehmen insbesondere die Zahl der als Personenwagen missbrauchten schweren Geländewagen (SUV) massiv zu. Gemäss \"Blick\" vom 15. November 2007 wurden bis Ende September dieses Jahres bereits über 20 Prozent mehr SUV verkauft als im vergangenen Jahr. Inzwischen gehören über 13 Prozent und damit mehr als jeder achte Neuwagen zu dieser Kategorie (diese Zahl wird durch die Aussage des Managing Director des Geschäftsbereichs Amag Import, Morten Hannesbo, bestätigt; ihm zufolge sind es mittlerweile sogar 14 Prozent - Quelle: \"Automobilrevue\", 21. November 2007).</p><p>Ohne staatliche Lenkung ist eine Trendwende nicht möglich. Denn die Selbstverantwortung greift nicht, da es sich um eine Allmende-Problematik handelt, bei der die eigene passive Sicherheit auf Kosten der Umweltqualität künftiger Generationen und der Verkehrssicherheit anderer Verkehrsteilnehmer erhöht wird. Deshalb muss der Bund hier wirkungsvolle Massnahmen ergreifen, welche die Gefährlichkeit und Klimabelastung von Neuwagen stark reduzieren. Da der Bund auch eine Vorbildfunktion innehat, ist zudem auf die konsequente Verwendung der klimafreundlichsten Fahrzeuge mit der tiefstmöglichen Gefährdung der übrigen Verkehrsteilnehmer zu achten.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Rund ein Drittel der CO2-Emissionen der Schweiz stammt aus dem Strassenverkehr. Der motorisierte Strassenverkehr ist auch für einen beträchtlichen Teil der Stickoxid-, Feinstaub- und Lärmbelastung verantwortlich.</p><p>Die Politik des Bundesrates zur Senkung der CO2-Emissionen aus dem Personenwagenverkehr basiert auf einer Drei-Säulen-Strategie: Fahrzeuge, Fahrweise und Verkehrskonzepte. Die erste Säule fördert energie- und emissionsarme Fahrzeuge, sodass sich der Personenwagenpark der Schweiz in Zukunft moderner und ressourceneffizienter präsentieren und die Umwelt weniger belasten soll. Hinsichtlich der zweiten Säule ist heute eine umweltschonende Fahrweise (Economy Drive) Bestandteil der Ausbildung der Motorfahrzeugführenden. Die dritte Säule beinhaltet die Förderung des nichtmotorisierten und des kombinierten Verkehrs.</p><p>1. Folgende Aktivitäten sind auf Bundesebene am Laufen:</p><p>- Zur Steigerung der Energieeffizienz hat der Bundesrat am 20. Februar 2008 dem entsprechenden Aktionsplan zugestimmt. Dieser beinhaltet drei Massnahmen im Mobilitätsbereich: Mittels neuer Zielvereinbarung sollen die Autoimporteure verpflichtet werden, den Treibstoffverbrauch der Neuwagen weiter zu senken. Diese Zielvereinbarung wird allenfalls durch ein Zertifikatesystem ergänzt und mit gesetzlichen Massnahmen unterstützt. Eine zweite Massnahme sieht die Differenzierung der Automobilimportsteuer auf Bundesebene vor, wie es die von den Kommissionen beider Kammern der eidgenössischen Räte gutgeheissene Standesinitiative Bern 05.309 verlangt. Die Käuferinnen und Käufer von Neuwagen sollen damit einen finanziellen Anreiz erhalten, den Kaufentscheid zugunsten eines energieeffizienten und emissionsarmen Fahrzeugmodells zu fällen. Als dritte Massnahme unterstützt der Bund eine koordinierte und flächendeckende Einführung verbrauchsabhängiger kantonaler Motorfahrzeugsteuern. Schliesslich sieht der Aktionsplan die Förderung des Technologietransfers vor, was ebenfalls die Entwicklung zugunsten leichterer und deshalb effizienterer Fahrzeuge begünstigt.</p><p>- Das revidierte Mineralölsteuergesetz, welches am 1. Juli 2008 in Kraft tritt, sieht vor, Biotreibstoffe von der Mineralölsteuer zu befreien, wenn sie eine positive ökologische Gesamtbilanz aufweisen. Die entsprechende Verordnung wird momentan ausgearbeitet.</p><p>- Die bestehende Energieetikette für Personenwagen wird zu einer Umweltetikette weiterentwickelt. Die neue Etikette soll eine Differenzierung nach ökologischen und insbesondere auch lufthygienischen Kriterien ermöglichen. Damit soll der gesamtökologischen Zielsetzung Rechnung getragen und eine umfassende Information der Konsumentinnen und Konsumenten gewährleistet werden. Die künftige Umweltetikette soll es ermöglichen, bei der Ausgestaltung der kantonalen Motorfahrzeugsteuern und der Importsteuer des Bundes neben dem Treibstoffverbrauch auch weitere Umweltaspekte zu berücksichtigen.</p><p>2. Hinsichtlich Fussgänger- und Radfahrerschutz hat der Bundesrat bereits reagiert und die Richtlinie 2003/102/EG in die schweizerischen Vorschriften übernommen. Die entsprechenden neuen Anforderungen an die Frontpartie von Fahrzeugen bis 2,5 Tonnen gelten für neue Fahrzeugmodelle, die ab dem 1. Oktober 2005 typengenehmigt werden. Fahrzeuge, die vor diesem Datum typengenehmigt wurden, dürfen noch - analog wie in der EU - bis zum 31. Dezember 2012 importiert werden, auch wenn sie die neuen Anforderungen nicht erfüllen. Eine Ausdehnung der Regelungen auf grössere und schwerere Fahrzeuge ist wünschenswert und wird mit einer global geltenden Regelung angestrebt, wie sie zurzeit im Rahmen der UN/ECE erarbeitet wird. Die Schweiz wird ihre Haltung im Rahmen ihrer Möglichkeiten in diese Arbeiten einbringen.</p><p>3. Die Beschaffungsstelle der Bundesverwaltung beschafft Fahrzeuge nach ökonomischen und ökologischen Grundsätzen. So ist u. a. festgehalten, dass die Beschaffung von Fahrzeugen der Energieeffizienzkategorien E, F und G der heutigen Energieetikette nicht gestattet ist. In der entsprechenden Weisung des VBS sind die ökologischen Grundsätze zur Fahrzeugbeschaffung seit einer Änderung vom Februar 2008 noch detaillierter geregelt. 5 Prozent der neu zu beschaffenden Personenwagen für die Bundesverwaltung und die Instruktoren der Armee müssen heute mit Erd- und Biogas angetrieben werden. Der Einsatz von Hybridfahrzeugen wird derzeit geprüft.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird ersucht, folgende Fragen zu beantworten:</p><p>1. Was unternimmt er, um die Zunahme von Personenwagen mit unnötig hoher Klimabelastung zu reduzieren?</p><p>2. Was unternimmt er, um die Zunahme von Personenwagen mit unnötig hoher Gefährdung anderer Verkehrsteilnehmer zu reduzieren?</p><p>3. Was unternimmt er, damit die durch Steuergelder finanzierten Personenwagen eine möglichst tiefe Klimabelastung aufweisen und andere Verkehrsteilnehmer so wenig wie möglich gefährden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zunahme gefährlicher und klimafeindlicher Personenwagen"
    }
  ],
  "title": "Zunahme gefährlicher und klimafeindlicher Personenwagen"
}