{
  "id": 20073108,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K11070310",
      "name": "Steuerharmonisierung",
      "type": 1
    },
    {
      "key": "L05K1107030101",
      "name": "Besteuerungsgrundlage",
      "type": 1
    },
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 1
    },
    {
      "key": "L04K11070210",
      "name": "Staatssteuer",
      "type": 1
    },
    {
      "key": "L05K1107040701",
      "name": "Kapitalsteuer",
      "type": 1
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    },
    {
      "key": "L03K110705",
      "name": "Vermögenssteuer",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L04K11070601",
      "name": "Steuerausweichung",
      "type": 2
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-01T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-06-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1191189600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3108",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>D'après le régime financier constitutionnel, les cantons ont le droit de prélever tous les impôts qui ne sont pas expressément réservés à la Confédération. En exploitant leur compétence de prélever des impôts, les cantons doivent naturellement respecter le droit fédéral, car le droit fédéral, de quelque niveau qu'il soit, prime tous les droits cantonaux. La compétence cantonale de prélever des impôts est notamment limitée par les droits fondamentaux garantis par la Constitution ainsi que, en matière de fiscalité directe, par l'harmonisation fiscale fixée par le droit fédéral. La loi sur l'harmonisation prescrit aux cantons les impôts directs qu'ils sont tenus, au minimum, de prélever.</p><p>La Constitution fédérale exclut de l'harmonisation les barèmes, les taux d'imposition et les montants exonérés de l'impôt. Pour ce qui est des barèmes, la souveraineté des cantons est donc garantie. Avec les dispositions constitutionnelles sur l'harmonisation et la réserve de l'autonomie cantonale en matière de barèmes, le droit fédéral ne limite pas, délibérément, la concurrence fiscale en matière des taux d'imposition cantonaux et tolère également de grandes différences de charges fiscales entre les cantons.</p><p>La Confédération n'a pas de raison ni le droit de prendre des mesures contre la concurrence fiscale entre les cantons voulue par la Constitution. Dans son avis sur la motion du groupe socialiste du 14 décembre 2005 (05.3791) et dans sa réponse à la question Rey du 16 décembre 2005 (05.1197), le Conseil fédéral a déjà affirmé qu'il était en faveur de la concurrence fiscale instituée par la Constitution et qu'il était heureux que les cantons développent des systèmes fiscaux compétitifs.</p><p>1. Le respect par les cantons de la loi sur l'harmonisation n'est pas touché par la fixation de barèmes fiscaux différents.</p><p>2. L'abaissement de l'impôt sur le capital est une mesure concernant les barèmes qui entre dans la compétence des cantons voulue par la Constitution.</p><p>3. Le taux d'imposition applicable à l'impôt sur le capital fixé par une loi cantonale est conforme à la LHID en raison de l'autonomie des cantons en matière de barèmes (v. également ch. 2 et 5).</p><p>4. D'après la Constitution fédérale, la Confédération doit tenir compte des efforts d'harmonisation des cantons lorsqu'elle fixe les principes d'harmonisation des impôts directs. L'inscription dans la LHID de l'obligation de prélever un impôt sur la fortune était incontestée au moment de l'adoption de cette loi, car tous les cantons prélevaient un impôt sur la fortune. Cela ne signifie pas que l'impôt sur la fortune n'ait pas fait l'objet de critiques. Si les cantons manifestent un besoin d'harmonisation, il ne serait pas exclu que la loi prévoie la possibilité pour les cantons d'imputer l'impôt sur le revenu à l'impôt sur la fortune, mais cela nécessiterait de modifier la loi sur l'harmonisation dans ce sens.</p><p>5. Les mesures des cantons concernant les barèmes pour diminuer la double imposition économique ne constituent pas un contournement de la base de calcul harmonisée. Du reste, les cantons sont libres de déterminer l'évolution du barème de l'impôt sur le revenu (et celui de l'impôt sur la fortune). Ils doivent uniquement respecter les limites générales de l'équité de l'imposition fixées par la Constitution. L'équité est cependant une notion relative qui change en fonction des rapports politiques sociaux et économiques. Le principe de l'imposition selon la capacité économique et les autres principes régissant la perception de l'impôt n'étant pas parfaitement explicites, ils ne permettent pas de déterminer si un barème est admissible. Dans ces limites, le Tribunal fédéral laisse au législateur une grande liberté pour aménager la législation fiscale.</p><p>6. L'interpellation ne précise pas de quel genre d'épargne-logement il s'agit. Pour les modèles d'épargne-logement, il s'agit de versements sur des comptes d'épargne; ces versements constituent des placements. Certes, les montants exonérés de l'impôt font partie de la souveraineté en matière de barèmes des cantons. Toutefois, il a été établi plusieurs fois qu'il n'y a pas de place pour une déduction de l'épargne-logement dans la notion de montant exonéré de l'impôt (cf. BO 04.308 CE 06.03.07).</p><p>7. On a déjà relevé que le Conseil fédéral est en faveur de la concurrence fiscale entre les cantons expressément autorisée par la Constitution fédérale. En particulier, il n'estime pas que l'harmonisation fiscale soit vidée de son sens par les activités des cantons en la matière: il considère qu'il n'y a donc pas besoin de prendre des mesures à ce sujet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les dispositions de la Constitution et de la loi sur l'harmonisation des impôts directs des cantons et des communes (LHID) confèrent aux cantons la compétence de fixer les barèmes, les taux et les montants exonérés d'impôt, alors que la Confédération veille à l'harmonisation formelle des impôts, notamment à celle de l'assiette fiscale des cantons.</p><p>La concurrence fiscale de plus en plus agressive à laquelle se livrent les cantons a notamment pour conséquence que l'harmonisation fiscale est progressivement vidée de sa substance, sans que la Confédération n'intervienne pour corriger cette évolution.</p><p>1. Dans quelle mesure le Conseil fédéral estime-t-il que les cantons respectent la LHID?</p><p>2. Juge-t-il conforme à la LHID l'abaissement de l'impôt sur le capital en général et sur le capital des sociétés holding, des sociétés d'administration et des sociétés mixtes, en particulier, à un niveau qui n'est plus que symbolique (respectivement 0,5 et 0,02 pour mille à Zoug, p. ex.)?</p><p>3. Dans l'affirmative, à partir de quel seuil le taux d'imposition cesse-t-il d'être conforme à la LHID?</p><p>4. Une éventuelle imputation de l'impôt sur la fortune sur l'impôt sur le revenu serait-elle conforme à la LHID?</p><p>5. Où se situent les limites admissibles du contournement, par le biais des barèmes, du principe de l'harmonisation de l'assiette fiscale, sachant que les cantons ont procédé à l'imposition partielle des dividendes en modifiant les barèmes, alors que s'ils avaient réduit l'assiette de l'impôt (ce qui aurait été techniquement plus approprié), ils seraient entrés en conflit avec les dispositions de la LHID?</p><p>6. Un canton pourrait-il introduire un plan d'épargne-logement, par exemple, par le biais de mesures touchant aux barèmes?</p><p>7. Quelles mesures le Conseil fédéral entend-il prendre pour éviter que la LHID ne soit peu à peu vidée de sa substance?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre de l'harmonisation formelle des impôts"
    }
  ],
  "title": "Mise en oeuvre de l'harmonisation formelle des impôts"
}