{
  "id": 20073599,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2518,
      "gender": "m",
      "id": 496,
      "name": "Messmer Werner",
      "officialDenomination": "Messmer"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-10-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L03K130202",
      "name": "berufliche Bildung",
      "type": 1
    },
    {
      "key": "L03K130203",
      "name": "berufsbildender Unterricht",
      "type": 1
    },
    {
      "key": "L05K1302050102",
      "name": "Fachhochschule",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 1
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    },
    {
      "key": "L04K05030106",
      "name": "Übergangsbestimmung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-12-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-04-29T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-11-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191189600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1240956000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-04-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3599",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nell'ambito della discussione parlamentare sulla nuova legge federale sulla formazione professionale, entrata in vigore il 1° gennaio 2004, si è sempre rammentato che con il nuovo modello di finanziamento si avrebbero avuto a disposizione gli stessi o maggiori mezzi finanziari per la formazione professionale. Ciò è stato anche garantito in modo vincolante dall'UFFT agli istituti di formazione professionale in occasione di diverse manifestazioni di orientamento. Il 1° gennaio 2007 scade il termine transitorio per il passaggio del finanziamento ai contributi forfetari. Già nell'anno di transizione 2007 la Confederazione versa agli istituti della formazione professionale superiore (anticipo) solo il 60 per cento dei suoi precedenti contributi. Evidentemente, il resto dovrebbe essere versato già dai cantoni in base al nuovo sistema. Tale procedura non concorda con quanto affermato dall'UFFT, secondo cui tutto l'anno 2007 deve rientrare ancora nella vecchia regolamentazione.</p><p>La situazione è la seguente: per l'anno di transizione 2007 la maggior parte dei cantoni non si è ancora adattata alla nuova regolamentazione di finanziamento e non esiste neanche un accordo intercantonale che regoli il finanziamento delle offerte della formazione professionale superiore. Vi è quindi il grande rischio che per l'anno di transizione 2007 nell'ambito della formazione professionale superiore si manifestino deficit finanziari, ovvero una riduzione di prestazioni nel finanziamento da parte di Confederazione e cantoni. Ciò sarebbe in contrapposizione con le promesse e le affermazioni fatte nell'ambito dei processi decisionali sulla nuova legge federale sulla formazione professionale superiore e potrebbe mettere a rischio l'esistenza di alcuni istituti di formazione dell'organizzazione del mondo del lavoro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con la formazione professionale superiore la Svizzera dispone di un settore educativo valido e affermato nella pratica. Esami di professione, esami professionali superiori e cicli di studio delle scuole professionali superiori offrono ai titolari di un attestato federale di capacità (livello secondario II) la possibilità di approfondire e ampliare le proprie competenze professionali e di prepararsi quindi all'assunzione di responsabilità tecniche o di funzioni direttive. Nel 2006 sono stati rilasciati circa 20 000 diplomi di formazione professionale superiore riconosciuti a livello federale; altri 10 000 diplomi sono stati rilasciati dai cantoni (in misura sempre maggiore verranno anch'essi sottoposti alla nuova legge sulla formazione professionale). A questi si contrappongono 12 000 diplomi di scuole universitarie professionali e 20 000 titoli di studi universitari (inclusi i dottorati e le formazioni continue).</p><p>In vista dei crescenti bisogni in materia di qualificazione del mercato del lavoro si attribuisce una fondamentale importanza alla formazione professionale superiore. La nuova legge sulla formazione professionale intende collocare e rafforzare la formazione professionale superiore quale settore educativo ben definito. Il settore denominato recentemente dall'OCSE come \"terziario B\" (rispetto al settore delle scuole universitarie \"terziario A\") comprende offerte di formazione sviluppatesi e posizionate in modo molto differente.</p><p>Il riposizionamento si trova ancora nella fase iniziale ed è strettamente legato alla questione del finanziamento della formazione professionale superiore. Anche il finanziamento attuale è il risultato di un'evoluzione storica e presenta molte casualità. Per tale motivo, in giugno 2006, la Conferenza svizzera dei direttori cantonali della pubblica educazione (CDPE) ha respinto un nuovo accordo sulla formazione professionale superiore. Attualmente si stanno realizzando nuove soluzioni transitorie su base dell'attuale accordo. </p><p>L'insicurezza sorta tra gli operatori della formazione non ha niente a che vedere con la nuova legge sulla formazione professionale, bensì con il fatto che alcuni cantoni vogliono verificare i sussidi delle offerte. L'Ufficio federale della formazione professionale e della tecnologia (UFFT) e la CDPE ritengono che nell'attuazione della nuova legge sulla formazione professionale si debba ovunque mantenere la situazione attuale fino a quando non sono state definite nuove e applicabili soluzioni. Questo principio si è dimostrato valido sia per la formazione professionale di base sia per il passaggio al nuovo sistema di finanziamento.</p><p>1. Attualmente, con il \"Masterplan formazione professionale superiore\", l'UFFT, i cantoni e le organizzazioni del mondo del lavoro si stanno adoperando per posizionare meglio il settore del livello terziario B. Questo gruppo di lavoro organizzato su base partenariale garantirà che tutti i partner coinvolti si attengano al suddetto principio. In questo modo si assicura un passaggio senza difficoltà al nuovo finanziamento.</p><p>2. Nell'anno transitorio 2007/08 non è previsto un deficit finanziario. Da un canto la Confederazione continua ad erogare come prima sovvenzioni dell'ordine di 350 milioni di franchi. Allo stesso tempo, incrementa il suo contributo ai cantoni (incluso il finanziamento della formazione professionale superiore) di circa 100 milioni di franchi. Il 60 per cento accennato nella motivazione corrisponde all'anticipo già versato dalla Confederazione. Il restante 40 per cento verrà versato nell'anno successivo. D'ora in avanti esso sarà incluso, in termini nominali, negli importi forfetari.</p><p>3. Il Consiglio federale è consapevole del fatto che fino ad oggi nella formazione professionale superiore non vi sono stati e non vi sono tuttora accordi intercantonali vincolanti. Si è soltanto in presenza di un accordo sulle scuole professionali superiori con cui i cantoni decidono autonomamente e, in alcuni casi, liberamente sia sull'adozione di offerte sia sulla disponibilità al pagamento. I cantoni prevedono di elaborare un accordo intercantonale vincolante anche per la formazione professionale superiore.</p><p>4. La Confederazione e i cantoni sono d'accordo sul fatto che bisogna prima creare ancora maggiore trasparenza nella formazione professionale superiore. Sono necessari chiare regolamentazioni, contenuti predefiniti e strumenti di qualità che presuppongono dapprima una verifica di quanto già presente. Il gruppo di lavoro \"Masterplan formazione professionale superiore\" elabora le basi per concludere un accordo intercantonale. Anche in questo caso va mantenuta la situazione attuale fino a quando non si definiranno nuove soluzioni.</p><p>5. La vecchia legge federale sulla formazione professionale (art. 63 cpv. 3 LFPr 1978) prevedeva che \"il contributo federale è assegnato, di regola, soltanto se anche il cantone assegna un contributo adeguato\". Il contributo autonomo richiesto dalla legge non ha mai impedito ai cantoni di rinunciare a soluzioni cantonali e di partecipare ad offerte intercantonali. Anche nella nuova legge sulla formazione professionale i cantoni possono usufruire di questo margine di manovra. Nella formazione professionale superiore, in seguito all'esigua massa critica cantonale, le fusioni vengono ad imporsi ancora di più rispetto alla formazione di base professionale. Offerte di formazione intercantonali consentono un impiego efficiente dei mezzi.</p><p>La formazione professionale superiore è stata per lungo tempo nell'ombra di altre tematiche, in particolare in quella della formazione di base professionale e delle scuole universitarie professionali. Il Consiglio federale è convinto che la discussione contribuirà a far sì che anche per questo settore venga maggiormente riconosciuta l'importanza economica e politico-formativa e che venga integrato a pieno titolo nel sistema formativo.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 1° gennaio 2008, dopo un termine transitorio di quattro anni, conformemente alla nuova legge federale sulla formazione professionale entra in vigore il nuovo modello di finanziamento dei contributi forfetari versati ai cantoni da parte della Confederazione. Già nell'anno di transizione 2007 la Confederazione ha versato alle organizzazioni responsabili e alle scuole specializzate solo una parte dei contributi conformi al diritto previgente. Ciò porta a una grande insicurezza giuridica, dato che fino ad oggi non vi sono accordi intercantonali vincolanti relativi al finanziamento per gli istituti di formazione, e la maggior parte dei cantoni non si sono ancora adattati al nuovo sistema. Per il 2007 si attende un notevole deficit finanziario nell'ambito della formazione professionale superiore. In tale contesto invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Come garantisce il Consiglio federale un passaggio senza difficoltà dalla vecchia alla nuova legge federale sulla formazione professionale nell'ambito del finanziamento della formazione professionale superiore?</p><p>2. Come crede il Consiglio federale di impedire nell'anno di transizione un considerevole deficit finanziario nell'ambito della formazione professionale superiore?</p><p>3. Il Consiglio federale è consapevole del fatto che non sono previsti accordi intercantonali vincolanti per i contributi finanziari alla formazione professionale superiore e che diversi cantoni non si sono ancora adattati al nuovo sistema, e che quindi non vi è una base sicura per il versamento di contributi a istituti e scuole specializzate della formazione professionale superiore?</p><p>4. Come garantisce il Consiglio federale che il passaggio alla nuova legge federale sulla formazione professionale nell'ambito del finanziamento non dia adito a una riduzione delle prestazioni nella formazione professionale superiore?</p><p>5. Secondo il Consiglio federale, come si può evitare che i cantoni, in presenza di un'insicurezza giuridica, preferiscano centri di formazione cantonali a offerte intercantonali?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento della formazione professionale superiore. Rischio di deficit finanziario nell'anno di transizione"
    }
  ],
  "title": "Finanziamento della formazione professionale superiore. Rischio di deficit finanziario nell'anno di transizione"
}