{
  "id": 20073912,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09;",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L05K0402040202",
      "name": "Feuerwaffe",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L04K05010209",
      "name": "Waffenbesitz",
      "type": 1
    },
    {
      "key": "L04K04020303",
      "name": "Armeeangehöriger",
      "type": 1
    },
    {
      "key": "L05K0402030701",
      "name": "ausserdienstliche Schiesspflicht",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2009-03-03T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-02-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Dipartimento della difesa, della protezione della popolazione e dello sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1236034800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2102,
        "gender": "m",
        "id": 133,
        "name": "Leuenberger Ernst",
        "officialDenomination": "Leuenberger-Solothurn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2624,
        "gender": "m",
        "id": 1134,
        "name": "Recordon Luc",
        "officialDenomination": "Recordon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3912",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da anni il Consiglio federale motiva la necessità per i militari di conservare l'arma d'ordinanza al domicilio in particolare con l'esecuzione del tiro obbligatorio fuori del servizio (\"Tiro obbligatorio\", art. 63 della legge federale sull'esercito e sull'amministrazione militare, legge militare; RS 510.1); si vedano in proposito ad esempio le dichiarazioni del consigliere federale Schmid del 20 giugno 2007 in Consiglio degli Stati: \"Chi crede che quanto stiamo facendo oggi sia un primo passo, dovrebbe considerare la storia dell'esercito svizzero, nella quale la questione delle munizioni è stata regolarmente oggetto di discussioni, e dirmi come fare per rimediare alla perdita sul piano dell'istruzione qualora, a causa della rinuncia alla consegna dell'arma per la custodia al domicilio il tiro obbligatorio non fosse più eseguito. Perderemmo così da due a tre giorni d'istruzione. Chi ne ha fatta l'esperienza, sa che cosa significhi per una grande unità prendere in consegna le armi, regolarle, eseguire i relativi esercizi ed eventualmente un tiro supplementare, per poi passare, a partire da mercoledì, al normale corso di ripetizione. Il Consiglio federale non accetterà la perdita che ne conseguirebbe sul piano dell'istruzione ...\"</p><p>Uno degli scopi del tiro obbligatorio fuori del servizio consiste nel completare e sgravare l'istruzione al tiro con l'arma personale nelle scuole e nei corsi militari e nel verificare l'efficienza dell'arma personale (art. 2 lett. a e d dell'ordinanza sul tiro fuori del servizio; RS 512.31).</p><p>Il programma di tiro obbligatorio può perciò essere eseguito \"con l'arma di un altro tiratore soltanto per motivi di forza maggiore\", sempre che si tratti di sottufficiali e militari di truppa obbligati al tiro. Anche gli ufficiali subalterni obbligati al tiro eseguono il tiro con l'arma personale (art. 20 cpv. 1 e 3 dell'ordinanza del DDPS sul tiro fuori del servizio; RS 512.311).</p><p>Dopo la tragedia del 23 novembre 2007, giorno in cui nel quartiere zurighese di Höngg un militare ha ucciso, con l'arma d'ordinanza e un proiettile manifestamente rubato, una giovane di 16 anni, occorre rinunciare, a vantaggio della sicurezza pubblica e privata, alla consegna dell'otturatore con l'arma d'ordinanza da custodire al proprio domicilio. Questa soluzione non comprometterebbe l'assolvimento del tiro obbligatorio, poiché ai tiratori potrebbero essere messi a disposizione degli otturatori presso lo stand di tiro. Si tratta di una soluzione che a giudizio degli esperti è tecnicamente praticabile e accresce la sicurezza pubblica e privata senza compromettere il tiro fuori del servizio e con esso tutte le attività di tiro in Svizzera. Poiché il Consiglio federale può inserire tale misura in un'ordinanza, si tratta oltretutto di una soluzione che, grazie alla buona logistica dell'esercito, potrebbe essere realizzata in tempi relativamente brevi (la legge militare non fornisce l'esatta definizione della composizione dell'equipaggiamento personale e si limita a stabilire, agli articoli 25 e 112, i diritti e gli obblighi ad esso connessi).</p><p>Dovrebbero essere previste eccezioni per i tiratori attivi, affinché possano continuare a praticare il loro sport, e per le truppe destinate a impieghi di pronto intervento.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel proprio parere sulla mozione depositata il 30 maggio 2007 dalla Commissione della politica di sicurezza del Consiglio degli Stati 07.3277, il Consiglio federale ha segnatamente indicato che non vi sono cambiamenti per quanto riguarda regime e presupposti applicabili alla consegna dell'arma personale ai militari per la custodia a domicilio. </p><p>Attualmente è in corso la raccolta di firme a favore dell'iniziativa popolare \"Per la protezione dalla violenza perpetrata con le armi\", con la quale si chiede in particolare che le armi d'ordinanza vengano depositate in arsenale. Inoltre, il cantone di Ginevra offre ora ai militari domiciliati sul suo territorio la possibilità di depositare gratuitamente l'arma di servizio in arsenale.</p><p>Nel corso della sessione invernale, inoltre, sono stati presentati svariati interventi sul tema della custodia dell'arma personale a domicilio e sul tiro in senso lato.</p><p>Questi aspetti, cui vengono ad aggiungersi i vari episodi criminali del passato recente, impongono un'analisi approfondita del trattamento riservato all'arma d'ordinanza. Il capo del DDPS ha perciò istituito un gruppo di lavoro denominato \"Armi d'ordinanza\", incaricato di effettuare, entro fine 2008, un'analisi completa degli aspetti militari, giuridici, istituzionali e sociologici del problema dell'arma di servizio personale.</p><p>A titolo non esaustivo, tra gli aspetti da analizzare rientrano ad esempio:</p><p>- ulteriori possibilità di deposito per le armi d'ordinanza;</p><p>- un'analisi più dettagliata della personalità al momento del reclutamento;</p><p>- la valutazione dell'opportunità di introdurre criteri più severi per la consegna di armi d'ordinanza a domicilio, equivalenti ai criteri previsti dalla normativa civile sull'acquisto di armi e completi di misure cautelari, in vista dell'attuazione giuridica di analoghi provvedimenti;</p><p>- misure di carattere tecnico (ad es. blocco meccanico o elettronico dell'arma fuori del servizio);</p><p>- considerazioni sul significato tradizionale delle armi in una società che cambia.</p><p>Il 7 dicembre 2007 il Consiglio federale è stato informato dal capo del DDPS in merito alle attività del gruppo di lavoro e ha ribadito nel contempo che fino ad accertamenti ultimati le vigenti basi legali sulla consegna a domicilio e la custodia dell'arma di servizio personale rimarranno in vigore senza cambiamenti.</p><p>In tal senso, il Consiglio federale non intende determinarsi oggi su una misura concreta come quella caldeggiata dall'autrice della mozione. Il Consiglio federale adotterà le necessarie decisioni non appena sarà disponibile il rapporto del gruppo di lavoro \"Armi d'ordinanza\". Il rapporto metterà in luce i margini di manovra esistenti per misure a favore della sicurezza conto tenuto del mandato affidato all'esercito dal legislatore e degli interessi delle cerchie interessate (esercito, polizia, popolazione, tiratori ecc.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In considerazione dell'attuale situazione in materia di politica di sicurezza, il Consiglio federale è incaricato di provvedere affinché, in caso di custodia al domicilio dell'arma personale (arma d'ordinanza), si rinunci alla consegna dell'otturatore, prevedendo deroghe a questa regolamentazione per i tiratori sportivi e per le truppe destinate agli impieghi di pronto intervento.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Rinuncia alla consegna dell'otturatore per la custodia al domicilio dell'arma d'ordinanza"
    }
  ],
  "title": "Rinuncia alla consegna dell'otturatore per la custodia al domicilio dell'arma d'ordinanza"
}