{
  "id": 20073423,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2643,
      "gender": "f",
      "id": 1163,
      "name": "Ory Gisèle",
      "officialDenomination": "Ory"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L06K100202020501",
      "name": "Konvention UNO",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K05020307",
      "name": "Recht auf Bildung",
      "type": 1
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 1
    },
    {
      "key": "L05K0108010201",
      "name": "Asylverfahren",
      "type": 2
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2007-09-27T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-08-29T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1190844000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-27T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2643,
        "gender": "f",
        "id": 1163,
        "name": "Ory Gisèle",
        "officialDenomination": "Ory"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3423",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Convention des Nations Unies relative aux droits de l'enfant (CDE) a été approuvée par l'Assemblée fédérale en date du 13 décembre 1996. Elle est entrée en vigueur pour la Suisse le 26 mars 1997. Dans sa réponse à la question Berberat 06.1072, le Conseil fédéral a précisé que la loi sur l'asile (LAsi) est compatible avec la CDE et que la situation particulière des mineurs y est prise en compte.</p><p>En vertu de l'article 12 CDE et de la législation interne en matière d'asile, tout requérant d'asile mineur non accompagné de ses parents et disposant de la capacité de discernement est entendu personnellement sur ses motifs d'asile, ceci après la nomination d'un représentant.</p><p>Quant aux requérants mineurs accompagnés de l'un ou des deux parents et âgés de plus de 14 ans, ils sont également systématiquement entendus dans le cadre d'une audition formelle. S'agissant de ceux de moins de 14 ans, l'Office fédéral des migrations (ODM) a constaté dans la pratique qu'ils suivaient en règle générale leurs parents sans avoir de motifs d'asile personnels. Ces derniers sont entendus par le biais d'une audition formelle s'ils font valoir des motifs d'asile propres au moment du dépôt de la demande et de l'enregistrement de leurs données personnelles, voire si d'autres éléments du dossier laissent entrevoir de tels motifs en cours de procédure. Cette limite d'âge en matière d'audition n'a donc aucun caractère absolu et a été fixée à titre indicatif. Cette pratique respecte l'article 5 de l'ordonnance 1 sur l'asile qui traite de cette question.</p><p>Par ailleurs, la LAsi et la loi sur le séjour et l'établissement des étrangers (LSEE) permettent, à certaines conditions, l'accès aux places d'apprentissage aux jeunes concernés par une procédure d'asile. Il est à relever que, dans leur nouvelle teneur en vigueur depuis le 1er janvier 2007, les articles 14c alinéa 3 LSEE et 7 alinéa 5ter de l'ordonnance limitant le nombre d'étrangers facilitent l'accès au marché du travail également pour les personnes bénéficiant d'une admission provisoire à la suite d'une procédure d'asile. Le but de cette réglementation est notamment d'accroître les chances des jeunes admis provisoirement en Suisse d'obtenir une place d'apprentissage et ainsi de leur permettre une meilleure intégration dans le marché du travail.</p><p>En ce qui concerne les contrôles, les décisions de l'ODM peuvent, en vertu de l'article 105 LAsi, faire l'objet d'un recours devant le Tribunal administratif fédéral. En tant qu'organe indépendant de l'administration, le Tribunal administratif fédéral statue de manière définitive. En outre, ainsi que l'a rappelé le Conseil fédéral dans sa réponse au postulat Menétrey-Savary 06.3482, la question de la compatibilité du droit interne avec la CDE ainsi que celle du respect des divers articles de la convention font l'objet d'un rapport périodique aux Nations Unies. En ce moment, un rapport consolidé sur la CDE contenant des explications sur la pratique actuelle dans le domaine du droit d'asile est en cours d'élaboration. Ce document sera soumis au Comité des droits de l'enfant de l'ONU, organe habilité à formuler des observations et recommandations à l'attention des autorités helvétiques.</p><p>Le Conseil fédéral estime dès lors que les mécanismes garantissant actuellement une application adéquate tant de la législation interne que de la CDE notamment dans le domaine de l'asile sont suffisants et qu'il n'est pas nécessaire d'instituer de nouveaux moyens de contrôle.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon l'article 12 de la Convention du 20 novembre 1989 relative aux droits de l'enfant (RS 0.107), signée par la Suisse, un mineur doit être entendu dans toute procédure judiciaire ou administrative l'intéressant, soit directement, soit par l'intermédiaire d'un représentant ou d'un organisme approprié.</p><p>L'article 28 de la Convention du 20 novembre 1989 relative aux droits de l'enfant demande que les Etats reconnaissent le droit de l'enfant à l'éducation, y compris aux niveaux secondaire, professionnel et supérieur. </p><p>Dans les faits, il semble que, dans le cadre des procédures d'asile, les enfants ne sont pas toujours entendus, en particulier lorsqu'ils sont accompagnés et atteignent 14 ans pendant la procédure.</p><p>Il semble également que s'ils sont facilement intégrés au niveau de l'école obligatoire et dans des écoles supérieures, il leur est extrêmement difficile d'obtenir des places d'apprentissage.</p><p>Le Conseil fédéral est chargé d'étudier:</p><p>- comment l'application de la déclaration des droits de l'enfant pourrait être améliorée dans le cadre de la politique de l'asile;</p><p>- quels sont les moyens qui pourraient être mis à disposition pour l'appliquer mieux;</p><p>- quelles mesures de contrôle pourraient être instituées pour s'assurer de sa bonne application.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Application de la Convention relative aux droits de l'enfant dans la procédure d'asile"
    }
  ],
  "title": "Application de la Convention relative aux droits de l'enfant dans la procédure d'asile"
}