{
  "id": 20070445,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Iniziativa parlamentare"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 1
    },
    {
      "key": "L05K0501010301",
      "name": "eingezogene Vermögenswerte",
      "type": 1
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L05K1104030103",
      "name": "Rückzahlung",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-09-02T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAG-CN",
            "id": 12,
            "name": "Commissione degli affari giuridici CN",
            "abbreviation1": "CAG-CN",
            "abbreviation2": "CAG",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2007-06-22T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1283378400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-09-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 242,
  "shortId": "07.445",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'impossibilità di mantenere il blocco degli averi di Duvalier e di confiscarli ha suscitato l'indignazione della popolazione haitiana e la perplessità, nonché la preoccupazione, del popolo svizzero sulla reale volontà della Svizzera di combattere l'utilizzazione della sua piazza finanziaria da parte di dittatori e altri despoti. Diversi esperti hanno sottolineato le conseguenze nefaste per l'immagine della Svizzera.</p><p>Oggi la confisca degli averi che appartengono a un dittatore estero è ostacolata dall'interpretazione da parte del Tribunale federale del precedente articolo 59 CP (art. 70 CP) secondo la quale, in mancanza di una richiesta di assistenza giudiziaria valida proveniente dallo Stato estero o di un riciclaggio di fondi in Svizzera, una confisca è possibile in Svizzera soltanto se l'infrazione all'origine dei valori da confiscare può essere collegata alla Svizzera in applicazione degli articoli 3 a 7 CP (cfr. sentenza Al Kassar, DTF 128 IV 145, pubblicata anche in SJ 2002 I 565).</p><p>In un articolo pubblicato dalla \"NZZ\" il professor Mark Pieth, direttore del Basel Institute on governance, afferma che la Svizzera s'ispira al diritto dell'Austria e del Liechtenstein e permette la confisca anche in assenza di un collegamento del crimine principale alla Svizzera.</p><p>Nella decisione sopraccitata (consid. 2d) il Tribunale federale lascia intendere che spetta al legislatore decidere se intende permettere la confisca di valori che si trovano in Svizzera, indipendentemente da ogni competenza svizzera per perseguire l'autore. L'ostacolo in questione potrebbe essere superato prevedendo agli articoli 69 segg. CP una norma che dispone che le autorità penali svizzere siano competenti per confiscare i valori provenienti da reati commessi all'estero, anche in assenza di collegamento di tali reati con la Svizzera. Eventualmente questa norma potrebbe precisare i reati interessati da tale astensione.</p><p>Inoltre, l'articolo 72 CP prevede l'inversione dell'onere della prova quanto all'origine dei valori patrimoniali in possesso di persone appartenenti a un'organizzazione criminale. Questa norma potrebbe applicarsi ai dittatori e ad altri despoti, il che avrebbe il vantaggio di obbligarli a provare che gli averi non hanno un'origine criminale.</p><p>L'adattamento del diritto svizzero permetterebbe di risolvere le situazioni moralmente insostenibili che si presentano quando il Paese d'origine si trova nell'impossibilità di condurre procedimenti penali e le rogatorie necessari per ottenere la restituzione degli averi. La soluzione proposta riprende le considerazioni espresse dal professor Mark Pieth e s'ispira al diritto dell'Austria e del Liechtenstein.</p><p>La proposta è formulata in termini generici e menziona la possibilità di modificare altre leggi, oltre al Codice penale, per mantenere la flessibilità necessaria nell'ambito dei lavori parlamentari, se altre soluzioni dovessera risultare più adeguate.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Fondandoci sull'articolo 160 capoverso 1 della Costituzione federale e sull'articolo 107 della legge sul Parlamento, presentiamo la seguente iniziativa parlamentare:</p><p>Il Codice penale svizzero o altre leggi attinenti sono modificate al fine di permettere la confisca di cui all'articolo 70 del Codice penale (CP) concernente i valori patrimoniali che si trovano in Svizzera e che costituiscono il prodotto di crimini o delitti commessi all'estero, anche in assenza di qualsiasi legame di questi crimini o delitti con la Svizzera ai sensi degli articoli 3 a 8 CP; al fine di permettere l'inversione dell'onere della prova previsto all'articolo 72 secondo periodo CP non solo alle organizzazioni criminali, ma anche a chiunque possa essere designato come despota o dittatore, la cui definizione dovrà essere precisata.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Potenziamento dei mezzi di confisca degli averi depositati in Svizzera di dittatori o despoti"
    }
  ],
  "title": "Potenziamento dei mezzi di confisca degli averi depositati in Svizzera di dittatori o despoti"
}