{
  "id": 20073057,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;04;0421",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0806020201",
      "name": "ausserparlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L03K080304",
      "name": "Parlamentarier/in",
      "type": 1
    },
    {
      "key": "L06K080303010101",
      "name": "Aussenpolitische Kommission",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-06-08T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3057",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Conformemente all'ordinanza del 12 dicembre 1977 sulla cooperazione allo sviluppo e l'aiuto umanitario internazionali, la commissione consultiva per lo sviluppo e la cooperazione internazionali ha il compito di assistere il Consiglio federale, la DSC e la SECO in materia, di esaminare gli obiettivi, le priorità e la concezione generale, e di sottoporre proposte. In effetti, la commissione, di cui fanno parte otto consiglieri nazionali, esprime giudizi cruciali in merito alla ripartizione di budget miliardari. Secondo una dichiarazione della commissione stessa, i membri sono circa venti persone \"di diversi settori\". Per \"diversi\" s'intendono rappresentanti di ONG quali la Dichiarazione di Berna (Christine Eberlein), Alliance Sud (Bruno Gurtner), la Croce Rossa (Pierre de Senarclens), Pane per tutti (Christoph Stückelberger, ex segretario centrale) o Caritas (Jürg Krummenacher). Allo scopo di una \"maggiore interazione, ogni gruppo vi ha un suo rappresentante\". Questo non corrisponde interamente al vero, poiché i Verdi hanno l'onore di delegare il presidente della commissione nonché sindacalista Hugo Fasel e la capogruppo Therese Frösch. Gode dello stesso privilegio il gruppo PLR con Christa Markwalder e Serge Beck. Nemmeno dagli altri parlamentari prescelti dal Consiglio federale c'è da aspettarsi che si pongano in modo critico rispetto all'aiuto allo sviluppo. Si tratta, nel caso concreto, di Brigitta Gadient (UDC), Rosmarie Zapfl (PDC, fino al 2006), Walter Donzé (PEV) come pure Vreni Müller-Hemmi (PS). Il fatto che il Consiglio federale, con questa commissione, crei due catergorie di parlamentari è alquanto scioccante; ancor di più se si considera che i membri graditi al governo (e certo anche all'amministrazione) della commissione per l'aiuto allo sviluppo dispongono di maggiori informazioni e possibilità d'intervento. Un ulteriore motivo d'irritazione è dato dal fatto che nessun membro del Consiglio degli Stati vi è rappresentato. Infine, una Commissione in cui siedono persone che si scostano dall'indirizzo politico della maggioranza del proprio partito in maniera così lampante non può in alcun modo riflettere la posizione della rappresentanza del popolo. Di conseguenza, tutti gli oggetti concernenti l'aiuto allo sviluppo di una certa importanza e che implicano conseguenze finanziarie rilevanti d'ora in poi devono essere trattati dalle Commissioni della politica estera di entrambe le Camere.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Nel 2006, il Consiglio federale ha riesaminato l'utilità di tutte le commissioni extraparlamentari nell'ambito del programma di riforma dell'amministrazione federale 2005-2007. Nella sua seduta del 29 novembre 2006, ha dunque deciso di ridurre il loro numero da 199 a 147. Nella decisione corrispondente, ha quindi stabilito di mantenere, per il momento, la Commissione consultiva per lo sviluppo e la cooperazione internazionali (qui di seguito la commissione consultiva), la quale si distingue per la differenziazione dei punti di vista e per il modo aperto e critico di condurre il dialogo in merito a questioni attuali di politica dello sviluppo.</p><p>La commissione consultiva trae la sua base legale dall'articolo 14 della legge federale del 19 marzo 1976 sulla cooperazione allo sviluppo e l'aiuto umanitario internazionali. Il suo compito principale consiste nel fornire consulenza al Consiglio federale in materia di cooperazione internazionale allo sviluppo, aiuti umanitari e cooperazione con gli Stati dell'Europa dell'Est. La commissione consultiva non è dotata di competenza decisionale.</p><p>L'ordinanza del 12 dicembre 1977 sulla cooperazione allo sviluppo e l'aiuto umanitario internazionali prevede che la commissione consultiva sia composta di 25 membri al massimo. Si tratta, nella fattispecie, di personalità dei settori scientifici, economici e sociali interessati, come pure di rappresentanti del Parlamento. Ciascun gruppo parlamentare conta un rappresentante in seno alla commissione. Su proposta dei gruppi, il Dipartimento federale degli affari esteri (DFAE) e il Dipartimento federale dell'economia (DFE) nominano i rappresentanti del Parlamento. Il signor Hugo Fasel è stato nominato quale rappresentante del sindacato. Il gruppo PLR è rappresentato dal signor Serge Beck (Partito liberale) e dalla signora Christa Markwalder Bär (Partito radicale-radicale). La doppia rappresentanza è la conseguenza della recente unione tra il gruppo liberale e il gruppo radicale.</p><p>Il Parlamento ha recentemente adeguato il disegno del Consiglio federale (messaggio concernente una modifica della legge sul Parlamento - 06.079) che prevedeva un'incompatibilità generale tra il mandato parlamentare e l'appartenenza a una commissione extraparlamentare, nel senso che l'incompatibilità deve applicarsi soltanto ai membri delle commissioni extraparlamentari dotate di competenze decisionali. I membri del Parlamento possono dunque continuare a far parte delle commissioni consultive.</p><p>Al momento attuale, il Consiglio federale considera inopportuna la proposta dell'autore della mozione di trasferire le competenze della commissione consultiva alle Commissioni della politica estera (CPE). Le Camere federali hanno istituito le commissioni parlamentari allo scopo di effettuare l'esame preliminare degli oggetti parlamentari e di presentare proposte. Le CPE sono dunque uno strumento del potere legislativo. La commissione consultiva svolge per contro una funzione consultiva al servizio del potere esecutivo e dell'amministrazione. Trasferire i compiti della commissione consultiva alle CPE significherebbe investirle di un ruolo a loro estraneo e oltretutto verrebbe a mancare l'approccio differenziato offerto da un consesso di esperti che non rappresentano esclusivamente il Parlamento.</p><p>Nel suo parere del 28 marzo 2007 relativo al rapporto della Commissione della gestione del Consiglio degli Stati dell'8 dicembre 2006 intitolato \"Coerenza e condotta strategica delle attività della DSC\", il Consiglio federale si è dichiarato disposto a riesaminare il ruolo della commissione consultiva.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Si chiede al Consiglio federale di sopprimere, senza sostituirla, la commissione consultiva per lo sviluppo e la cooperazione internazionali. Gli oggetti da trattare in materia di aiuto allo sviluppo devono essere affidati alle Commissioni della politica estera del Consiglio nazionale e del Consiglio degli Stati.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Soppressione della commissione per la cooperazione internazionale"
    }
  ],
  "title": "Soppressione della commissione per la cooperazione internazionale"
}