{
  "id": 20071000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2646,
      "gender": "f",
      "id": 1288,
      "name": "Amherd Viola",
      "officialDenomination": "Amherd"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K1202050104",
      "name": "lokales Massenmedium",
      "type": 1
    },
    {
      "key": "L05K0301010121",
      "name": "Wallis",
      "type": 1
    },
    {
      "key": "L05K0806010102",
      "name": "Bewilligung",
      "type": 1
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-06-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173049200000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1181253600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-08T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1000",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La nuova legge del 24 marzo 2006 sulla radiotelevisione (LRTV) prevede che le zone di copertura debbano costituire un'entità politica e geografica o presentare legami culturali o economici particolarmente stretti. Inoltre, le possibilità di finanziamento devono essere sufficienti per permettere alle emittenti di adempiere il loro mandato ricevendo una quota dei proventi del canone. </p><p>Mentre l'esigenza di avvicinarsi al proprio pubblico dal punto di vista editoriale parla a favore di zone di copertura piuttosto piccole, il fattore economico porta inevitabilmente ad un'altra considerazione: la televisione è un mezzo di comunicazione oneroso ed è possibile creare programmi professionali solo nelle regioni che dispongono di un determinato potenziale finanziario. Visto quanto precede, risulta necessario concentrare i proventi del canone a disposizione in poche zone di copertura che raggiungono una certa dimensione critica. Solo così sarà possibile garantire una quota minima dei proventi derivanti da pubblicità e sponsorizzazioni alle emittenti con un mandato di servizio pubblico a livello regionale. </p><p>Sebbene la proposta del DATEC di istituire un'unica zona di copertura per una stazione televisiva bilingue nel cantone del Vallese sia stata accolta in modo alquanto controverso, una significativa cerchia di partecipanti alla consultazione si è espressa a favore della soluzione suggerita. Il governo vallesano ha in particolare sottolineato la funziona a favore della coesione cantonale che un'emittente con un programma bilingue potrebbe svolgere. </p><p>Rispetto alle altre zone di copertura oggetto della consultazione, quella televisiva indipendente dell'Alto Vallese sarebbe di gran lunga la più piccola. Inoltre, non è detto che un'emittente con una zona di copertura circoscritta all'Alto Vallese sia economicamente in grado di fornire un servizio pubblico di buona qualità, seppur disponendo di un cospicuo sostengo finanziario tramite i proventi del canone. </p><p>Nell'ottobre del 20076 il DATEC ha avviato un'indagine conoscitiva relativa alle future zone di copertura presso i cantoni e le organizzazioni mediatiche interessate. Durante l'estate, il Consiglio federale si esprimerà in merito tenendo conto dei risultati di questa indagine.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'allegato 2 (direttive concernenti le zone di copertura televisive regionali) dell'ordinanza sulla radiotelevisione (784.40.1), inviato in consultazione nell'ottobre 2006, il Consiglio federale ha previsto una sola televisione regionale per il canton Vallese e il circondario di Aigle (regione 3). Il testo menzionava esplicitamente che questa rete televisiva doveva tener conto sia della lingua tedesca sia di quella francese.</p><p>Nell'Alto Vallese si fatica a comprendere il perché di questa decisione. Sia i deputati, i membri del Gran Consiglio (4 astenuti su 39), sia i comuni (IGOR) e l'insieme dei media ritengono che l'Alto Vallese debba avere una propria televisione regionale. </p><p>Il Consiglio federale terrà conto delle esigenze di questa regione nella versione definitiva dell'ordinanza? Crede sia possibile mettere a concorso la regione in modo diverso da quanto previsto? Non ritiene forse che i cittadini che pagano il canone abbiano diritto a una televisione regionale, dato che in definitiva con il modello di ripartizione del canone a pagare una parte considerevole della televisione regionale sono proprio gli abitanti e in particolare quelli che vivono nelle regioni di montagna e periferiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Televisione regionale nell'Alto Vallese"
    }
  ],
  "title": "Televisione regionale nell'Alto Vallese"
}