{
  "id": 20070445,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K05010103",
      "name": "Beschlagnahme",
      "type": 1
    },
    {
      "key": "L05K0501010301",
      "name": "eingezogene Vermögenswerte",
      "type": 1
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L05K1104030103",
      "name": "Rückzahlung",
      "type": 1
    },
    {
      "key": "L04K05010207",
      "name": "Strafgesetzbuch",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-09-02T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-NR",
            "id": 12,
            "name": "Kommission für Rechtsfragen NR",
            "abbreviation1": "RK-NR",
            "abbreviation2": "RK",
            "committeeNumber": 12,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2007-06-22T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1283378400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-09-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 242,
  "shortId": "07.445",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Unmöglichkeit, die Sperrung der Duvalier-Gelder aufrechtzuerhalten und diese Gelder einzuziehen, hat bei der Bevölkerung Haitis Empörung und bei der schweizerischen Bevölkerung Verwunderung und Besorgnis ausgelöst. Man fragt sich, ob die Schweiz wirklich gewillt ist, gegen die Ausnützung ihres Finanzplatzes durch Diktatoren und andere Potentaten anzugehen. Verschiedene Expertinnen und Experten haben betont, wie sehr dies dem Ansehen der Schweiz schade.</p><p>Die Einziehung von Vermögenswerten, die einem ausländischen Diktator gehören, wird heute verhindert durch die Auslegung von Artikel 70 StGB (früher Art. 59 StGB), wie sie das Bundesgericht vertritt. Gemäss dieser Auslegung ist die Einziehung - wenn kein gültiges Rechtshilfeersuchen des ausländischen Staates oder kein Fall von Geldwäscherei in der Schweiz vorliegt - in der Schweiz nur möglich, wenn die strafbare Handlung, aus der die einzuziehenden Vermögenswerte herrühren, gestützt auf die Artikel 3 bis 7 StGB mit der Schweiz in Verbindung gebracht werden kann. Es handelt sich hier um den Entscheid AI Kassar (BGE 128 IV 145; ebenfalls veröffentlicht in: SJ 2002 I 565).</p><p>In einem in der \"NZZ\" veröffentlichten Beitrag schlägt Professor Mark Pieth, Präsident des Stiftungsrates des \"Basel Institute on Governance\", vor, die Schweiz solle nach dem Vorbild des österreichischen und des liechtensteinischen Rechtes die Einziehung auch dann zulassen, wenn ein Bezug der Hauptstraftat zur Schweiz fehlt.</p><p>Im erwähnten Bundesgerichtsentscheid (E. 2d) deutet das Bundesgericht an, dass die Entscheidung darüber, ob die Einziehung von in der Schweiz befindlichen Vermögenswerten zulässig sein soll, dem Gesetzgeber obliegt, unabhängig davon, ob die Schweiz für die Strafverfolgung des Täters zuständig ist. Das gegenwärtig noch bestehende Hindernis könnte also beseitigt werden, indem in den Artikeln 69ff. StGB eine Bestimmung eingefügt wird, wonach die schweizerischen Strafbehörden Vermögenswerte, die aus im Ausland begangenen Straftaten herrühren, auch dann einziehen können, wenn diese keinen Bezug zur Schweiz aufweisen. Gegebenenfalls könnte eine solche Norm präzisieren, für welche strafbaren Handlungen diese Befugnis gelten soll.</p><p>Übrigens sieht Artikel 72 StGB die Beweislastumkehr vor, wenn es um die Herkunft von Vermögenswerten geht, die sich im Besitz von Mitgliedern krimineller Organisationen befinden. Diese Regelung könnte auf Diktatoren und andere Potentaten angewendet werden. Damit müssten diese nachweisen, dass die betreffenden Vermögenswerte nicht kriminellen Ursprungs sind.</p><p>Mit der vorgeschlagenen Anpassung des schweizerischen Rechtes könnten moralisch unhaltbare Situationen bewältigt werden, nämlich dann, wenn das Herkunftsland des Täters nicht in der Lage ist, das erforderliche Straf- und Rechtshilfeverfahren durchzuführen, um die Rückerstattung der Vermögenswerte zu erreichen. Die vorgeschlagene Lösung knüpft an die Überlegungen von Professor Mark Pieth an und  lässt sich vom österreichischen und vom liechtensteinischen Recht inspirieren.</p><p>Der Vorschlag wird als allgemeine Anregung formuliert und bezieht auch die Möglichkeit ein, dass neben dem StGB andere Gesetze geändert werden müssten. Auf diese Weise bleibt für die parlamentarischen Beratungen die nötige Flexibilität bestehen, falls sich andere Lösungen als geeigneter erweisen sollten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und auf Artikel 107 des Parlamentsgesetzes reichen wir folgende parlamentarische Initiative ein:</p><p>Das Schweizerische Strafgesetzbuch (StGB) und allenfalls andere einschlägige Gesetze werden so geändert, dass:</p><p>- Vermögenswerte, die sich in der Schweiz befinden und aus einem im Ausland begangenen Verbrechen oder Vergehen herrühren, nach Artikel 70 StGB eingezogen werden können, selbst wenn das Verbrechen oder Vergehen keinen Bezug zur Schweiz im Sinne der Artikel 3 bis 8 StGB aufweist;</p><p>- die Beweislastumkehr im Sinne von Artikel 72 zweiter Satz StGB ermöglicht wird, und zwar nicht nur bei Mitgliedern krimineller Organisationen, sondern auch bei sogenannten Potentaten und Diktatoren (wobei diese Begriffe näher bestimmt werden müssen).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einziehung von Vermögenswerten von Diktatoren und Potentaten. Verstärkung der rechtlichen Mittel"
    }
  ],
  "title": "Einziehung von Vermögenswerten von Diktatoren und Potentaten. Verstärkung der rechtlichen Mittel"
}