{
  "id": 20073340,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2523,
      "gender": "m",
      "id": 500,
      "name": "Pfister Theophil",
      "officialDenomination": "Pfister Theophil"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K02020602",
      "name": "Forschungsbericht",
      "type": 1
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L02K1602",
      "name": "Forschung und geistiges Eigentum",
      "type": 2
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 2
    },
    {
      "key": "L05K1602020401",
      "name": "Nationalfonds",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182117600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3340",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat teilt die Meinung, dass wissenschaftliche Publikationen, die auf mit öffentlichen Geldern unterstützten Projekten beruhen, der Öffentlichkeit in geeigneter Weise (z. B. im Internet) zugänglich sein sollten. Folgende zwei Punkte sind dabei aber zu beachten:</p><p>a. Es ist zu garantieren, dass die Publikationen weiterhin einer Qualitätsprüfung (Peer-Review-Prozess) unterzogen werden, wie es der heutigen Praxis der wissenschaftlichen Verlage entspricht.</p><p>b. Das geistige Eigentum ist zu wahren, und die Rechtsgrundlagen müssen eingehalten werden. Insbesondere bei Kooperationen zwischen öffentlichen Forschungseinrichtungen und Unternehmen dürfen wissenschaftliche Ergebnisse nicht zu einem für die Wirtschaftspartner verfrühten Zeitpunkt der breiten Öffentlichkeit zugänglich gemacht werden, wenn dies gegen vertraglich geregelte Rechte verstösst. Die Verordnung über Bundesbeiträge zur Förderung von Technologie und Innovation vom 17. Dezember 1982 (SR 823.312) schreibt beispielsweise vor, dass sich die Projektpartner verpflichten, die Verwertung der Ergebnisse nicht durch vorzeitige Veröffentlichungen oder in anderer Art und Weise zu beeinträchtigen.</p><p>2. Der Bundesrat ist der Ansicht, dass Initiativen im Bereich Open Access von den Forschungsinstitutionen selber ausgehen müssen. Der Bund unterstützt die Universitäten und die Fachhochschulen über die Grundbeiträge und die beiden ETH über ein Globalbudget. Die Hochschulen bleiben aber in der Verwendung der Mittel relativ autonom. Der Bundesrat sieht es daher nicht als seine Aufgabe an, Vorschriften zu erlassen, wie die Hochschulen mit ihren Forschungsresultaten umgehen müssen.</p><p>In der Tat sind die Hochschulen seit Längerem aktiv im Bereich Open Access: Die Rektorenkonferenz der Schweizer Universitäten hat Anfang 2006 gemeinsam mit der Konferenz der Fachhochschulen der Schweiz, der Schweizerischen Konferenz der Rektorinnen und Rektoren der Pädagogischen Hochschulen, dem Rat der schweizerischen wissenschaftlichen Akademien und dem Schweizerischen Nationalfonds (SNF) die \"Berliner Erklärung\" unterzeichnet. Mehrere Hochschulen haben bereits Open-Access-Datenbanken eingerichtet. Als Beispiele seien hier der Server Zora der Universität Zürich, das Open-Access-Portal Infoscience der EPFL oder die SCOAP3-Initiative am Cern genannt.</p><p>3. Mit der Unterzeichnung der \"Berliner Erklärung\" ermutigen die Wissenschaftsinstitutionen der Schweiz die Forschenden, ihre Publikationen mittels Open-Access-Selbstarchivierung öffentlich verfügbar zu machen. Der SNF hat entschieden, seine Beitragsempfängerinnen und -empfänger ab September 2007 zu verpflichten, ihre Publikationen parallel zur Verlagspublikation zum frühestmöglichen Zeitpunkt auch auf einem geeigneten Server elektronisch zugänglich zu machen. Er wird die Forschenden dabei beraten und entsprechende Informationen zur Verfügung stellen. Er wird seinerseits aber keine Datenbank installieren, da die einzelnen universitären Hochschulen bereits Datenbanken eingerichtet haben bzw. aufbauen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Ziel von Open Access ist es, wissenschaftliche Arbeiten für alle Nutzerinnen und Nutzer kostenlos im Internet zugänglich zu machen. Ein wesentlicher Aspekt ist die Maximierung der Verbreitung wissenschaftlichen Wissens, wie es in der Berliner Erklärung gefordert wird, die 2003 von namhaften internationalen Forschungsorganisationen und Universitäten (u. a. Max-Planck-Gesellschaft, Fraunhofer-Gesellschaft) unterzeichnet wurde. Bei Open Access geht es um die zeitnahe Publikation von Forschungsergebnissen in speziellen Online-Archiven ohne Kosten für den Zugang und die Nutzung durch die Allgemeinheit. Dieser ungehinderte Zugang zu den wissenschaftlichen Publikationen, die massgeblich mit Steuergeldern finanziert sind, ist heute nicht vorhanden. Die Forschung und die Studierenden, aber auch die Wirtschaft sind daran interessiert, auf sämtliche Ergebnisse der öffentlichen Forschung zugreifen zu können. Natürlich sind dabei entsprechende Datenbanken mit Such- und Zugriffsfunktionen erforderlich.</p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Ist er nicht auch der Meinung, dass alle wissenschaftlichen Publikationen mit massgeblicher Beteiligung öffentlicher Gelder zwecks Verwendung und Kontrolle im Internet zugänglich sein sollten?</p><p>2. Ist er bereit, den offenen Zugang zu allen Forschungsarbeiten mit massgeblicher Beteiligung öffentlicher Gelder im Geiste von Open Access zu prüfen?</p><p>3. Sieht er eine Möglichkeit, die Zugänglichkeit im Rahmen des Schweizerischen Nationalfonds oder anderer Institutionen baldmöglichst zu realisieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zugänglichkeit öffentlicher Forschungsarbeiten. Open Access"
    }
  ],
  "title": "Zugänglichkeit öffentlicher Forschungsarbeiten. Open Access"
}