{
  "id": 20073335,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 1
    },
    {
      "key": "L05K0107010203",
      "name": "frühe Kindheit",
      "type": 1
    },
    {
      "key": "L04K01030304",
      "name": "Familienpolitik",
      "type": 1
    },
    {
      "key": "L06K070203020501",
      "name": "berufstätige Mutter",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L06K110901060101",
      "name": "Investitionsprogramm",
      "type": 2
    },
    {
      "key": "L06K070202010402",
      "name": "Erwerbsleben",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-08-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1181772000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20073424,
      "priorityCode": "S",
      "shortId": "07.3424"
    }
  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2602,
        "gender": "f",
        "id": 1103,
        "name": "Huber Gabi",
        "officialDenomination": "Huber"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3335",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Già espressosi sui sistemi di buoni nelle risposte alle interpellanze Gutzwiller 06.3139 e Forster 06.3172 nonché nel parere sul postulato del gruppo socialista 07.3102, il Consiglio federale ribadisce la sua valutazione positiva e intende sostenere l'attuazione di progetti pilota in materia di buoni di custodia.</p><p>1. L'Ufficio federale delle assicurazioni sociali è in contatto con cantoni e comuni interessati alla realizzazione di progetti pilota. Per poter valutare in modo appropriato questo nuovo modello di finanziamento, i progetti pilota dovranno essere condotti possibilmente in regioni dove vi è già un'ampia offerta di custodia e dunque una certa possibilità di scelta per i genitori che richiedono questo tipo di prestazioni. Conformemente al vigente ordinamento delle competenze, saranno i cantoni o i comuni a doverli dirigere. La Confederazione parteciperà al loro finanziamento nel limite delle sue possibilità, li seguirà dal punto di vista tecnico e procederà alla loro valutazione.</p><p>2a./2b. La Costituzione attribuisce la competenza in materia di custodia dei bambini a cantoni e comuni, che sono dunque anche tenuti a finanziare la relativa offerta. Con il programma d'incentivazione per la promozione della custodia di bambini complementare alla famiglia, di durata limitata, la Confederazione contribuisce a colmare le lacune esistenti a livello d'infrastruttura. Il Consiglio federale ritiene inoltre utile promuovere, nel quadro di progetti pilota, idee innovative (come l'introduzione di sistemi di buoni nell'ambito della custodia) che potrebbero indicare la via da seguire nell'intero Paese, affinché le conoscenze acquisite possano essere utilizzate anche da altri.</p><p>3. Il Consiglio federale condivide l'opinione secondo cui il finanziamento della custodia dei bambini e lo sgravio dei genitori devono essere disciplinati nel modo più completo possibile. Attualmente l'ente pubblico sostiene la custodia dei bambini di regola a due livelli: da un lato sovvenziona direttamente l'offerta, dall'altro aiuta i genitori applicando tariffe in funzione del reddito e/o deduzioni fiscali. L'impostazione concreta dei flussi finanziari nei cantoni e nei comuni si contraddistingue per la sua grande varietà. Poiché un eventuale passaggio ad un sistema di buoni si ripercuoterebbe sull'insieme dei flussi finanziari, l'attuale meccanismo di finanziamento dovrà essere interamente rivisto.</p><p>4a./4b. Dal punto di vista economico è auspicata una maggiore partecipazione delle donne e delle madri alla vita professionale. In che misura, però, la loro partecipazione al mercato del lavoro possa essere aumentata grazie al passaggio ad un finanziamento dei beneficiari di prestazioni di custodia dipenderà molto probabilmente dall'impostazione concreta del sistema di buoni. Un elemento determinante potrebbero essere, ad esempio, i criteri applicati per stabilire il valore del buono (in base al reddito o all'esercizio di un'attività lucrativa). Con i progetti pilota si dovranno riunire informazioni che permettano di stabilire gli obiettivi da perseguire e il modo più efficace per raggiungerli. Sulla base di questi risultati, il Consiglio federale potrà analizzare le conseguenze economiche dei singoli modelli e trarre le debite conclusioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sua risposta all'interpellanza Forster 06.3172, \"Custodia di bambini in età prescolastica\", il Consiglio federale conferma che una migliore integrazione delle donne nel processo lavorativo costituisce un obiettivo politico prioritario e che bisogna dunque porre maggiormente l'accento sulla conciliabilità tra famiglia e professione. Nell'ambito della custodia dei bambini complementare alla famiglia, si è inoltre detto per principio favorevole a modelli di riforma che rafforzino la concorrenza e disposto ad esaminare la possibilità di sostenere un progetto pilota a livello cantonale o comunale che vada in questo senso.</p><p>Alla luce dei diversi dibattiti sull'introduzione di un finanziamento della custodia dei bambini in funzione della domanda mediante un sistema di buoni che permetta ai genitori di scegliere liberamente il tipo di custodia, il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Come intende sostenere e seguire concretamente i progetti pilota per l'introduzione di buoni di custodia a livello cantonale e comunale, affinché i risultati siano utilizzabili a livello nazionale?</p><p>2a. Come giudica la posizione, basata sulla ripartizione delle competenze sancita dalla Costituzione, secondo cui il finanziamento dei buoni di custodia da versare ai genitori incombe innanzitutto ai comuni?</p><p>2b. Ritiene sensato che i comuni che finanziano i buoni di custodia usufruiscano di un sussidio federale inteso quale incentivo, per esempio nel quadro del finanziamento iniziale per l'istituzione di strutture per la custodia di bambini o di un programma analogo?</p><p>3. Condivide l'opinione secondo cui il finanziamento della custodia in funzione della domanda mediante un sistema di buoni deve essere inserito in un programma di finanziamento e di sgravio più ampio (partecipazione dei genitori, deduzioni fiscali delle spese di custodia a livello cantonale e federale, attenuazione della progressione prevista per le tariffe degli asili nido, finanziamento iniziale della Confederazione, ecc.)?</p><p>4a. Come valuta le conseguenze economiche del passaggio ad un sistema di finanziamento della custodia in funzione della domanda (in particolare per quanto riguarda l'aumento della quota di attivi in seguito alla maggior partecipazione di entrambi i genitori al mercato del lavoro)?</p><p>4b. Ritiene necessario eseguire calcoli sull'entità delle ripercussioni economiche dei buoni di custodia, per definirne la quota rispetto alle diverse forme di finanziamento nel loro insieme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Finanziamento della custodia dei bambini. Progetti pilota"
    }
  ],
  "title": "Finanziamento della custodia dei bambini. Progetti pilota"
}