{
  "id": 20073578,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "EVP/EDU Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-09-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K1104030102",
      "name": "Verschuldung",
      "type": 1
    },
    {
      "key": "L04K11040305",
      "name": "Konsumkredit",
      "type": 1
    },
    {
      "key": "L04K11090203",
      "name": "Fonds",
      "type": 1
    },
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-11-28T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1190152800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "EVP/EDU Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3578",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Zunahme von Privatkonkursen und die steigende Verschuldung - gerade von jungen Menschen - sind besorgniserregend. Neben schwerwiegenden Folgen für die Betroffenen selbst, ihre Familien und ihr Umfeld ist nicht zuletzt auch die öffentliche Hand durch Steuerausfälle, durch Belastungen der Betreibungs- und Konkursämter sowie durch steigende Sozialhilfebeiträge von der Problematik betroffen. </p><p>Auch die Wirtschaft hat kein Interesse an zahlungsunfähigen Konsumentinnen und Konsumenten. Ihr entstehen mit dem Versenden von Mahnungen und der Bearbeitung von Verzugs- und Betreibungsfällen erhebliche Umtriebe und Mehrkosten. </p><p>Angesichts des Verursacherprinzips ist es richtig, wenn die Kreditgeber erstens mithelfen, Fälle übermässiger Verschuldung zu vermeiden, und sich zweitens an den volkswirtschaftlichen Kosten der Verschuldung beteiligen. Dazu soll ein Fonds eingerichtet werden, der von den Kreditgebern unter der Berücksichtigung ihrer Kreditsumme finanziert wird. </p><p>Diese Mittel sollen einerseits den unabhängigen Schuldenberatungsstellen für die Verrichtung ihrer Arbeit (nicht für die Sanierung der Schuldnerinnen und Schuldner) zukommen. Andererseits sollen Präventionsprojekte, vorab solche in Schulen, davon profitieren können. Unter den Präventionsprojekten sind besonders jene wertvoll, die jungen Menschen die Folgen der Verschuldung verständlich und wirklichkeitsnah vor Augen führen. Das kann beispielsweise durch Projekttage oder Schulbesuche von Schuldenberatern, Betreibungsbeamten oder ehemals Betroffenen geschehen. Der Aufwand für solche und weitere Präventionsmassnahmen könnte vom neu zu schaffenden Fonds übernommen werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das neue Bundesgesetz vom 23. März 2001 über den Konsumkredit (KKG; SR 221.214.1) hat den Schutz des Konsumenten verstärkt mit dem Ziel, Überschuldungen und deren schädliche soziale Auswirkungen zu vermeiden. Die Kreditgeber sind insbesondere verpflichtet, vor Vertragsabschluss die Kreditfähigkeit zu prüfen (Art. 28 KKG). Diese Verpflichtung gilt auch beim Abschluss eines Leasingvertrages (Art. 29 KKG) und bei der Herausgabe einer Kredit- oder Kundenkarte (Art. 30 KKG). Der gewährte Kredit ist anschliessend der mit dem Konsumkreditgesetz geschaffenen Informationsstelle für Konsumkredit zu melden (Art. 25-27 KKG). Verstösst der Kreditgeber gegen diese Verpflichtungen, so drohen ihm der Verlust des Kapitals und der Zinsen (Art. 32 KKG).</p><p>Diese Instrumente führen dazu, dass die Kreditgeber bereits heute Überschuldungssituationen vorbeugen müssen. Wie der Bundesrat in seiner Stellungnahme zur Motion Meier-Schatz 04.3640, \"Kleinkreditgesetz. Mehr Schutz für junge Erwachsene\", sowie in seiner Antwort auf die Interpellation John-Calame 06.3498, \"Fonds für Entschuldung\", dargelegt hat, besteht für ihn kein Anlass, die Kreditgeber zusätzlich zur Einrichtung eines Fonds für Schuldenberatung und Verschuldungsprävention zu verpflichten. Dies sieht auch der Nationalrat so, weshalb er am 26. September 2007 entschieden hat, der parlamentarischen Initiative Rossini 06.417, \"Verschuldung, Konsumkredit und Kreditkarten\", keine Folge zu geben. Bestätigt wird er in dieser Haltung durch Untersuchungen und Befragungen der Universität Zürich und der Fachhochschule Nordwestschweiz. Sie zeigen, dass das Problem der Verschuldung junger Erwachsener - eine an sich besonders gefährdete Gruppe - massiv überschätzt wird. Zwar haben auch junge Erwachsene Schulden, meist aber bei Verwandten und Bekannten. Nur selten tragen eigentliche Konsumkredite zur Verschuldung bei.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Revision des Bundesgesetzes über den Konsumkredit zu unterbreiten, mit der die Kreditgeber zur Mitfinanzierung eines Fonds für Schuldenberatung und Verschuldungsprävention verpflichtet werden. </p><p>Die Einlagen in den Fonds sollen sich dabei nach der Kreditsumme der jeweiligen Vergabeinstitute richten. Von den Mitteln sollen unabhängige Schuldenberatungsstellen sowie Präventionsprojekte, namentlich solche in Schulen, profitieren können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Fonds für Schuldenberatung und Verschuldungsprävention"
    }
  ],
  "title": "Fonds für Schuldenberatung und Verschuldungsprävention"
}