{
  "id": 20073565,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-09-17T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K0704030101",
      "name": "benachteiligtes Gebiet",
      "type": 1
    },
    {
      "key": "L05K0704010108",
      "name": "regionale Beihilfe",
      "type": 1
    },
    {
      "key": "L05K0802033501",
      "name": "regionale Entwicklung",
      "type": 1
    },
    {
      "key": "L04K07040302",
      "name": "regionale Wirtschaftspolitik",
      "type": 1
    },
    {
      "key": "L05K0704030110",
      "name": "wirtschaftliches Fördergebiet",
      "type": 1
    },
    {
      "key": "L05K0704010112",
      "name": "Wirtschaftsförderung",
      "type": 2
    },
    {
      "key": "L06K070507010401",
      "name": "Industrieansiedlung",
      "type": 2
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 2
    },
    {
      "key": "L03K070404",
      "name": "Wirtschaftsanalyse",
      "type": 2
    },
    {
      "key": "L04K07040405",
      "name": "wirtschaftliche Erhebung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bu-CN",
              "id": 1,
              "name": "Bureau CN",
              "abbreviation1": "Bu-CN",
              "abbreviation2": "Bu",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "CN",
                "id": 1,
                "name": "Conseil national",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2007-09-20T00:00:00Z",
            "text": "Urgence refusée",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-09-10T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Rennwald.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-10-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1189980000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "assuming"
    }
  ],
  "shortId": "07.3565",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Rien qu'en Suisse romande, le canton de Vaud et une partie de celui de Fribourg, le bas du canton de Neuchâtel, le Bas-Valais et la région biennoise devraient ne plus être considérées comme des zones économiques en redéploiement. Ces zones ne bénéficieraient plus des allègements fiscaux destinés à soutenir des projets d'entreprises innovantes et créant des emplois.</p><p>De plus, par rapport à l'arrêté Bonny actuel, les zones prévues ne représenteraient plus que 10 pour cent de la population de notre pays alors, qu'actuellement, l'arrêté en question concerne 27 pour cent de la population. Au surplus, couper en deux le canton de Neuchâtel et traiter différemment les régions constituant l'Arc jurassien nous semble contre-productif puisque cela déconnecte les centres des régions rurales et instaure entre eux des différences de traitement qui risquent d'être des obstacles à leurs collaborations futures.</p><p>Plutôt que de se référer à l'étude du Crédit suisse, le Conseil fédéral devrait se référer avec profit à l'excellente étude du BAK Basel Economics. Il constatera notamment qu'on y propose de renforcer les centres urbains que sont Neuchâtel, La Chaux-de-Fonds, Delémont, Bienne et Yverdon-les-Bains et d'atténuer la fragmentation due aux politiques publiques.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La procédure d'audition ouverte par le Département fédéral de l'économie (DFE) au début juillet a permis aux cantons de prendre position jusqu'au 28 septembre 2007 sur les ordonnances mentionnées par l'auteur de l'interpellation. Ainsi que le prévoit l'article 2 alinéa 2 de l'ordonnance sur l'aide en faveur des zones économiques en redéploiement (RS 951.931), \"le département détermine les zones économiques en redéploiement après avoir entendu les cantons\". Cette étroite association des cantons est d'ailleurs reprise à l'article 12 alinéa 3 de la loi sur la politique régionale (RS 901.0), qui remplacera la loi actuelle au début 2008. Il est donc bien prévu que le DFE examine les propositions des cantons avant de se déterminer. Le DFE tirera le bilan de l'audition en considérant les réponses de tous les cantons et fera une proposition au Conseil fédéral pour l'ordonnance concernant les allègements fiscaux en faveur d'entreprises dans les zones économiques en redéploiement, de telle manière à ce que ces dispositions puissent entrer en vigueur le 1er janvier 2008; la délimitation des zones bénéficiaires sera, elle, adaptée cette année encore dans le cadre du droit actuel.</p><p>Dans la perspective de l'entrée en vigueur de la nouvelle politique régionale, le DFE a jugé nécessaire de revoir la délimitation de ces zones bénéficiaires. Les cantons réunis au sein de la Conférence des chefs des départements cantonaux de l'économie publique de Suisse occidentale ont d'ailleurs proposé eux-mêmes de procéder à des adaptations du périmètre. Dans un tel contexte, il n'était pas envisageable d'exclure certaines zones bénéficiaires sans procéder à un examen d'ensemble pour garantir l'égalité de traitement.</p><p>2. Le Crédit suisse Economic Research est un institut de recherche privé reconnu comme l'est le BAK Basel Economics, dont une des études mandatées par la Confédération est citée par l'auteur de l'interpellation. Deux autres institutions publiques ont été contactées dans le cadre de l'appel d'offres. L'offre présentée par le Crédit suisse Economic Research était de grande qualité et pouvait se baser sur les données et l'expérience accumulée dans la réalisation de nombreuses études sur le développement et le potentiel des différents cantons et régions. Il n'y avait donc pas de raisons de renoncer à une telle collaboration pour préparer la proposition faite aux cantons.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Suite à l'adoption de la loi fédérale du 6 octobre 2006 sur la politique régionale, une série d'ordonnances ont été mises en consultation, notamment le projet d'ordonnance du Conseil fédéral concernant les allègements fiscaux en faveur d'entreprises dans les zones économiques en redéploiement et le projet d'ordonnance du Département fédéral de l'économie concernant la détermination des zones économiques en redéploiement. Le délai de consultation court jusqu'à la fin de ce mois. Le moins que l'on puisse dire est que les propositions de la Confédération suscitent la colère d'un certain nombre de cantons, de régions et de communes qui estiment que le périmètre prévu est de loin trop restreint. De plus, les critères choisis émanent d'une étude du Crédit suisse, ce qui suscite un grand étonnement de la part de ces collectivités publiques. Le Conseil fédéral pourrait-il répondre aux questions suivantes:</p><p>1. Est-il prêt à rediscuter rapidement avec les cantons de la question très sensible d'une extension des zones prévues afin d'en rester à la situation actuelle?</p><p>2. Peut-il nous indiquer, alors qu'il existe de nombreux instituts de recherches et universités, pourquoi il a mandaté le service économique d'une grande banque pour lui proposer la liste des zones économiques en redéploiement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ordonnance concernant la détermination des zones économiques en redéploiement"
    }
  ],
  "title": "Ordonnance concernant la détermination des zones économiques en redéploiement"
}