{
  "id": 20073019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellanza urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 1
    },
    {
      "key": "L05K0705060202",
      "name": "Elektrohaushaltsgerät",
      "type": 1
    },
    {
      "key": "L04K18010212",
      "name": "Mobilität",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L05K0705030204",
      "name": "Heizung",
      "type": 2
    },
    {
      "key": "L04K11070304",
      "name": "Steuerabzug",
      "type": 2
    },
    {
      "key": "L06K070101030401",
      "name": "Umweltzeichen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-03-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173222000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1174431600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3019",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il potenziale di risparmio dei provvedimenti di risparmio energetico è notevole. Il gruppo PPD ritiene che una maggiore efficienza energetica, quale contributo duraturo alla protezione del clima, costituisca la migliore strategia sostenibile per evitare un deficit elettrico nell'approvvigionamento energetico. Il potenziale di risparmio è enorme, in particolare nell'ambito dell'energia termica. Ci sono inoltre provvedimenti che possono essere attuati senza indugio, come quelli richiesti dal mio gruppo parlamentare ed elencati qui di seguito:</p><p>1. introdurre etichette energetiche vincolanti per tutti gli apparecchi elettrici ed elettronici nonché per i veicoli;</p><p>2. vietare la vendita di apparecchi ad alto consumo di energia;</p><p>3. eliminare la dispersione di energia dovuta allo stand-by;</p><p>4. diminuire i costi provocati dalle code sulle strade e facilitare un maggiore impiego dei trasporti pubblici grazie allo sviluppo di progetti \"Park &amp; Ride\" in tutta la Svizzera;</p><p>5. rendere possibili accordi sulle prestazioni con i cantoni che fissino obiettivi in materia di efficienza energetica;</p><p>6. realizzare una maggiore efficienza energetica grazie alla riduzione del consumo di acqua calda;</p><p>7. sostenere l'istituzione di un'organizzazione per l'ambiente dell'ONU con sede a Ginevra;</p><p>8. concedere incentivi fiscali per provvedimenti di risanamento efficienti sul piano energetico.</p><p>Queste richieste sono state oggetto di rispettivi interventi parlamentari.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-5. In occasione della seduta del 21 febbraio 2007, riguardo alla strategia energetica della Svizzera il Consiglio federale ha definito nuovi principi in materia di politica energetica. La strategia poggia su quattro pilastri: misure di efficienza energetica, promovimento delle energie rinnovabili, politica estera in materia energetica e impianti di grande potenza. Il Consiglio federale ha incaricato il DATEC di elaborare entro la fine del 2007 piani d'azione per l'adozione di misure di efficienza energetica in tutti i settori nonché per il promovimento delle energie rinnovabili. Una volta disponibili questi piani, alla fine del 2007 il collegio si pronuncerà sul tipo e sulla portata delle misure da prendere. Nell'ambito della loro elaborazione, il DATEC verificherà anche l'opportunità di adottare provvedimenti secondo quanto richiesto nella presente interpellanza urgente.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiediamo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È in grado di presentare entro sei mesi un piano concreto di misure, corredato dei relativi strumenti di attuazione, finalizzato ad una maggiore efficienza energetica?</p><p>2. Quali provvedimenti ritiene necessari per una maggiore efficienza energetica degli apparecchi elettrici e degli elettrodomestici? È disposto a definire la migliore strategia possibile per gli apparecchi a livello nazionale? Quale potenziale di risparmio attribuisce a questi provvedimenti?</p><p>3. Quali misure ritiene necessarie per una maggiore efficienza nel settore della mobilità? Quale potenziale di risparmio attribuisce a questi provvedimenti?</p><p>4. Quali provvedimenti ritiene necessari nel settore dell'impiantistica, della termotecnica e dei sistemi di riscaldamento? Quale potenziale di risparmio attribuisce a questi provvedimenti?</p><p>5. È disposto a concedere incentivi fiscali per nuovi investimenti a favore di edifici più efficienti sul piano energetico? Quale potenziale di risparmio attribuisce a questi provvedimenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per una maggiore efficienza energetica"
    }
  ],
  "title": "Per una maggiore efficienza energetica"
}