{
  "id": 20073391,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K17050101",
      "name": "Agrotreibstoff",
      "type": 1
    },
    {
      "key": "L04K14020210",
      "name": "nachwachsender Rohstoff",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 1
    },
    {
      "key": "L04K06010401",
      "name": "Umweltverträglichkeit",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K11070109",
      "name": "Mineralölsteuer",
      "type": 2
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2007-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182290400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2547,
        "gender": "m",
        "id": 526,
        "name": "Zuppiger Bruno",
        "officialDenomination": "Zuppiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2504,
        "gender": "m",
        "id": 480,
        "name": "Keller Robert",
        "officialDenomination": "Keller Robert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2408,
        "gender": "m",
        "id": 344,
        "name": "Oehrli Fritz Abraham",
        "officialDenomination": "Oehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2604,
        "gender": "f",
        "id": 1121,
        "name": "Hutter-Hutter Jasmin",
        "officialDenomination": "Hutter Jasmin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2310,
        "gender": "m",
        "id": 146,
        "name": "Maurer Ueli",
        "officialDenomination": "Maurer Ueli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2347,
        "gender": "m",
        "id": 264,
        "name": "Weyeneth Hermann",
        "officialDenomination": "Weyeneth"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3391",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I risultati dello studio del Laboratorio federale di prova dei materiali e di ricerca (EMPA) corrispondono alle ultimissime basi e metodologie scientifiche e non si scostano molto dai risultati di studi internazionali. Il valore aggiunto di detto studio è dato dal fatto che sono stati presi in considerazione segnatamente prodotti svizzeri e che tali prodotti sono stati valutati secondo il più recente metodo degli indici di carico ambientale (UBP). Lo studio ha quindi permesso di effettuare un confronto con prodotti esteri.</p><p>2. La modifica della legge sull'imposizione degli oli minerali (LIOm), adottata dal Parlamento il 23 marzo 2007, prevede che il Consiglio federale determini l'entità dell'esenzione fiscale per i carburanti provenienti da materie prime rinnovabili, tenendo conto in particolare del loro contributo alla protezione dell'ambiente e alle finalità della politica energetica. L'obiettivo del provvedimento è quello di incentivare l'utilizzazione del gas naturale, del gas liquido e del biogas, come pure di altri carburanti ecocompatibili prodotti da materie prime rinnovabili. L'articolo 12b capoverso 3 LIOm modificata incarica il Consiglio federale di determinare le esigenze minime per la prova di un bilancio ecologico globale.</p><p>I dettagli saranno disciplinati in un'ordinanza: le esigenze minime ecologiche saranno definite dal Consiglio federale nell'ordinanza sull'imposizione degli oli minerali. Tra le esigenze che si prevede di fissare in quest'ambito figurano i criteri relativi alla riduzione dell'effetto serra e all'inquinamento ambientale cui contribuiscono i carburanti biogeni. I risultati dello studio dell'EMPA confluiranno nella definizione di dette esigenze minime.</p><p>L'agevolazione fiscale deve essere concessa soltanto per i carburanti che soddisfano tali esigenze minime. Ne consegue che saranno esclusi da un'incentivazione di tipo fiscale i carburanti biogeni prodotti da determinate materie prime.</p><p>3. Lo studio è una base di lavoro importante, ma non esaustiva, per la definizione delle esigenze minime ecologiche finalizzate all'attuazione delle agevolazioni fiscali per i carburanti prodotti da materie prime rinnovabili. La legge approvata dal Parlamento conferisce al Consiglio federale anche la competenza di stabilire la quantità di carburanti che possono essere importati esenti da imposta, tenendo conto dell'offerta indigena. Nella determinazione dell'entità dell'esenzione fiscale deve prendere in considerazione, in particolare, le materie prime indigene rinnovabili. Nella sua lettera del 4 luglio 2007 alla Commissione della politica estera (inviata in copia alla Commissione dell'ambiente, della pianificazione del territorio e dell'energia e alla Commissione dell'economia e dei tributi), il Consiglio federale rammenta che le suddette disposizioni relative alla protezione delle materie prime indigene rinnovabili violano gli obblighi internazionali della Svizzera (vincoli doganali dell'Organizzazione mondiale del commercio) e sono dunque contrarie all'interesse del nostro Paese verso condizioni quadro stabili e favorevoli nel settore dell'economia estera.</p><p>Le medesime esigenze minime ecologiche si applicano sia ai carburanti indigeni che a quelli esteri. Nel caso dell'importazione e della produzione nazionale, l'agevolazione fiscale potrà essere richiesta soltanto se previamente è stata fornita la prova di un bilancio ecologico globale positivo.</p><p>4. L'ecobilancio dei carburanti provenienti da materie prime indigene varia a seconda del prodotto: lo studio dell'EMPA rileva che i risultati migliori sono forniti soprattutto dai carburanti biogeni derivati da sostanze organiche residue e di scarto e dai gas provenienti da rifiuti biogeni. Sull'arco del loro ciclo di vita (coltivazione, produzione e utilizzazione), i carburanti prodotti da materie prime agricole (come le barbabietole da zucchero o la colza) forniscono un importante contributo alla riduzione delle emissioni a effetto serra, ma - a seconda di come sono prodotti - hanno un impatto piuttosto discutibile sull'inquinamento ambientale globale (suolo, aria, acqua). Rispetto alla benzina, alcune materie prime come i cereali hanno un'incidenza soltanto minima sulla riduzione dei gas serra e, anzi, sull'arco del loro intero ciclo di vita inquinano l'ambiente in misura assai maggiore dei carburanti di origine fossile. A ciò si aggiunge il fatto che, secondo quanto affermato dall'Ufficio federale dell'agricoltura, il potenziale per la produzione di biocarburanti provenienti da materie prime indigene sarebbe limitato e in concorrenza diretta con la produzione di derrate alimentari. Il potenziale di creazione di valore legato alla coltivazione di materie prime destinate alla produzione alimentare è maggiore di quello connesso alla coltivazione di piante destinate a essere utilizzate a scopi energetici, motivo per cui, nel raffronto, la produzione di derrate alimentari presenta in Svizzera maggiori vantaggi. I risultati dello studio costituiscono una base importante, ma non esaustiva, per la definizione delle esigenze minime ecologiche per i carburanti biogeni ai quali applicare l'esenzione dall'imposta sugli oli minerali.</p><p>5. Il contributo fornito dai carburanti biogeni indigeni alla sicurezza dell'approvvigionamento in Svizzera in sostituzione dell'utilizzazione dei vettori energetici di origine fossile è esiguo. Stando a uno studio dell'Ufficio federale dell'energia del 2004, il potenziale ecologico sfruttabile delle piante destinate a essere utilizzate a scopi energetici è stato stimato a circa 8 petajoule. Dopo la trasformazione della pianta in carburante, il potenziale ammonterebbe a circa 4 petajoule, pari al 2 per cento dell'attuale consumo di carburanti. Non va infine trascurato il fatto che ricorrere alla produzione indigena e all'importazione di carburanti biogeni di elevata qualità significa non solo fornire un contributo alle finalità della politica energetica, ma anche impegnarsi a incrementare la sicurezza dell'approvvigionamento riducendo la dipendenza dal petrolio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nella sessione primaverile 2007, la legge sull'imposizione degli oli minerali (LIOm)  è stata modificata in modo da esentare dall'imposta i carburanti prodotti da materie prime rinnovabili. A determinate condizioni, questo principio si applica pure ai biocarburanti importati.</p><p>Tuttavia, secondo uno studio pubblicato il 22 maggio 2007 dal Laboratorio federale di prova dei materiali e di ricerca (EMPA), non tutti i biocarburanti sono necessariamente più rispettosi dell'ambiente dei carburanti di origine fossile. Ad esempio, sembra che la coltivazione e la lavorazione delle materie prime agricole generino un inquinamento ambientale che peggiora notevolmente l'ecobilancio di questi tipi di benzina.</p><p>In considerazione di quanto precede, chiedo al Consiglio federale di rispondere alle domande seguenti:</p><p>1. Come valuta il governo, o il dipartimento competente, i risultati di questo studio dell'EMPA?</p><p>2. L'esenzione dall'imposta così com'è stata decisa appare opportuna anche alla luce di eventuali nuove conoscenze? S'impone eventualmente un'agevolazione fiscale di tipo differenziato?</p><p>3. In che misura, nell'attuazione della modifica della LIOm, si tiene conto dei risultati dello studio dell'EMPA? Quali conseguenze ne derivano per la quantità di biocarburante estero che il Consiglio federale deve stabilire?</p><p>4. Come giudica il governo l'ecobilancio dei carburanti indigeni prodotti da materie prime rinnovabili e quali sono le ripercussioni di detto studio sulla futura produzione in Svizzera di biocarburanti?</p><p>5. Come valuta il Consiglio federale l'ecobilancio dei carburanti indigeni prodotti da materie prime rinnovabili nell'ottica di un approvvigionamento sicuro del nostro Paese? Quali criteri si applicano in materia?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Carburanti prodotti da materie prime rinnovabili"
    }
  ],
  "title": "Carburanti prodotti da materie prime rinnovabili"
}