{
  "id": 20073780,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;10",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-12-05T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L03K110706",
      "name": "Steuersystem",
      "type": 1
    },
    {
      "key": "L04K09020103",
      "name": "Beziehungen Schweiz-EU",
      "type": 1
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L02K0903",
      "name": "Europäische Union",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "committee": {
              "abbreviation": "Bü-NR",
              "id": 1,
              "name": "Büro NR",
              "abbreviation1": "Bü-NR",
              "abbreviation2": "Bü",
              "committeeNumber": 1,
              "council": {
                "abbreviation": "NR",
                "id": 1,
                "name": "Nationalrat",
                "type": "N"
              },
              "typeCode": 1
            },
            "council": null,
            "date": "2007-12-06T00:00:00Z",
            "text": "Dringlichkeit abgelehnt",
            "type": 94
          },
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-11T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1196809200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1260486000000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-11T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3780",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Vertreter der Schweiz und der EU-Kommission haben sich am 12. November 2007 in Bern zu einem ersten Gespräch im Rahmen des vereinbarten Dialogs getroffen. Im Vordergrund der Diskussion auf technischer Ebene standen namentlich die Fragen, ob die fraglichen kantonalen Regelungen zur Unternehmensbesteuerung in den Anwendungsbereich des Freihandelsabkommens Schweiz-EG von 1972 fallen, ob sie den Warenhandel zwischen der Schweiz und der EU beeinträchtigen und ob sie den Wettbewerb verzerren. Die Schweiz hat erneut die Gründe dargelegt, weshalb man diese drei Fragen verneinen muss. Zudem wurde die Frage der unterschiedlichen Behandlung von Einkünften in- und ausländischer Quellen erörtert. Am 23. Januar 2008 fand in Brüssel ein zweites Treffen statt. Diese zweite Dialogrunde hat zu einem besseren Verständnis der gegenseitigen Standpunkte beigetragen, ohne jedoch eine Annäherung der unterschiedlichen Standpunkte zu bringen. Für ein weiteres Treffen wurde ein Datum nach Ostern festgelegt.</p><p>2. Die erste Gesprächsrunde im Rahmen des Dialogs fand nicht \"am Tag nach den Wahlen\" statt, sondern am 12. November 2007. Dieser Termin wurde von den Delegationsleitern gemeinsam festgelegt.</p><p>3. Der Bundesrat hat von Anfang an dezidiert die Meinung vertreten, dass die Schweiz weder das Freihandelsabkommen von 1972 verletzt noch Teil des EG-Binnenmarktes ist und deshalb kein Anlass für Verhandlungen besteht. Diese Haltung wurde nach den eidgenössischen Wahlen vom 21. Oktober 2007 im Rahmen des Dialogs bekräftigt.</p><p>4. Der Bundesrat hat keine Änderung im Auftreten der EU nach den Wahlen vom 21. Oktober 2007 festgestellt.</p><p>5.  Bisher wurden keine solchen Verknüpfungen vorgenommen; die Weiterentwicklung der bestehenden Verträge läuft programmgemäss (z. B. Erneuerung des Abkommens über die Teilnahme der Schweiz an den 7. Forschungsrahmenprogrammen). Der Bundesrat wird darauf achten, dass auch bei allfälligen neuen Verhandlungen im Verhältnis Schweiz-EU die schweizerischen Interessen - auch im Fiskalbereich - gewahrt bleiben.</p><p>6. Der Dialog auf technischer Ebene soll dem Austausch und dem besseren gegenseitigen Verständnis der Positionen dienen. Beim ersten Treffen am 12. November 2007 konnten nicht alle relevanten juristischen und ökonomischen Aspekte vertieft diskutiert werden. Deshalb fand am 23. Januar 2008 ein zweites Treffen statt. Ein weiteres Gespräch findet nach Ostern statt.</p><p>7. Die Vertreter der EG-Kommission haben zu verstehen gegeben, dass sie von diesem Dialog über die Steuerkontroverse Resultate erwarten, bestehen aber nicht auf einer vertraglichen Einigung mit der Schweiz.</p><p>8. In politischen Kontakten von Mitgliedern des Bundesrates mit EU-Vertretern wird die Steuerkontroverse regelmässig thematisiert und der schweizerische Standpunkt erläutert und bekräftigt. Dabei zeigen sich zwar unterschiedliche Einschätzungen der einzelnen Mitgliedstaaten über das Vorgehen der Kommission in der Steuerkontroverse. Gleichzeitig muss aber festgehalten werden, dass der Ministerrat dem Mandat der Kommission, mit der Schweiz eine Lösung zu suchen, zugestimmt hat.</p><p>9. Kontakte auf politischer Ebene finden auch im Jahr 2008 im üblichen Rahmen statt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die SVP-Fraktion hatte in der Vergangenheit mehrmals dringliche Ratsdebatten zum Druck der EU auf unser Steuersystem gefordert. Leider hatten andere Parteien eine Diskussion zu den Angriffen auf unsere Souveränität nicht als dringlich erachtet. In der Zwischenzeit hat der geplante Dialog mit der EU stattgefunden, und erstaunlicherweise wurden keine Ergebnisse dieses Dialogs kommuniziert. Es muss daher befürchtet werden, dass die EU die Schweiz bereits stark unter diplomatischen Druck gesetzt hat und in den nächsten Monaten massive Forderungen der EU auf die Schweiz zukommen werden. Um drohendes Unheil abzuwenden, hat der Bundesrat der Bevölkerung klaren Wein über den Stand der Diskussionen einzuschenken.</p><p>1. Wie ist der derzeitige Stand des Dialogs mit der EU im Steuerstreit? Was sind die konkreten Resultate des Dialogs?</p><p>2. Weshalb begannen die Gespräche am Tag nach den Wahlen?</p><p>3. Besteht die Möglichkeit, dass seitens der EU der Eindruck vorherrscht, der Bundesrat sei nun nach den eidgenössischen Wahlen verhandlungs- und kompromissbereiter?</p><p>4. Wie hat sich das Auftreten der EU nach den Wahlen vom 21. Oktober 2007 geändert?</p><p>5. Gibt es in der Zwischenzeit Anzeichen dafür, dass die EU die Steuerfrage mit anderen Dossiers verbinden möchte (Personenfreizügigkeit, Elektrizität usw.)?</p><p>6. Nachdem anscheinend am 12. November 2007 die gegenseitigen Standpunkte der Schweiz und der EU zur Steuerkontroverse erläutert werden konnten, was ist dann vom angekündigten Treffen von Anfang 2008 zu erwarten?</p><p>7. Hat die EU akzeptiert, dass die Schweiz nicht verhandeln will?</p><p>8. Wurde bei den verschiedenen Treffen von Bundesrätin Calmy-Rey mit Ministern und Präsidenten aus EU-Ländern (Slowenien, Frankreich, Tschechien, Rumänien) auch über die Steuerfrage diskutiert? Wenn ja, wie stehen diese dazu? Wäre Rumänien beispielsweise bereit, für die Schweiz Position zu beziehen, im Gegenzug zu den von der Schweiz geforderten Kohäsionszahlungen?</p><p>9. Welche Treffen auf Ministerebene oder zwischen hohen Beamten sind im nächsten halben Jahr zwischen der Schweiz und der EU geplant?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie weiter im Steuerstreit mit der EU?"
    }
  ],
  "title": "Wie weiter im Steuerstreit mit der EU?"
}