{
  "id": 20073707,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2612,
      "gender": "m",
      "id": 1113,
      "name": "Leutenegger Filippo",
      "officialDenomination": "Leutenegger Filippo"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K06020209",
      "name": "Klimaveränderung",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L05K1701010501",
      "name": "Klimarappen",
      "type": 1
    },
    {
      "key": "L05K1701010502",
      "name": "CO2-Abgabe",
      "type": 1
    },
    {
      "key": "L05K0601040401",
      "name": "Emissionszertifikat",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-05-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3707",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I dati utilizzati per i calcoli sono tratti dalle prospettive energetiche dell'Ufficio federale dell'energia http://www.bfe.admin.ch/themen/00526/00538/index.html?lang=it, nelle quali sono confluite le conoscenze tecniche disponibili all'interno e all'esterno dell'amministrazione. Il nuovo divario rispetto agli obiettivi corrisponde alla differenza tra l'effetto delle misure attualmente atteso e le stime su cui si era basato il Consiglio federale nel messaggio del 22 giugno 2005 concernente l'approvazione dell'aliquota della tassa CO2 sui combustibili (RS 05.057). Tra i motivi del divario di 0,5 milioni di tonnellate di CO2 rispetto all'obiettivo vi sono anche i ritardi nelle deliberazioni parlamentari relative alla modifica della legge sull'imposizione degli oli minerali e all'approvazione dell'aliquota della tassa CO2 sui combustibili. La seguente tabella fornisce una panoramica delle singole misure riguardanti il CO2.</p><p>Gli interventi che contengono grafici o tabelle possono essere scaricati da: Attività parlamentare / Curia Vista / Interventi che contengono grafici o tabelle.</p><p>2. Nelle prospettive energetiche, l'indeterminatezza della previsione viene determinata con i cosiddetti calcoli di sensibilità. I fattori più importanti per l'andamento delle emissioni di CO2 sono la crescita economica e i prezzi dell'energia: un aumento della crescita economica genera un incremento delle emissioni, le quali, invece, calano se aumentano i prezzi dell'energia. All'interno di questa forchetta compresa tra le stime superiori e inferiori, il Consiglio federale si basa, per le sue decisioni, su un valore medio che corrisponde all'andamento più probabile.</p><p>3. Oltre all'obiettivo complessivo (riduzione del 10 per cento delle emissioni di CO2), la legge sul CO2 prescrive degli obiettivi parziali per i combustibili (riduzione del 15 per cento) e i carburanti (riduzione dell'8 per cento). Con l'introduzione nella legge di obiettivi settoriali, il Parlamento ha sottolineato l'esigenza di misure efficaci in questi due ambiti. Tenendo conto dei risultati di una consultazione effettuata alla fine del 2004, per l'elaborazione di ulteriori misure il Consiglio federale si è basato sull'obiettivo complessivo, che corrisponde all'impegno internazionale assunto dalla Svizzera nel quadro del Protocollo di Kyoto.</p><p>4.-6. Il 20 febbraio 2008 il Consiglio federale ha deciso di colmare la lacuna mediante l'introduzione del centesimo per il clima. Ha pertanto incaricato il DATEC di avviare trattative con la fondazione Centesimo per il clima. In tale ambito sarà discussa anche la computabilità di misure supplementari attuate all'estero.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Stando agli ultimi comunicati del DATEC, la Svizzera non riuscirà a raggiungere, mancandolo di circa 0,5 milioni di tonnellate, l'obiettivo di riduzione del CO2 che, secondo la legge, dovrebbe essere realizzato entro il 2010. Adesso il DATEC parla anche di singoli obiettivi settoriali che si riuscirebbe o non si riuscirebbe a raggiungere. Questi calcoli e interpretazioni del divario rispetto all'obiettivo di riduzione del CO2 rappresentano una novità rispetto alla politica perseguita finora, che costituiva ad esempio la base per gli accordi volontari stipulati con l'economia.</p><p>Il \"nuovo\" divario potrebbe essere coperto integralmente attingendo alle riserve di cui dispone ancora la fondazione Centesimo per il clima, ad esempio ricorrendo all'emissione di certificati ambientali. La copertura di tale divario con le risorse della fondazione Centesimo per il clima è una soluzione efficiente e attuabile in tempi brevi. La fondazione ha già lanciato al DATEC segnali favorevoli in proposito. L'introduzione di una tassa sul CO2 di 25 centesimi per litro di benzina e diesel, invece, non colmerebbe il divario, poiché aggiungerebbe solo 0,25 milioni di tonnellate di CO2. Per tale motivo, andrebbero adottate misure supplementari.</p><p>Rivolgo pertanto al Consiglio federale le seguenti domande:</p><p>1. Su quali basi è stato calcolato questo \"nuovo\" divario?</p><p>2. Il Consiglio federale come valuta l'indeterminatezza della previsione basata sui nuovi calcoli?</p><p>3. Come giustifica il fatto di voler raggiungere manifestamente anche singoli obiettivi parziali nei settori \"combustibili\" e \"carburanti\", dopo che, finora, gli sforzi si erano concentrati sull'eliminazione del divario complessivo?</p><p>4. Come intende colmare il divario venutosi a creare nel frattempo?</p><p>5. È disposto a coprire il divario entro il 2010, agendo in modo non burocratico, attingendo alle riserve della fondazione Centesimo per il clima e rinunciando all'introduzione di una nuova tassa sul CO2 e all'adozione di altre misure meno efficaci?</p><p>6. Qual è la posizione del governo sul computo delle misure supplementari realizzate all'estero volte a colmare tale divario?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuovo divario rispetto all'obiettivo di riduzione del CO2"
    }
  ],
  "title": "Nuovo divario rispetto all'obiettivo di riduzione del CO2"
}