{
  "id": 20073076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L04K16020201",
      "name": "Forschungsprogramm",
      "type": 1
    },
    {
      "key": "L04K08020421",
      "name": "Rechtsradikalismus",
      "type": 1
    },
    {
      "key": "L04K08020413",
      "name": "Linksradikalismus",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L05K0101020702",
      "name": "Sachbeschädigung",
      "type": 2
    },
    {
      "key": "L06K050102010302",
      "name": "Körperverletzung",
      "type": 2
    },
    {
      "key": "L04K12020402",
      "name": "Berichterstattung durch die Medien",
      "type": 2
    },
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2007-10-02T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1191276000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3076",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 2001, le Conseil fédéral a autorisé la réalisation du Programme national de recherche (PNR 40+) sur l'extrémisme de droite. Depuis, un total de douze études scientifiques ont été menées à bien (et en partie publiées) sur les causes, l'ampleur et les conséquences des activités d'extrême-droite. L'accent a été mis sur les actes de violence liés à l'extrême-droite, ainsi que sur les agressions contre des jeunes ayant entre 16 et 25 ans. A chaque fois, les médias ont publié des comptes rendus détaillés de ces différentes études.</p><p>Ces travaux de recherche, qui ont sans aucun doute absorbé des fonds publics de l'ordre de plusieurs millions de francs, auraient eu plus de valeur scientifique si les chercheurs avaient examiné tous les différents types d'extrémisme existant en Suisse - et en particulier l'extrémisme violent -, ne serait-ce que parce qu'il existe des éléments extrémistes impossibles à classer sur une échelle allant de gauche à droite.</p><p>On a frisé la dilapidation des fonds publics lorsque les chercheurs du PNR 40+ ont questionné 3000 étudiants d'écoles professionnelles et d'écoles secondaires âgés de 16 à 20 ans dans les cantons de Bâle-Ville et Bâle-Campagne sur leurs expériences avec des confrontations violentes, en limitant toutefois leurs recherches aux causes d'extrême-droite. Apparemment, seuls 25 pour cent de tous ces incidents étaient dus à des auteurs d'extrême-droite; les chiffres sur les 75 pour cent restants étaient aussi disponibles, mais sont restés cachés au public. Il est parfaitement inacceptable que la recherche financée par des fonds publics soit à ce point partiale!</p><p>Le peuple suisse a le droit d'être informé des statistiques relatives à l'extrémisme, non seulement dans le cas de l'extrémisme de droite mais aussi dans celui des autres mouvements. Si on se base sur le traitement de l'actualité pratiqué par la SSR, on pourrait arriver à la conclusion que ces autres groupes sont négligeables. Or il n'en est rien, comme le démontrent les rapports sur l'extrémisme publiés régulièrement par le Conseil fédéral. Quant aux derniers chiffres publiés par la Police fédérale sur les infractions commises l'an passé, ils sont effrayants. D'après ces sources, le risque de criminalité est bien plus élevé chez les extrémistes de gauche que chez ceux de droite.</p><p>Par conséquent, le Conseil fédéral aurait tout intérêt à faire évaluer toutes les formes d'extrémisme existant en Suisse selon les mêmes critères. Cela permettrait d'avoir une vision plus claire du danger potentiel que représente l'extrémisme dans son ensemble, le nombre et la durée des interventions policières déployées pour le combattre, et les dommages matériels et corporels subis.</p><p>Un tel bilan général serait aussi très utile aux responsables des émissions d'information de la SSR, qui ne pourraient plus se contenter de montrer chaque semaine des images d'une bande de trublions d'extrême-droite déferlant sur le Grütli le 1er août, mais seraient obligés de mentionner aussi les actions extrêmement violentes des militants anti-WEF dans les Grisons, à Zurich et à Berne, les débordements anti-G8 en Suisse romande ou les \"balades nocturnes antifascistes\" autonomes à Berne!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral observe en permanence l'extrémisme violent en Suisse par l'intermédiaire de ses organes de sûreté. Cette observation porte sur tous les extrémismes, indépendamment de leur orientation politique ou idéologique. Dans son rapport annuel sur la sécurité intérieure, l'Office fédéral de la police rend compte au public des manifestations de l'extrémisme violent. Au besoin, le Conseil fédéral commande une étude fouillée de l'extrémisme en Suisse, comme il l'a fait la dernière fois avec le rapport sur l'extrémisme publié en 2004. Parallèlement à ces évaluations de la situation conduites par les autorités, le Conseil fédéral a décidé en 2001, à la suite de la recommandation du groupe de travail \"Extrémisme de droite\" du DFJP, de commander une étude scientifique approfondie du phénomène moyennant le Programme national de recherche 40+, \"Extrémisme de droite - causes et contre-mesures\". Ce choix avait été opéré devant l'augmentation massive des incidents causés par des groupes d'extrême-droite et la montée en flèche du nombre d'adhérents à des groupements d'extrême-droite en 2000. </p><p>Le Conseil fédéral peut répondre comme suit aux questions posées:</p><p>1. Le Fonds national suisse de la recherche scientifique (FNS) a alloué depuis 2001 les financements suivants:</p><p>- Un montant total de 3 697 824 francs a été consacré aux 13 projets de recherche du PNR 40+; un financement d'autres projets de recherche n'est pas prévu.</p><p>- Un montant de 93 209 francs a été alloué par le FNS à des projets de recherche libre sur le thème de l'extrémise de droite et de l'antisémitisme. Deux projets portant sur le mouvement d'opposition à la mondialisation - contestation du WEF de Davos entre autres - ont été financés à hauteur de 573 750 francs.</p><p>- Divers projets de recherche qui ne portent pas spécifiquement sur l'extrémisme violent de gauche ou de droite, mais plus généralement sur la violence ont bénéficié de subsides. Ces projets ont été financés dans le cadre du PNR 40, \"Violence au quotidien - crime organisé\", et au titre de la recherche libre.</p><p>2. Il s'agit en l'occurrence d'un projet de recherche spécifique du PNR 40+. Conformément au but du PNR, les chercheurs ont interrogé par voie de questionnaire 3000 élèves d'écoles moyennes et professionnelles sur leur expérience de la violence d'extrême-droite. Une technique d'interrogation standardisée (catalogue de questions subsidiaires) a permis de vérifier en cas de réponse positive si on était en présence d'un acte de violence d'extrême-droite. Le recensement et la vérification de toutes les expériences de violence aurait dépassé à la fois l'ampleur et l'objectif du projet de recherche. Ce choix était dicté par l'objectif de l'étude, à l'exclusion de toute considération financière, idéologique ou politique.</p><p>3. Le Conseil fédéral n'envisage pas de lancer un autre PNR pour étudier tous les phénomènes d'extrémisme. Il attend la conclusion du PNR 40+ pour savoir dans quelle mesure l'instrument qu'est le PNR se prête à ce type de recherches.</p><p>4. Conformément à l'ordre constitutionnel, les cantons assument en premier lieu la responsabilité de la sûreté intérieure. C'est pourquoi le Conseil fédéral ne possède pas de données statistiques sur les heures d'engagement des forces de l'ordre ni sur les dommages matériels et corporels survenus. Des estimations intercantonales sont faites notamment en rapport avec les mesures prises lors de grandes manifestations nécessitant l'engagement d'une force de police intercantonale, voire l'appui de l'armée. Les données recensées tous les ans dans la statistique policière de la criminalité sont minimes. Une révision de cette statistique est en cours. Le Conseil fédéral soutient cette révision conduite par l'Office fédéral de la statistique.</p><p>5. La nouvelle loi sur la radio et la télévision comporte des principes applicables au contenu des programmes en général et ceux des diffuseurs publics comme la Société suisse de radio et télévision (SSR) en particulier. En tant que diffuseur de service public, la SSR est notamment tenue de remplir un mandat de prestations légal consistant à contribuer par une information complète, diversifiée et fidèle à la libre formation de l'opinion. Sur le plan du contenu, cette information, dans son ensemble, doit refléter de manière appropriée la diversité des événements et des opinions. En raison de l'autonomie de la SSR en matière de programmes, garantie par la Constitution, et vu les dispositions légales en vigueur, le Conseil fédéral n'a pas la possibilité, pour des raisons juridiques, d'intervenir dans la conception des programmes, dans le sens voulu par l'auteur de l'interpellation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Combien d'argent la Confédération a-t-elle dépensé depuis 2001 pour des travaux de recherche sur l'extrémisme de droite en Suisse, et combien pour des recherches sur l'extrémisme de gauche, y compris les casseurs anarchistes autonomes?</p><p>2. D'après les études coûteuses menées dans le cadre du Programme national de recherche (PNR 40+), quelque 40 pour cent des élèves d'écoles professionnelles et secondaires en Suisse auraient été impliqués au moins une fois dans une confrontation violente. 25 pour cent de ces incidents sont attribués à des groupements d'extrême-droite.</p><p>- 75 pour cent des cas ne seraient donc pas dus à l'extrémisme de droite; le Conseil fédéral peut-il donner des indications plus précises sur les auteurs de ces actes?</p><p>- Comment le Conseil fédéral a-t-il pu autoriser les chercheurs du PNR 40+ à ne révéler à la collectivité inquiète que les sources relatives à ces 25 pour cent, et non pour tous les cas répertoriés? Cette décision reposait-elle sur des facteurs financiers, ou plutôt politiques et idéologiques?</p><p>3. Le Conseil fédéral est-il disposé à compléter le programme de recherche \"Extrémisme de droite - causes et contre-mesures\" par une étude prenant en compte toutes les formes connues d'extrémisme?</p><p>4. Dispose-t-il de données statistiques récentes sur le nombre et la durée des interventions policières et les dommages matériels et corporels causés par les différents groupes extrémistes violents? Si tel n'est pas le cas, peut-il au moins fournir une estimation?</p><p>5. Est-il disposé, une fois que ces résultats seront disponibles, à contraindre la SSR, conformément à son mandat de prestations financé par les redevances, à informer la collectivité sur les phénomènes de violence d'extrême-gauche et des groupes anarchistes autonomes, et ce de façon aussi détaillée qu'elle l'a fait pour l'extrémisme de droite?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "L'extrémisme de gauche existe-t-il aussi dans la recherche nationale?"
    }
  ],
  "title": "L'extrémisme de gauche existe-t-il aussi dans la recherche nationale?"
}