{
  "id": 20073250,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K08040407",
      "name": "Bundesanwaltschaft",
      "type": 1
    },
    {
      "key": "L05K1001020402",
      "name": "Rechtshilfe",
      "type": 1
    },
    {
      "key": "L05K0301040201",
      "name": "Russland",
      "type": 1
    },
    {
      "key": "L05K0101010311",
      "name": "Reise",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 2
    },
    {
      "key": "L04K05040402",
      "name": "Strafverfahren",
      "type": 2
    },
    {
      "key": "L05K0501020104",
      "name": "Korruption",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3250",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans sa réponse à l'interpellation Baumann 06.3622 (Ministère public de la Confédération. Voyage à Moscou), le Conseil fédéral a déclaré que la situation particulière présentée par l'affaire Yukos (grande complexité, sommes considérables en jeu, importance politique des relations établies entre la Suisse et la Russie) a rendu nécessaire le voyage à Moscou des représentants des autorités d'entraide judiciaire suisses. Le Conseil fédéral estime que cette explication est complète et suffisante. Il rappelle en outre qu'il appartient aux parties à la procédure d'utiliser les moyens de droit à leur disposition, si elles entendent soulever d'éventuels griefs d'ordre juridique contre l'entraide judiciaire accordée par la Suisse dans le cas d'espèce.</p><p>Le Conseil fédéral relève que les voyages à l'étranger pour obtenir des informations dans le cadre de l'entraide judiciaire ne sont pas inhabituels. Les frais de voyage et d'hébergement des représentants de la délégation suisse ont été payés par le Ministère public de la Confédération et par l'Office fédéral de la justice. Ces représentants sont soumis aux dispositions de la législation sur le personnel de la Confédération concernant l'acceptation d'avantages et aux directives du 1er juillet 2006 du Secrétariat général du DFJP sur le comportement à adopter en cas de risque d'indiscrétion et de corruption. Rien n'indique qu'ils auraient contrevenu à ces règles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La réponse que le Conseil fédéral a donnée le 22 novembre 2006 à l'interpellation 06.3622 sur les circonstances et les raisons du voyage d'une délégation du Ministère public de la Confédération (MPC) dans le cadre de l'affaire Yukos soulève plus de questions qu'elle ne dissipe d'ambigüités. L'interpellation demandait notamment pourquoi le MPC s'était rendu en Russie alors que les \"voyages dans l'Etat requérant ne font pas partie de l'exécution normale et ne sont d'ailleurs pas prévus par la loi.\" Le Conseil fédéral n'a pas répondu à cette question, se limitant à déclarer: \"Les autorités suisses ont entrepris un voyage en Russie, afin de s'assurer que les autorités de poursuite pénale russes étaient encore intéressées à l'entraide dans l'affaire Yukos et en mesure de fournir rapidement les informations complémentaires demandées (....).\"</p><p>Habituellement, la Suisse se contente d'attendre que l'Etat requérant fournisse les informations nécessaires. Il ne faut donc guère s'étonner que certains milieux russes posent des questions qui fâchent si les autorités suisses entreprennent un voyage dans le cadre de l'affaire Yukos, autour de laquelle flotte un parfum de corruption particulièrement lourd et que le Conseil de l'Europe est allé jusqu'à qualifier de \"politique\". Les questions suivantes appellent par conséquent une réponse convaincante:</p><p>1. Pourquoi le MPC a-t-il dépêché quatre personnes en Russie dans le cadre de l'affaire Yukos, pour laquelle l'entraide judiciaire est loin de faire l'unanimité?</p><p>2. Les membres de la délégation ont-ils été payés sous quelque forme que ce soit (repas ou boissons gratuites, etc.)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ministère public de la Confédération en Russie. Un voyage qui va trop loin?"
    }
  ],
  "title": "Ministère public de la Confédération en Russie. Un voyage qui va trop loin?"
}