{
  "id": 20073281,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "RK-NR",
      "id": 12,
      "name": "Kommission für Rechtsfragen NR",
      "abbreviation1": "RK-NR",
      "abbreviation2": "RK",
      "committeeNumber": 12,
      "council": {
        "abbreviation": "NR",
        "id": 1,
        "name": "Nationalrat",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-05-11T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K05050203",
      "name": "Rechtsanwalt/-anwältin",
      "type": 1
    },
    {
      "key": "L05K0505020301",
      "name": "Rechtsbeistand",
      "type": 1
    },
    {
      "key": "L05K0702040203",
      "name": "Berufsgeheimnis",
      "type": 1
    },
    {
      "key": "L06K050401050201",
      "name": "Zeugnisverweigerungsrecht",
      "type": 1
    },
    {
      "key": "L05K0501021001",
      "name": "Strafprozessordnung",
      "type": 1
    },
    {
      "key": "L03K050404",
      "name": "Gerichtsverfahren",
      "type": 2
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K05030208",
      "name": "Verfahrensrecht",
      "type": 2
    },
    {
      "key": "L04K05040402",
      "name": "Strafverfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-19T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2008-06-02T00:00:00Z",
            "text": "Annahme",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2015-12-14T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2015-12-14T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 11.011.",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-06-16T00:00:00Z",
            "text": "Abschreibung",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Ergänzung"
            },
            "council": null,
            "date": "2016-06-16T00:00:00Z",
            "text": "Im Zusammenhang mit der Beratung des Geschäfts 11.011.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2007-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "RK-SR",
            "id": 25,
            "name": "Kommission für Rechtsfragen SR",
            "abbreviation1": "RK-SR",
            "abbreviation2": "RK",
            "committeeNumber": 25,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2007-05-11T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1178834400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1182204000000+0200)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        },
        {
          "date": "/Date(1212357600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1466028000000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-06-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4804"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20050092,
      "priorityCode": "S",
      "shortId": "05.092"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "RK-NR",
        "id": 12,
        "name": "Kommission für Rechtsfragen NR",
        "abbreviation1": "RK-NR",
        "abbreviation2": "RK",
        "committeeNumber": 12,
        "council": {
          "abbreviation": "NR",
          "id": 1,
          "name": "Nationalrat",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "07.3281",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In mehreren Staaten können sich Juristen, welche rechtsberatend in einem Unternehmen tätig sind, auf ein spezielles Berufsgeheimnis und Zeugnisverweigerungsrecht berufen mit der Folge, dass sie namentlich in Zivilprozessen die Herausgabe von Unterlagen verweigern können, die im Zusammenhang mit ihrer rechtsberatenden Tätigkeit in der Unternehmung entstanden sind. Es besteht nun die Gefahr, dass in der Schweiz domizilierte Unternehmungen, welche in einen im Ausland geführten Zivilprozess verwickelt werden, Unterlagen ihres Rechtsdienstes herausgeben müssen, weil sich ihre Juristen nicht auf ein entsprechendes Zeugnisverweigerungsrecht berufen können. Diese Situation ist in doppelter Hinsicht unbefriedigend: erstens im Vergleich mit den ausländischen Unternehmungen, deren Juristen ein Zeugnisverweigerungsrecht zusteht; zweitens verglichen mit den freiberuflichen Anwältinnen und Anwälten: Würde die schweizerische Unternehmung die Aufgaben ihres Rechtsdienstes nämlich einem freiberuflichen Anwalt übertragen, so müsste dieser die Unterlagen betreffend die rechtsberatende Tätigkeit zugunsten der Unternehmung nicht herausgeben, weil sie vom Anwaltsgeheimnis erfasst und geschützt sind.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss Artikel 321 Absatz 1 des Schweizerischen Strafgesetzbuches (StGB; SR 311.0) sind Rechtsanwälte auf Antrag strafbar, wenn sie ein Geheimnis offenbaren, welches ihnen infolge ihres Berufes anvertraut worden ist oder das sie in dessen Ausübung wahrgenommen haben. In Zusammenhang mit entsprechenden prozessualen Vorschriften können sich Anwältinnen und Anwälte vor Gericht auf ein Editions- und Zeugnisverweigerungsrecht berufen, soweit die Preisgabe von Informationen verlangt wird, von welchen sie in Ausübung des Anwaltsberufes Kenntnis erlangt haben. Nicht erfasst sind Informationen, von denen sie im Rahmen von Dienstleistungen Kenntnis erhalten haben, welche über die berufsspezifische anwaltliche Tätigkeit hinausgehen (vgl. Entscheid der I. öffentlich-rechtlichen Abteilung vom 11. Juli 2005, 1P.32/2005, E.3.2). Artikel 321 StGB erfasst nach dem Grossteil der Lehre und tendenziell wohl auch gemäss bundesgerichtlicher Praxis einzig freiberuflich tätige Anwältinnen und Anwälte, welche im Anwaltsregister eingetragen sind. Das Bundesgesetz über die Freizügigkeit der Anwältinnen und Anwälte (SR 935.61) enthält in Artikel 13 ebenfalls ein Berufsgeheimnis, welches sich allerdings nur auf Anwältinnen und Anwälten infolge ihres Berufes von ihrer Klientschaft Anvertrautes erstreckt. Dessen persönlicher Geltungsbereich ist ebenfalls auf Personen beschränkt, die im Anwaltsregister eingetragen sind. Angestellte einer Unternehmung, welche für diese rechtsberatend oder forensisch tätig sind, können sich deshalb nicht auf diese Berufsgeheimnisse stützen. Die eingetragenen Anwältinnen und Anwälte unterstehen dafür spezifischen Berufsregeln und einer Disziplinaraufsicht. Das Berufsgeheimnis stellt einen Teil einer umfassenden Berufsregelung dar.</p><p>Währenddem dies weitgehend der Rechtslage in Europa entspricht, haben Angestellte von US-Unternehmungen, welche für diese rechtsberatend oder forensisch tätig sind, unter bestimmten Voraussetzungen die Möglichkeit, sich anlässlich von Gerichtsverfahren zur Mitwirkungsverweigerung auf ein Berufsgeheimnis zu stützen. Dieses sogenannte \"attorney-client privilege\" steht ihnen jedoch nur zu, sofern sie Rechtsanwältin oder Rechtsanwalt sind. Es ist vor allem im Rahmen des sogenannten Discovery-Verfahrens im US-Zivilrecht von Bedeutung. Während dieser Phase eines bereits hängigen Zivilprozesses kann jede Partei von der Gegenseite Auskunft über und Einblick in gewisse Beweismittel verlangen. Weigert sich diese, kann das Gericht sie dazu zwingen und allenfalls Sanktionen in Gestalt von Rechtsverlusten anordnen. Angestellte von Schweizer Unternehmungen können sich nicht auf das \"attorney-client privilege\" berufen.</p><p>In gewissen Situationen können deshalb schweizerische Unternehmungen in einem US-Zivilprozess zur Herausgabe von Akten verpflichtet sein, welche ihre US-Gegenparteien nicht herausgeben müssen. Diese Ungleichbehandlung könnte mit der Einführung eines geeigneten Berufsgeheimnisses für rechtsberatend oder forensisch tätige Angestellte einer schweizerischen Unternehmung unter Umständen beseitigt werden. Dafür kommen unterschiedliche gesetzliche Lösungen infrage.</p><p>Der Bundesrat beantragt die Annahme der Motion. Die Vor- und Nachteile eines Berufsgeheimnisses für rechtsberatend oder forensisch tätige Angestellte einer Unternehmung variieren je nach getroffener gesetzlicher Regelung. Es gilt insbesondere zu verhindern, dass die Strafverfolgung oder die Feststellung des rechtswesentlichen Sachverhaltes in einem Zivilprozess übermässig erschwert werden. Der Bundesrat wird deshalb vertieft prüfen, welche Lösung sich zur weitgehenden Gleichstellung mit freiberuflichen Anwältinnen und Anwälten am besten eignet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesrecht ist so zu ändern, dass Personen, welche als Angestellte einer Unternehmung für diese rechtsberatend oder forensisch tätig sind, hinsichtlich der Pflichten und Rechte den freiberuflichen Anwältinnen und Anwälten weitgehend gleichgestellt sind.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Pflichten und Rechte von rechtsberatend oder forensisch tätigen Angestellten. Gleichstellung mit freiberuflichen Anwältinnen und Anwälten"
    }
  ],
  "title": "Pflichten und Rechte von rechtsberatend oder forensisch tätigen Angestellten. Gleichstellung mit freiberuflichen Anwältinnen und Anwälten"
}