{
  "id": 20073569,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2537,
      "gender": "m",
      "id": 515,
      "name": "Studer Heiner",
      "officialDenomination": "Studer Heiner"
    },
    "faction": {
      "abbreviation": "Fraktion E",
      "code": "E",
      "id": 102,
      "name": "EVP/EDU Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-09-18T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K11040305",
      "name": "Konsumkredit",
      "type": 1
    },
    {
      "key": "L05K1104040501",
      "name": "Zins",
      "type": 1
    },
    {
      "key": "L04K11050405",
      "name": "Höchstpreis",
      "type": 1
    },
    {
      "key": "L05K1104030102",
      "name": "Verschuldung",
      "type": 1
    },
    {
      "key": "L03K110403",
      "name": "Kredit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Aeschbacher.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-11-28T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1190066400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2537,
        "gender": "m",
        "id": 515,
        "name": "Studer Heiner",
        "officialDenomination": "Studer Heiner"
      },
      "faction": {
        "abbreviation": "Fraktion E",
        "code": "E",
        "id": 102,
        "name": "EVP/EDU Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "type": "assuming"
    }
  ],
  "shortId": "07.3569",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Bundesgesetz über den Konsumkredit (KKG) vom 23. März 2001 ermächtigt den Bundesrat in Artikel 14, den höchstens zulässigen Zinssatz für Barkredite festzulegen. Der Höchstzinssatz soll in der Regel 15 Prozent nicht überschreiten. </p><p>Der Zinssatz von bis zu 15 Prozent ist für den Kreditgeber zwar interessant und lukrativ, stellt für den Kreditnehmer aber ein massives Verschuldungsrisiko dar. Die Konsumenten sind in der Regel auf ihre materiellen Wünsche fokussiert und blenden die Gefahr der Verschuldung aus. Der hohe Zinssatz von gegenwärtig 15 Prozent sticht ins Auge. Man kann von Wucher, wenn nicht von Abzockerei sprechen. Das Prinzip der Fairness und der ebenbürtigen Vertragspartner wird hier infrage gestellt. Der Höchstsatz muss daher nach unten korrigiert werden. Wichtig ist, dass der Maximalzinssatz inklusive Bankgebühren 10 Prozent nicht überschreitet. </p><p>Ist die Position des Kreditnehmers gestärkt respektive die privilegierte Position des Kreditgebers seinem Gegenüber angepasst, so wird der Kreditgeber den potenziellen Kredit einer besseren Prüfung unterziehen. Damit steigt die Hürde für die Kreditvergabe bei gleichzeitig tieferem Risiko für die Konsumenten, aber auch für die Kreditgeber. </p><p>In diesem Zusammenhang ist darauf hinzuweisen, dass heute die Bank den Angaben des Kreditnehmers glauben darf, was insbesondere bei Fremdsprachigen in der Realität ein riesiges Problem ist. Sie können die Fragen der Bankangestellten häufig nicht verstehen und geben bestenfalls noch das an, was ihnen vorher gesagt wurde, was sie sagen sollen. Hier sollte die Bank durch eine Präzisierung im KKG dahingehend in die Pflicht genommen werden, bei allen genügend Abklärungen vorzunehmen. Ein Auszug aus dem Betreibungsregister reicht nicht, wenn praktisch alle Verschuldeten Steuerausstände haben, die lange nicht betrieben werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der in Artikel 14 des Bundesgesetzes vom 23. März 2001 über den Konsumkredit (KKG; SR 221.214.1) vorgesehene Zinssatz von 15 Prozent wurde auf der Basis wissenschaftlicher Berechnungen festgelegt. Er berücksichtigt den sozialen Schutz der Kreditnehmer ebenso wie einen vernünftigen Handlungsspielraum der Kreditgeberin. </p><p>Bei der Annahme des Konsumkreditgesetzes hat eine Studie von Prof. Henner Schierenbeck mit dem Titel \"Konsumentenschutz und gesetzliche Zinshöchstgrenzen\" aufgezeigt, dass ein Zinssatz von 7,65 Prozent ein Minimum darstellt, damit die Kosten der Kreditgeberin gedeckt sind. Dazu kommt die für die Refinanzierung nötige Marge. Diese schwankt im Verlauf der Zeit. Der im KKG festgelegte Zinssatz von 15 Prozent trägt diesen Schwankungen Rechnung. Der Bundesrat hat diese Eckdaten ebenfalls berücksichtigt, als er in Artikel 1 der Verordnung vom 6. November 2002 zum Konsumkreditgesetz (VKKG; SR 221.214.11) den Höchstzinssatz auf 15 Prozent festlegte. Vor Inkrafttreten des neuen Konsumkreditgesetzes sah die Praxis gemäss Artikel 21 des Obligationenrechts (OR; SR 220) die Grenze zum Wucherzins bei 18 Prozent. Auch in den kantonalen Bestimmungen zum Konsumkredit lagen die Werte zwischen 13 und 18 Prozent. </p><p>Vor diesem Hintergrund sieht der Bundesrat keine Notwendigkeit, den in Artikel 14 KKG festgelegten Zinssatz nach unten zu korrigieren. Er wird jedoch die Entwicklung der Situation weiterhin verfolgen und gegebenenfalls den in Artikel 1 VKKG vorgesehenen Höchstzinssatz von 15 Prozent herabsetzen. Eine Revision des Konsumkreditgesetzes ist dafür nicht notwendig. </p><p>Auch der Nationalrat sieht im Übrigen im Bereich des Konsumkreditgesetzes keinen Handlungsbedarf. So hat er am 26. September 2007 entschieden, der parlamentarischen Initiative Rossini 06.417, \"Verschuldung, Konsumkredit und Kreditkarten\", keine Folge zu geben. Bestätigt wird er in dieser Haltung durch Untersuchungen und Befragungen der Universität Zürich und der Fachhochschule Nordwestschweiz zur Verschuldung junger Erwachsener. Zwar haben auch junge Erwachsene Schulden, meist aber bei Verwandten und Bekannten. Nur selten tragen eigentliche Konsumkredite zur Verschuldung bei.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Revision des Bundesgesetzes über den Konsumkredit zu unterbreiten, welche sicherstellt, dass die Gesamtkosten für einen Kleinkredit, Zins inklusive Bankgebühren, 10 Prozent nicht überschreiten.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Senkung des Höchstzinssatzes für Kleinkredite"
    }
  ],
  "title": "Senkung des Höchstzinssatzes für Kleinkredite"
}