{
  "id": 20073279,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "committee": {
      "abbreviation": "CSS-CS",
      "id": 19,
      "name": "Commissione della sicurezza sociale e della sanità CS",
      "abbreviation1": "CSSS-CS",
      "abbreviation2": "CSSS",
      "committeeNumber": 19,
      "council": {
        "abbreviation": "CS",
        "id": 2,
        "name": "Consiglio degli Stati",
        "type": "S"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2007-03-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L06K010401090101",
      "name": "Gatekeeper",
      "type": 1
    },
    {
      "key": "L04K01050402",
      "name": "Arzt/Ärztin",
      "type": 1
    },
    {
      "key": "L05K0701030905",
      "name": "Sicherung der Versorgung",
      "type": 1
    },
    {
      "key": "L05K0701030902",
      "name": "Mangel",
      "type": 1
    },
    {
      "key": "L04K13020306",
      "name": "medizinischer Unterricht",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 2
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 2
    },
    {
      "key": "L05K0701030901",
      "name": "Grundversorgung",
      "type": 2
    },
    {
      "key": "L04K07040502",
      "name": "Einkommen",
      "type": 2
    },
    {
      "key": "L05K0702010103",
      "name": "Lohn",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2007-06-13T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174860000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1181685600000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1306792800000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20062009,
      "priorityCode": "S",
      "shortId": "06.2009"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSS-CS",
        "id": 19,
        "name": "Commissione della sicurezza sociale e della sanità CS",
        "abbreviation1": "CSSS-CS",
        "abbreviation2": "CSSS",
        "committeeNumber": 19,
        "council": {
          "abbreviation": "CS",
          "id": 2,
          "name": "Consiglio degli Stati",
          "type": "S"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "07.3279",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il 1° aprile 2006 la Società svizzera di medicina generale ha consegnato una petizione dal titolo \"Contro l'indebolimento della medicina di famiglia e la penuria di medici generalisti\" sottoscritta da oltre 300 000 persone. Mentre la densità degli specialisti è cresciuta notevolmente, quella dei medici generalisti è aumentata soltanto leggermente fino al 2000, iniziando addirittura a diminuire dopo il 2001. Nel 2005 la densità media nazionale dei medici generalisti si situava al livello del 1995. Nelle regioni periferiche gli studi medici di base faticano a trovare dei successori. Questa evoluzione ha numerose cause: i requisiti richiesti ai medici generalisti sono cambiati, come pure le aspettative e lo spirito dei giovani medici. Salari più elevati e orari di lavoro regolari rendono la professione dello specialista assai più attraente rispetto a quella del medico generalista. Allo scopo di valorizzare la medicina di famiglia occorre, da un lato, puntare sulla formazione e sul perfezionamento, dall'altro migliorare le cure d'urgenza. Questi settori rientrano per lo più nella competenza dei cantoni. Il Consiglio federale è incaricato di avviare una discussione con la CDS e di proporre l'adozione di misure volte a migliorare la situazione dei medici di famiglia.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Le questioni sollevate dalla commissione sono oggetto dal 2005 del dialogo sulla politica nazionale svizzera della sanità tra Confederazione e cantoni. Tale cooperazione è sfociata alla fine dell'ottobre 2006, al termine di una serie di studi e analisi, nell'elaborazione e pubblicazione di due rapporti con relative raccomandazioni sull'organizzazione dei servizi di pronto soccorso e sul finanziamento di un perfezionamento specifico dei medici di famiglia, commissionati dalla Conferenza svizzera delle direttrici e dei direttori cantonali della sanità (CDS) e dal Dipartimento federale dell'interno (DFI). Questi documenti sono stati presentati e discussi con più di 200 partecipanti alla giornata di lavoro sulla politica nazionale svizzera della sanità, tenutasi a Basilea il 9 novembre 2006. Negli atti del convegno, pubblicati successivamente (\"Stärkung der Grundversorgung\"/\"Renforcer la médecine de premier recours\", segreteria esecutiva della Confederazione per la politica nazionale della sanità, Ufficio federale della sanità pubblica, marzo 2007), è possibile trovare le risposte alle prime due domande del postulato.</p><p>Attualmente, la formazione dei medici è in sintonia con l'obiettivo di rafforzare l'assistenza medica di base. In linea con le tendenze internazionali, i cicli di studio di tutte le facoltà sono stati nel frattempo adeguati alle disposizioni della legge federale sulle professioni mediche. Inoltre, i cantoni hanno creato istituti e cattedre per la medicina di famiglia (Basilea, Zurigo). Alcune università hanno introdotto modelli d'insegnamento integrato che permettono agli studenti di seguire corsi pratici di mezza giornata presso medici generici (Ginevra, Berna, Losanna).</p><p>Nel campo del perfezionamento occorre invece intervenire. Nel maggio del 2005, nell'ambito dell'accreditamento di 44 corsi di perfezionamento nel settore della medicina umana e sulla base delle raccomandazioni di esperti internazionali, il DFI ha pertanto richiesto di adeguare i programmi di perfezionamento. Le modifiche necessarie vanno tra l'altro attuate in vista del rafforzamento della medicina di famiglia. Recentemente il Consiglio federale ha esposto a più riprese le sue misure per rafforzare l'assistenza medica di base, in particolare nella sua risposta all'interpellanza Huguenin 06.3166, \"Carenza di medici generici. Posizione del Consiglio federale\". I modelli managed care e la libertà di contrarre contribuiscono a valorizzare l'attività dei medici di famiglia, creando nuovi incentivi e condizioni quadro favorevoli.</p><p>2. Uno studio pubblicato nell'aprile 2007 dall'Osservatorio svizzero della salute sulla domanda e l'offerta nel settore dell'assistenza ambulatoriale giunge alla conclusione che la carenza di tali strutture è probabilmente limitata a poche regioni. La densità di medici di famiglia sta aumentando sul piano nazionale e non si nota un peggioramento generale nelle zone rurali. La situazione attuale di equilibrio potrebbe tuttavia mutare in modo sfavorevole se l'offerta dovesse ridursi bruscamente a seguito della chiusura di studi medici.</p><p>Per attuare le raccomandazioni summenzionate della CDS e del DFI sono necessari processi di cambiamento a lunga scadenza. Ci vorranno anni prima che gli effetti di tali misure potranno essere valutati. I lavori continueranno a essere condotti da un gruppo di lavoro che gode di un vasto sostegno e che seguirà anche la fase di attuazione.</p><p>3. Le conseguenze di Tarmed sul reddito e le misure statali sono documentate nelle valutazioni del pool di dati di Santésuisse e nei rilevamenti della FMH.</p><p>I medici generici sostengono che i miglioramenti di cui avrebbero dovuto beneficiare con Tarmed non sono intervenuti. I dati disponibili sulle loro cifre d'affari indicano tuttavia uno sviluppo positivo. Nonostante non vi sia un legame diretto tra la cifra d'affari e il reddito di uno studio medico, le cifre indicano che Tarmed ha prodotto un aumento del reddito medio dei medici generici. Tuttavia è possibile che per motivi legati alla neutralità dei costi in alcuni cantoni rurali, dove la presenza dei medici generici è nettamente superiore, il miglioramento atteso non sia intervenuto pienamente per via di un valore cantonale del punto più basso. A medio termine, l'obiettivo della Confederazione è perciò di ridurre le disparità regionali legate al valore del punto. È tuttavia compito dei partner tariffali fissare i prezzi delle prestazioni per le diverse categorie dei fornitori di prestazioni.</p><p>Il Consiglio federale è dell'avviso che le questioni sollevate nel postulato siano già state appurate. Le informazioni richieste sono disponibili e sono impiegate per rafforzare l'assistenza medica di base.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare, in collaborazione con i cantoni, le seguenti questioni:</p><p>1. le possibilità di migliorare la formazione e il perfezionamento dei medici di famiglia e le possibilità di aumentare l'attrattività delle regioni periferiche per i medici di famiglia;</p><p>2. l'efficacia delle misure concordate con la Conferenza svizzera delle direttrici e dei direttori cantonali della sanità (CDS) volte a migliorare le cure di base;</p><p>3. l'evoluzione della rimunerazione dei medici generalisti, e di redigere il relativo rapporto.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Valorizzazione della medicina di famiglia"
    }
  ],
  "title": "Valorizzazione della medicina di famiglia"
}