{
  "id": 20071138,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2369,
      "gender": "m",
      "id": 304,
      "name": "Baumann J. Alexander",
      "officialDenomination": "Baumann J. Alexander"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L05K0402010501",
      "name": "Militärflugplatz",
      "type": 1
    },
    {
      "key": "L04K08020201",
      "name": "Akzeptanz",
      "type": 1
    },
    {
      "key": "L04K06020308",
      "name": "Lärmbelästigung",
      "type": 1
    },
    {
      "key": "L05K0801020102",
      "name": "Stellung der Behörden in Wahl- und Abstimmungskampf",
      "type": 1
    },
    {
      "key": "L03K080102",
      "name": "Volksabstimmung",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L04K08010201",
      "name": "Abstimmungskampf",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2008-02-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1203462000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-02-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2369,
        "gender": "m",
        "id": 304,
        "name": "Baumann J. Alexander",
        "officialDenomination": "Baumann J. Alexander"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1138",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral, depuis longtemps déjà, est conscient de la problématique du bruit des avions, et ceci indépendamment de l'initiative \"contre le bruit des avions de combat à réaction dans les zones touristiques\". Il est en dialogue avec la population concernée et il poursuivra ce dialogue aussi après la votation sur l'initiative. Le but est d'assurer, à l'avenir, une coexistence acceptable entre les aérodromes militaires et les riverains. A cet effet, une série de mesures ont déjà été prises pour améliorer la qualité de vie de la population voisine des aérodromes militaires.</p><p>Lors des travaux en amont de la votation sur l'initiative, aucune mesure particulière n'a été prise qui aurait pu provoquer les milieux concernés ou soutenir les arguments des auteurs de l'initiative. Il a toutefois aussi explicitement été renoncé à des mesures à court terme de réduction du bruit qui n'ont pas d'effet durable et qui auraient uniquement été prises pour influencer le vote des citoyennes et les citoyens. C'est ainsi que toutes les activités des Forces aériennes, y compris la planification de l'exploitation pour les années à venir, ont été, l'année dernière, réalisées et planifiées comme à l'accoutumée.</p><p>C'est aussi dans ce déroulement normal des activités qu'a eu lieu le \"vol de navigation autorisé\".</p><p>Concernant la question de l'impact des vols, le Conseil fédéral retient qu'à Meiringen, en 2008, trois semaines de service de vol de plus (39 semaines) sont prévues qu'en 2007 (36 semaines) pour les F/A-18. Cela correspond au besoin militaire minimal. Le nombre total de mouvements d'avions n'a cependant pas augmenté par rapport aux années précédentes. A Sion, en dépit de la demande du canton du Valais, la phase sans aucun vol ne peut pas être prolongée pour des raisons d'exploitation; elle correspond toutefois à la durée et à la période des années précédentes.</p><p>Vu ce qui précède, le Conseil fédéral répond comme suit aux questions de l'auteur:</p><p>1. Aucune publicité n'a été faite pour l'initiative de Franz Weber. Et aucune adaptation, même temporaire, n'a été effectuée au niveau de la planification d'exploitation, ce qui aurait été synonyme d'un \"trompe-l'oeil\".</p><p>2. On ne peut exclure que les deux mesures ou les deux événements puissent influencer le comportement de vote de certains citoyens.</p><p>3. Aucune des mesures prises n'avait pour but de provoquer ou de calmer les milieux concernés.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 12 avril 2007, un avion de combat Tornado des Forces aériennes allemandes s'écrasait contre une paroi rocheuse dans l'Oberland bernois au cours d'un \"vol de navigation autorisé\".</p><p>Au début du mois de décembre 2007, les plans du service de vol des aérodromes de Meiringen et de Sion pour l'année 2008 ont été rendus publics. Alors que Sion s'est vu accorder une période prolongée sans aucun vol durant la saison touristique, Meiringen verra sa fréquentation accrue en 2008.</p><p>On savait depuis longtemps que l'initiative de Franz Weber contre le bruit des avions de combat à réaction ferait l'objet d'une votation populaire au début 2008. Les deux conséquences susmentionnées de décisions du DDPS ne font qu'apporter de l'eau au moulin des auteurs de l'initiative.</p><p>1. A-t-on à ce point anticipé l'interprétation de l'initiative populaire \"Souveraineté du peuple sans propagande gouvernementale\" que l'on en est arrivé à faire de la propagande en faveur de l'initiative des opposants?</p><p>2. Laquelle des deux mesures décrites plus haut le Conseil fédéral juge-t-il la plus efficace du point de vue des auteurs de l'initiative?</p><p>3. Le Conseil fédéral estime-t-il qu'il est pertinent, à la veille de votations populaires, de ne pas provoquer précisément les milieux qui sont concernés par la campagne précédant la votation ou qui sont engagés dans ladite campagne?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Publicité du DDPS en faveur de l'initiative de Franz Weber?"
    }
  ],
  "title": "Publicité du DDPS en faveur de l'initiative de Franz Weber?"
}