{
  "id": 20073360,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2560,
      "gender": "m",
      "id": 541,
      "name": "Pfisterer Thomas",
      "officialDenomination": "Pfisterer Thomas"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2007-06-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L05K0503020901",
      "name": "Verfassungsmässigkeit der Gesetze",
      "type": 1
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 1
    },
    {
      "key": "L04K05030209",
      "name": "Verfassungsrecht",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K08040403",
      "name": "Bundesamt für Justiz",
      "type": 1
    },
    {
      "key": "L03K080702",
      "name": "Gesetzgebungsverfahren",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2007-09-26T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2007-09-05T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182290400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1190757600000+0200)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1306792800000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-26T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2257,
        "gender": "m",
        "id": 194,
        "name": "Schiesser Fritz",
        "officialDenomination": "Schiesser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2548,
        "gender": "m",
        "id": 528,
        "name": "Briner Peter",
        "officialDenomination": "Briner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2568,
        "gender": "m",
        "id": 805,
        "name": "Lauri Hans",
        "officialDenomination": "Lauri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2653,
        "gender": "m",
        "id": 1314,
        "name": "Bonhôte Pierre",
        "officialDenomination": "Bonhôte Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2466,
        "gender": "m",
        "id": 425,
        "name": "Schweiger Rolf",
        "officialDenomination": "Schweiger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2560,
        "gender": "m",
        "id": 541,
        "name": "Pfisterer Thomas",
        "officialDenomination": "Pfisterer Thomas"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3360",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>1. Unabhängig von der aktuellen Diskussion über \"Verfassung oder Politik?\", \"Richter oder Volk?\" und die Rolle des Parlamentes stellt sich in unseren politischen Entscheidungsprozessen immer wieder die Frage nach der Rechts-, Völkerrechts- und vor allem Verfassungsmässigkeit. Dabei sind Spannungen zwischen den Institutionen gewollt (Gewaltentrennung, Schutz der Freiheit, Optimierung der Staatstätigkeit usw.). Sie dürfen aber nicht übertrieben werden und sind immer wieder zu überwinden (Ziff. 7.1). Die Verfassung ist rechtliche Grundordnung; ebenso besitzt sie die höchste demokratische Legitimation durch Entscheide des Volkes in Bund und Kantonen. Es gibt mehrere \"Völker\": in Bund, Kantonen und Gemeinden. Das Volk ist darauf angewiesen, dass seine Entscheide als Recht ergehen und inhaltlich überzeugen, legitim sind sowie durchgesetzt werden können. Zur Durchsetzung braucht das Volk den Richter. Die nachfolgenden Stufen (des \"Volkes\") sind an Recht und Richterspruch gebunden.</p><p>2. Verfassungsverletzungen durch Gesetz- und Verordnungsgeber, Parlament und Bundesrat kommen anscheinend nicht oft vor. Es gibt sie aber, so aktuell in den Bereichen Steuern, Familiennachzug, \"Strafwartefrist\" im Scheidungsrecht, Massnahmen gegen gefährliche Hunde, zu den Hooligans usw. Erinnert sei zudem an Diskussionen zum Bürgerrecht, Asylwesen, zur NFA, zum Umfang des Referendums usw.</p><p>3. Mit dem Vollausbau der Verfassungsgerichtsbarkeit ist auf Bundesebene für längere Zeit nicht zu rechnen (Entscheide zu Bundesverfassung und NFA). Unabhängig davon und umso mehr muss die Verfassung durch die Politik von vorneherein verwirklicht und die Verfassungsmässigkeit präventiv kontrolliert werden. Fragen zur Verfassung gehören zum politischen Alltag. Bundesrat und Parlament sind laufend damit konfrontiert. Sehr zurückhaltend ist das Bundesgericht, obwohl auch zu Bundesgesetzen Feststellungen zur Verfassungsmässigkeit zulässig sind. Indirekte Entscheide finden sich vorab in seiner Praxis zur Verfassungsmässigkeit von kantonalen Erlassen und Entscheiden. Gegenüber den Kantonen ist das Bundesgericht (letztes) Verfassungsgericht. Dagegen hat der Strassburger Gerichtshof Bundesgesetze zu überprüfen.</p><p>4. Das Problem der Verfassungs- und Völkerrechtsmässigkeit nimmt zu, je mehr Sach- und Tagespolitik vorherrschen und Distanz und Breite der Sicht, Ressourcen und Zeit fehlen. Dann kommen Werte und institutionelle Dimensionen wie Rechtsstaat, Demokratie, Föderalismus eher zu kurz. Das Problem stellt sich umso mehr, je \"politischer\" ein Entscheidungsprozess ist und je \"später\" sich die Frage stellt: also vermehrt in Vernehmlassungen, in der Mitwirkung der Kantone, im Bundesrat (z. B. bei Aussprachepapieren). Speziell heikel ist die Auseinandersetzung im Parlament, dem der Schutz der Verfassung besonders anvertraut ist, etwa in den parlamentarischen Kommissionen, erst recht bei parlamentarischen Initiativen, im Parlamentsplenum, vorab in der Differenzbereinigung, wo die politische Akzeptanz und der Erledigungsdruck übermächtig werden. Anders, besonders schwer wiegt das Problem bei der Behandlung von Volksinitiativen.</p><p>5. Künftig dürfte wegen der Verflechtung zwischen Bund und Kantonen und der internationalen Bindungen das Risiko von Verfassungs-, aber auch Völkerrechtsverletzungen wachsen. Über eine Stärkung der präventiven Verfassungskontrolle ist hierzulande offiziell seit den Beratungen des Geschäftsverkehrsgesetzes 1960/61 kaum diskutiert worden. Also ist es angezeigt, diesen Problemkreis zu überdenken.</p><p>6. Das Problem stellt sich in rechtsstaatlichen Demokratien allgemein. Eine kurzfristige Umfrage durch die Dokumentationszentrale der Bundesversammlung hat gezeigt, wie die präventive Verfassungskontrolle in vielen Europaratsländern gepflegt wird. Daraus kann einiges gewonnen werden.</p><p>7. Ziele und Massnahmen</p><p>7.1 Konstruktive Herausforderung bei der Vorbereitung von Gesetzen usw. </p><p>In den politischen Entscheidungsprozessen sind nicht Blockierungen zu provozieren, sondern Lösungen zu erarbeiten, die gleichzeitig richtig, rechtlich vertretbar und mehrheits-, konsensfähig sind. Zu prüfen ist, wie vorab durch institutionelle Hilfen die Selbstkontrolle bei der Vorbereitung der Gesetzgebung usw. im Parlament, im Bundesrat und in der Verwaltung, eingeschlossen Gemischte Ausschüsse nach Staatsverträgen und die Mitberatung in EU-Prozessen, noch mehr gefördert werden kann. Verfassungsfragen sind möglichst bewusst zu machen, früh (bei der Erarbeitung der Inhalte und späteren Änderungsmöglichkeiten durch Anträge usw.), mit Distanz zur Sachproblematik, unabhängig, mit einem Automatismus usw. anzugehen, im Rahmen eines vernünftigen Ressourcenaufwandes und normalerweise kurzfristig, bei wichtigen Fällen (eventuell auf Antrag aus Parlament, Bundesrat, Kantonen) vertieft.</p><p>7.2 Primär Verstärkung und \"Verlängerung\" der Beratung durch das Bundesamt für Justiz </p><p>Die bewährten Stellungnahmen des Bundesamtes für Justiz lassen sich ausbauen (z. B. Wiedergabe von Differenzen zwischen Bundesrat und Bundesamt für Justiz in der Botschaft und Vorlagepflicht aller Stellungnahmen an die Parlamentskommissionen). Sie sind in den Bundesrat (z. B. zu Aussprachepapieren, eventuell in einer zweiten Runde), die parlamentarischen Initiativprozesse (z. B. zur Vorprüfung), das Plenum (z. B. zuhanden des Zweitrates) hineinzutragen, zu formalisieren (z. B. Behandlungspflicht) usw. Die Stellung des Bundesamtes für Justiz ist eventuell derjenigen der Finanzkontrolle anzunähern.</p><p>7.3 Sekundär Aufbau besonderer Kontrollorgane inner- und ausserhalb des Parlamentes</p><p>Wenige Hinweise müssen genügen, so auf einen Ausbau geeigneter Unterstützung in den Parlamentsdiensten, auf besondere parlamentarische Vorstösse (wie anscheinend in Italien), auf eine parlamentarische Verfassungskommission oder -delegation (wie 1960/61 diskutiert oder z. B. in Finnland usw. praktiziert), parlamentsexterne Organe (wie der Conseil d'Etat in Belgien, Frankreich oder Spanien) oder eine gerichtliche Beratung (wie in angelsächsischen Ländern und Deutschland) usw.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Nach Artikel 190 der Bundesverfassung sind Bundesgesetze für das Bundesgericht und andere rechtsanwendende Behörden massgebend. Das Bundesgericht muss deshalb ein Bundesgesetz auch dann anwenden, wenn es dieses als verfassungswidrig betrachtet. Für die Bundesgesetzgebung besteht damit eine Lücke im Bereich der gerichtlichen Verfassungsmässigkeitskontrolle.</p><p>Umso wichtiger ist es, dass bei der Vorbereitung und Beratung von Bundesgesetzen eine wirksame präventive Verfassungskontrolle gewährleistet ist. An sich ist bereits heute die Überprüfung der Verfassungsmässigkeit der Bundesgesetzgebung sowohl im verwaltungsinternen als auch im parlamentarischen Verfahren möglich und weitgehend gesichert. So muss sich der Bundesrat bei der Vorlage von Erlassentwürfen an das Parlament in der Botschaft auch zur Rechtsgrundlage, zu den Auswirkungen auf die Grundrechte, zur Vereinbarkeit mit der Bundesverfassung und mit dem Völkerrecht sowie zum Verhältnis zum europäischen Recht äussern (Art. 141 Abs. 2 Bst. a des Parlamentsgesetzes). Die gleiche Pflicht obliegt nach Artikel 111 Absatz 3 des Parlamentsgesetzes parlamentarischen Kommissionen, die einer parlamentarischen Initiative Folge geben und einen entsprechenden Gesetzentwurf und einen Bericht zuhanden des Parlamentes ausarbeiten. Ferner ist es Aufgabe des Bundesamtes für Justiz, sämtliche Entwürfe für rechtsetzende Erlasse auf ihre Verfassungs- und Gesetzmässigkeit sowie auf ihre Übereinstimmung und Vereinbarkeit mit dem geltenden nationalen und internationalen Recht zu überprüfen. Diese Prüfung erfolgt insbesondere im Rahmen der Ämterkonsultation und des Mitberichtsverfahrens.</p><p>Der Bundesrat verkennt nicht, dass es in der geltenden Praxis Schwachstellen gibt (z. B. Nichteinhaltung von Fristen für die verwaltungsinternen Konsultations- und Mitberichtsverfahren; bisweilen keine Überprüfung der Verfassungsmässigkeit von Anträgen, die im Rahmen der Beratungen des Bundesrates oder des Parlamentes eingebracht und akzeptiert werden; Abweichungen von den Stellungnahmen des Bundesamtes für Justiz). Der Bundesrat ist daher bereit zu prüfen, wie die präventive Verfassungskontrolle verstärkt werden könnte. Er wird dazu einen Bericht erstellen, in dem er auch die Frage beurteilen wird, ob eine solche Verstärkung aus seiner Sicht überhaupt angezeigt ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, zu prüfen und darüber Bericht zu erstatten, wie die präventive Verfassungskontrolle bei der Vorbereitung insbesondere der Gesetz- sowie Verordnungsgebung und von sekundärem Völkerrecht durch Bundesversammlung, Bundesrat und Verwaltung institutionell verstärkt werden kann.</p><p>Zu erörtern ist im Sinne der nachfolgenden Begründung namentlich:</p><p>a. Worin liegt das Problem? Wann kommen Verfassungsverletzungen tendenziell vor? Zukunft?</p><p>b. Welche Ziele soll die präventive Verfassungskontrolle erreichen? Welche Massnahmen bieten sich an? Ihre Vor- und Nachteile? Wie ist zur Realisierung vorzugehen? Ablauf, Zeit, Aufwand?</p><p>c. Wie kann (primär) die Rolle des Bundesamtes für Justiz verstärkt und in alle Bundesrats- und Parlamentsentscheide \"verlängert\" werden? Mit einer Stellung ähnlich der Finanzkontrolle? Eingeschlossen eine jährliche öffentliche Berichterstattung ans Parlament? Soll ergänzend ein Parlamentsdienst für Verfassungskontrolle geschaffen werden? Ist (sekundär) ein besonderes Kontrollorgan inner- oder ausserhalb des Parlamentes einzurichten? Eine parlamentarische Verfassungsdelegation, ein Conseil d'Etat usw.?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Stärkung der präventiven Verfassungskontrolle"
    }
  ],
  "title": "Stärkung der präventiven Verfassungskontrolle"
}