{
  "id": 20073711,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2382,
      "gender": "m",
      "id": 318,
      "name": "Engelberger Edi",
      "officialDenomination": "Engelberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L03K110601",
      "name": "Finanzmarkt",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L05K0703060302",
      "name": "Klein- und mittleres Unternehmen",
      "type": 1
    },
    {
      "key": "L04K08020342",
      "name": "Selbstregulierung",
      "type": 1
    },
    {
      "key": "L05K1106020104",
      "name": "Geldwäscherei",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-04-30T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2015-06-18T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-11-14T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2007-10-05T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2546,
                    "gender": "m",
                    "id": 525,
                    "name": "Zanetti Roberto",
                    "officialDenomination": "Zanetti Roberto"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4919"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1241042400000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2015-06-18T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2619,
        "gender": "m",
        "id": 1153,
        "name": "Noser Ruedi",
        "officialDenomination": "Noser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2518,
        "gender": "m",
        "id": 496,
        "name": "Messmer Werner",
        "officialDenomination": "Messmer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2616,
        "gender": "m",
        "id": 1141,
        "name": "Müller Philipp",
        "officialDenomination": "Müller Philipp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2658,
        "gender": "m",
        "id": 1338,
        "name": "Zeller Andreas",
        "officialDenomination": "Zeller Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2538,
        "gender": "m",
        "id": 516,
        "name": "Triponez Pierre",
        "officialDenomination": "Triponez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3711",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Selon la LFINMA, le financement des charges de l'Autorité des marchés financiers (FINMA) sera assuré par les participants aux marchés soumis à la surveillance et par les organismes d'autorégulation au sens de la loi sur le blanchiment.</p><p>Les dispositions de la LFINMA réglant l'indemnisation des prestations que l'autorité de surveillance fournira dans l'intérêt général ne sont pas claires. Celle-ci sera amenée effectivement à assumer des tâches importantes dans l'intérêt public notamment à assurer la protection des investisseurs et des assurés ainsi que du système financier et à améliorer la réputation de la place financière suisse (art. 5 LFINMA). Or le coût de ces tâches sera exclusivement supporté par les participants au marché et par les organismes d'autorégulation, ce qui est pour le moins choquant.</p><p>Sur 9 des 11 organismes d'autorégulation reconnus au sens de la loi sur le blanchiment, une grande partie est constituée de PME qui font l'objet d'une surveillance au titre de la loi sur le blanchiment. Les deux autres organismes d'autorégulation appartiennent aux deux grandes entreprises proches de la Confédération, la Poste et les CFF. Sous le nom de Western Union, les CFF gèrent le plus grand opérateur en argent liquide de Suisse, qui, en 2005, a annoncé près de la moitié des soupçons de blanchiment à l'autorité compétente. Or la Poste et les CFF réunis financent moins de 5 pour cent de la totalité des frais de surveillance par le biais de la taxe tandis que les autres organismes d'autorégulation en payent plus de 95 pour cent. Les services financiers de la Poste et des CFF sont donc indirectement subventionnés par les petits fournisseurs de services financiers.</p><p>Aux termes de l'article 15 alinéa 2 lettre d LFINMA, la taxe de surveillance est fixée selon le revenu et le nombre des membres affiliés. Il incombe au législateur de veiller à ce que la répartition des coûts soit équitable, ce qui n'est pas le cas aujourd'hui, tant il est vrai que les organismes d'autorégulation qui exercent une surveillance attentive de leurs membres, avec les frais qui en découlent, et qui ce faisant allègent en fin de compte l'activité de haute surveillance  de l'Etat, sont taxés de façon disproportionnée. La Confédération applique en la matière de mauvais critères.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Concernant l'article 15 alinéa 1 LFINMA</p><p>La loi fédérale sur l'Autorité fédérale de surveillance des marchés financiers (LFINMA) a été approuvée par les chambres le 22 juin 2007 (FF 2007 4397). Le délai référendaire a expiré le 11 octobre 2007 sans avoir été utilisé. L'article 15 LFINMA, qui règle le financement de la FINMA, prévoit que l'ensemble des frais de la FINMA sont couverts par les assujettis, comme c'est actuellement le cas pour la Commission fédérale des banques, l'Office fédéral des assurances privées et l'Autorité de contrôle en matière de lutte contre le blanchiment d'argent. L'opportunité d'une participation de la Confédération (et donc des contribuables) au financement des frais de la FINMA a été étudiée dans le cadre des débats parlementaires concernant la LFINMA, sur la base d'une proposition faite dans ce sens au Conseil national. Celle-ci a été clairement rejetée par 108 voix contre 54 (2007 N 81ss.), au motif suivant: les assujettis retirent un avantage concret de l'ensemble des activités de l'Autorité de surveillance. Dans la mesure où ces activités n'interviennent qu'en faveur des assujettis, il est juste qu'ils en supportent les coûts. Le Conseil fédéral est donc d'avis que la question de la participation financière de la Confédération n'a pas besoin d'être réexaminée si rapidement après l'approbation de la LFINMA.</p><p>Concernant l'article 15 alinéa 2 lettre d LFINMA</p><p>En vertu de l'article 15 alinéa 2 lettre d LFINMA, la taxe de surveillance dont les organismes d'autorégulation (OAR) doivent s'acquitter correspond à leur revenu brut et au nombre des membres qui leur sont affiliés. L'article 15 alinéa 3 LFINMA offre en outre la possibilité de diviser la taxe de surveillance en une taxe de base fixe et une taxe complémentaire variable. En vertu de l'article 15 alinéa 1 LFINMA, les coûts de surveillance qui ne sont pas couverts par des émoluments doivent être répartis entre les secteurs d'activités soumis à la surveillance, afin que chaque catégorie d'assujettis (p. ex. le secteur des OAR) ne supporte que les frais qu'elle engendre (FF 2006 2781). La possibilité de prélever une taxe de base fixe et une taxe complémentaire variable ainsi que les critères cités à l'article 15 alinéa 2 lettre d donnent à la loi une souplesse suffisante pour permettre au Conseil fédéral de fixer les modalités d'une répartition des coûts de surveillance adaptée aux OAR dans l'ordonnance sur les émoluments de la FINMA. Ce faisant, le Conseil fédéral tiendra également compte de l'importance économique de chaque OAR. La prise en considération du critère \"contribution à l'allègement des charges de la FINMA\" que demandent les auteurs de la motion est inappropriée et doit être rejetée. En vertu de l'article 3 lettre a LFINMA en relation avec la loi sur le blanchiment d'argent (RS 955.0), les OAR sont eux-mêmes soumis à la surveillance de la FINMA. Ils financent uniquement les coûts de surveillance qu'ils occasionnent en tant qu'assujettis, conformément à l'article 15 FINMA. Il n'existe aucune raison objective d'exempter les OAR des frais qu'ils génèrent. Une telle mesure impliquerait un subventionnement croisé indésirable. Aussi longtemps que les OAR travaillent pour le compte des intermédiaires financiers qui leur sont affiliés, ils sont financés par ces derniers. C'est pourquoi le Conseil fédéral estime que le mode de financement prévu par la LFINMA est apte à évaluer les frais de surveillance qu'engendrent les OAR et à les répartir de manière appropriée entre les différents OAR. Il mettra donc en oeuvre les principes énoncés plus haut dans son ordonnance sur les émoluments de la FINMA, sur laquelle les milieux intéressés, dont les OAR, pourront se prononcer dans le cadre d'une audition.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La loi fédérale sur l'Autorité de surveillance des marchés financiers (LFINMA) doit être modifiée comme suit:</p><p>Art. 15 al.1</p><p>La Confédération prend à sa charge les frais des prestations que la FINMA fournit dans l'intérêt de l'économie.</p><p>Art. 15 al. 2 let. d</p><p>L'importance économique des intermédiaires financiers affiliés et le nombre des membres ainsi que leur contribution à l'allègement des charges de la FINMA s'agissant des organismes d'autorégulation au sens de la loi du 10 octobre 1997 sur le blanchiment d'argent.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Taxe de surveillance perçue en vertu de la loi sur la surveillance des marchés financiers.\r\nPrise en considération des intérêts des PME"
    }
  ],
  "title": "Taxe de surveillance perçue en vertu de la loi sur la surveillance des marchés financiers.\r\nPrise en considération des intérêts des PME"
}