{
  "id": 20073900,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2638,
      "gender": "m",
      "id": 1142,
      "name": "Wobmann Walter",
      "officialDenomination": "Wobmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L04K03040503",
      "name": "Elfenbeinküste",
      "type": 1
    },
    {
      "key": "L04K11020302",
      "name": "Finanzhilfe",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2008-02-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1205967600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2523,
        "gender": "m",
        "id": 500,
        "name": "Pfister Theophil",
        "officialDenomination": "Pfister Theophil"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2651,
        "gender": "m",
        "id": 1294,
        "name": "Füglistaller Lieni",
        "officialDenomination": "Füglistaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2503,
        "gender": "m",
        "id": 479,
        "name": "Kaufmann Hans",
        "officialDenomination": "Kaufmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2351,
        "gender": "m",
        "id": 268,
        "name": "Schenk Simon",
        "officialDenomination": "Schenk Simon"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2618,
        "gender": "m",
        "id": 1111,
        "name": "Müri Felix",
        "officialDenomination": "Müri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3900",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il fondo svizzero-ivoriano per lo sviluppo economico e sociale (\"Fonds Ivoiro-Suisse de développement économique et social\", Fisdes) è stato istituito in seguito a un accordo bilaterale per la cancellazione del debito estero concluso nel 1994 tra la Svizzera e la Costa d'Avorio. Quest'ultimo si basa su una decisione del Consiglio federale del 1993. In occasione del 700° della Confederazione, erano infatti stati approvati programmi di sdebitamento in favore di 16 Paesi poveri fortemente indebitati. L'accordo per la cancellazione del debito estero con la Costa d'Avorio prevedeva che una parte del debito fosse versata nella valuta locale su un fondo di contropartita allo scopo di stabilire una relazione diretta tra le misure di sdebitamento e le attività di sviluppo. Nel 1994, il Fisdes è dunque stato alimentato mediante risorse finanziarie provenienti dal Tesoro ivoriano nell'ambito di una capitalizzazione unica per un importo in valuta locale equivalente a 51 milioni di franchi svizzeri.</p><p>In considerazione dell'entità del capitale in dotazione al fondo, è stato istituito un comitato paritetico in seno al quale la Svizzera è rappresentata dall'ambasciata a Abidjan. Fino al 2005, il Fisdes aveva impiegato soltanto l'equivalente di 11 milioni di franchi, prevalentemente nel settore del microcredito. I ritardi sono dovuti innanzitutto alle ripetute crisi politiche che interessano la Costa d'Avorio dal 2002. In seguito a un relativo ritorno alla calma, nel 2006, nonché a sollecitazioni degli uffici competenti (DSC e SECO), l'ambasciata ha cercato soluzioni a livello di consiglio d'amministrazione in merito all'investimento delle restanti risorse del fondo in progetti atti a contribuire a stabilizzare la situazione. Contrariamente a quanto sostenuto nell'interpellanza, il consiglio d'amministrazione non ha tuttavia mai approvato alcun progetto inteso a sostenere il processo elettorale.</p><p>Il protocollo aggiuntivo firmato dall'ambasciatore Langenbacher nel giugno 2006 concernente il Fisdes disciplina le modalità della fase di chiusura del fondo. Non comporta alcun obbligo supplementare per la Svizzera, bensì concretizza l'esecuzione dell'accordo bilaterale per la cancellazione del debito e definisce la strategia applicabile al processo di chiusura del fondo. Il Fisdes ha concluso le sue operazioni alla fine del 2007 e verrà formalmente sciolto nel secondo trimestre del 2008.</p><p>1. In qualità di co-presidente del consiglio d'amministrazione del Fisdes (fino a marzo 2008), l'ambasciatore Langenbacher ha controllato, in collaborazione con la rappresentante della DSC, l'impiego delle risorse del fondo, partecipando alla presa di decisioni. È stato per esempio possibile destinare 12,5 milioni di franchi svizzeri alla cooperazione scientifica tra la Svizzera e la Costa d'Avorio, un settore al quale il DFI s'interessa da vicino nell'ambito delle sue attività prioritarie in Africa.</p><p>2. La strategia d'intervento allargata, adottata per la fase di chiusura, prevedeva di investire le risorse del fondo, originariamente destinate ai settori agricolo e dello sviluppo rurale, anche in programmi finalizzati ad affrontare situazioni di crisi, quali per esempio il ripristino di costruzioni pubbliche, il reinserimento di esuli o l'aiuto umanitario a favore di vittime della crisi. Ulteriori settori, quali la citata cooperazione scientifica o la protezione ambientale, hanno beneficiato delle risorse del Fisdes. Come già enunciato, nessuno dei programmi approvati dal consiglio d'amministrazione del Fisdes perseguiva il sostegno al processo elettorale.</p><p>3. Elenco dei progetti sostenuti:</p><p>Gli interventi che contengono grafici o tabelle possono essere scaricati da: Attività parlamentare / Curia Vista / Interventi che contengono grafici o tabelle.</p><p>Il Fisdes ha concluso un accordo-quadro con il programma di sviluppo delle Nazioni Unite (PNUD), al quale ha affidato la responsabilità dell'esecuzione delle diverse azioni. Il PNUD garantisce così al Fisdes il corretto impiego delle risorse dal profilo tecnico e finanziario conformemente alle norme su cui si fondano le sue attività, riconosciute sul piano internazionale. Tale responsabilità del PNUD nei confronti dei due governi prosegue dopo lo scioglimento formale del Fisdes, fino alla conclusione di tutti i programmi.</p><p>4. Il DFE è il dipartimento competente per l'esecuzione dell'accordo del 1994 per la cancellazione del debito. Il DFAE, per il tramite dell'ambasciata e della DSC, assume la direzione del fondo e la responsabilità per l'attribuzione dei mezzi finanziari ai diversi progetti, in collaborazione con le autorità partner ivoriane. L'ambasciata informa periodicamente gli uffici competenti (SECO e DSC) sugli sviluppi rilevanti e opera in seno al consiglio d'amministrazione del Fisdes secondo le loro istruzioni. L'ambasciatore Langenbacher ha firmato il protocollo aggiuntivo citato d'intesa con gli uffici competenti in materia. I processi interni d'informazione e di consultazione svoltisi prima della firma hanno garantito che i livelli gerarchici interessati fossero messi al corrente e avessero dato il loro accordo allo scambio di lettere. </p><p>Sul piano giuridico, tale scambio di lettere costituisce un semplice emendamento tecnico formale dell'accordo del 1994. Esso disciplina l'estensione - prevista per la fase conclusiva - delle possibilità d'impiego delle risorse in funzione delle mutate necessità del Paese partner in seguito alla crisi. Gli obiettivi di base del fondo sono dunque rimasti invariati. Le modifiche sono state effettuate in osservanza dei principi giuridici e della ripartizione delle competenze: la modifica convenuta mediante scambio di lettere rientra nella competenza che il Consiglio federale ha delegato al DFE per la conclusione dell'accordo (art. 48a cpv. 1 della legge sull'organizzazione del governo e dell'amministrazione, RS 172.010), poiché concerne aspetti puramente operativi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel giugno del 2006 l'ambasciatore svizzero presso la Costa d'Avorio Langenbacher ha firmato un protocollo che garantisce alle autorità della Costa d'Avorio aiuti per circa 40 milioni di franchi. Questo contributo svizzero è finanziato dalla fondazione svizzero-africana che promuove lo sviluppo economico e sociale della Costa d'Avorio. La stampa ha comunicato che i soldi sarebbero poi stati utilizzati, fra l'altro, anche per il finanziamento delle elezioni in programma a fine ottobre 2006. Queste elezioni non hanno però mai avuto luogo poiché il presidente Gbagbo si è rifiutato di aggiornare il catalogo elettorale. Attualmente in Costa d'Avorio la situazione si è un po' tranquillizzata.</p><p>In base a tali dati di fatto, chiedo al Consiglio federale di rispondere ai seguenti interrogativi:</p><p>1. L'ambasciatore Langenbacher ha seguito il progetto che prevedeva il versamento di questi milioni di franchi alla Costa d'Avorio? Quanti sono esattamente i milioni versati dalla fondazione alla Costa d'Avorio?</p><p>2. Dato che le elezioni non sono state organizzate, il Consiglio federale potrebbe spiegare al Parlamento come sono stati utilizzati questi soldi?</p><p>3. Nel caso in cui i finanziamenti siano stati utilizzati per determinati progetti, l'ambasciatore potrebbe metterci a disposizione un elenco dei progetti e dei relativi costi? In che modo l'ambasciatore ha potuto assicurarsi che i soldi siano stati utilizzati in modo corretto e non siano andati a finire nelle mani sbagliate?</p><p>4. Inizialmente la fondazione non mirava a sostenere l'organizzazione delle elezioni. Il segretario di Sato Ambühl è consapevole del fatto che l'ambasciatore Langenbacher ha sottoscritto un protocollo secondo cui dei soldi previsti per l'aiuto allo sviluppo vengono utilizzati per altri scopi. Su quali motivazioni giuridiche poggia la modifica degli obiettivi della fondazione? Il Consiglio federale o il segretario di Stato Ambühl hanno dato il proprio assenso alla relativa decisione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Dove sono finiti i milioni di franchi messi a disposizione della Costa d'Avorio?"
    }
  ],
  "title": "Dove sono finiti i milioni di franchi messi a disposizione della Costa d'Avorio?"
}