{
  "id": 20073241,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2424,
      "gender": "m",
      "id": 361,
      "name": "Theiler Georges",
      "officialDenomination": "Theiler"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L05K1110011201",
      "name": "Zusatzversicherung",
      "type": 1
    },
    {
      "key": "L04K11100113",
      "name": "Versicherungsvertrag",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-16T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2299,
        "gender": "m",
        "id": 108,
        "name": "Hegetschweiler Rolf",
        "officialDenomination": "Hegetschweiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2508,
        "gender": "m",
        "id": 484,
        "name": "Laubacher Otto",
        "officialDenomination": "Laubacher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2658,
        "gender": "m",
        "id": 1338,
        "name": "Zeller Andreas",
        "officialDenomination": "Zeller Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3241",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Einführung des KVG hatte zwei wesentliche Ziele. Man wollte der Entsolidarisierung entgegenwirken und die Teuerung bremsen. Fazit heute: Beide Ziele hat man trotz grossen Anstrengungen nicht erreicht. Es ist sinnvoll und notwendig, am heutigen KVG-System Korrekturen vorzunehmen. Langfristig wird man jedoch nicht darum herumkommen, parallel zu diesem schrittweisen Vorgehen eine taugliche Alternative auf lange Sicht zu erarbeiten. </p><p>Denkbar wäre ein Drei-Säulen-Modell - analog der Altersvorsorge. Man kann damit die Vorteile der alten, der freiwilligen Versicherung mit den Vorteilen des heutigen KVG verbinden. </p><p>Erste Säule: Etwa 5 Prozent der Versicherten verursachen über 50 Prozent der Kosten. Die erste Säule könnte man also auch als Hochrisikopool verstehen. Bei den 5 Prozent der Patienten, welche die hohen Kosten verursachen, handelt es sich in erster Linie um Schwer- und Chronischkranke. Die Gemeinschaft muss für diese Kosten solidarisch aufkommen. Damit würde für die Krankenversicherer die Jagd nach guten Risiken überflüssig. </p><p>Eine Halbierung der Grundversicherung würde auch das System der Prämienverbilligung praktisch überflüssig machen. Der Bund könnte sich direkt an der ersten Säule beteiligen. </p><p>Zweite Säule: Alle weiteren Leistungen müssten freiwillig versichert werden. Für 90 bis 95 Prozent der Versicherten könnten die Krankenversicherungen also wieder echte Versicherungsleistungen anbieten. (Vor der Einführung des KVG waren 97 Prozent der Bevölkerung freiwillig versichert.) Bei der Ausgestaltung der zweiten Säule hätten die Versicherer wieder freie Hand. Auf den Versicherten abgestimmte, risikogerechte Leistungspakete führen zu mehr Wettbewerb und damit zu tieferen Kosten. </p><p>Dritte Säule: Möglich wären auch in Analogie zur Altersvorsorge steuerliche Anreize für die zweite oder dritte Säule.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Neben der Wiederherstellung der Solidarität und der Kosteneindämmung ist die Sicherstellung des Zugangs zu einer wirtschaftlich tragbaren, qualitativ hochstehenden, umfassenden medizinischen Versorgung für die gesamte Bevölkerung erklärtes Ziel des im Jahr 1996 eingeführten Bundesgesetzes über die Krankenversicherung (KVG). In der fünf Jahre nach Inkrafttreten des KVG durchgeführten Wirkungsanalyse stellten die Expertinnen und Experten fest, dass mit dem KVG dieses dritte Ziel erreicht werden konnte, indem wichtige Lücken im Leistungsbereich geschlossen worden seien. </p><p>Ein Systemwechsel hin zu einem Dreisäulenmodell würde die Sicherstellung des Zugangs der gesamten Bevölkerung zu einer umfassenden medizinischen Versorgung gefährden. Leistungen bzw. Leistungsbereiche würden aus der obligatorischen in die freiwillige Versicherung verschoben, ohne dass zuerst das im heutigen System bestehende Kosteneindämmungspotenzial ausgeschöpft würde. Obwohl nämlich der Umfang des sogenannten \"Leistungskatalogs\" in der politischen Diskussion immer wieder als kostentreibender Faktor dargestellt wird, ist für die Kostenentwicklung nicht die Kassenpflichtigkeit einer medizinischen Leistung per se entscheidend, sondern vielmehr die Häufung unangemessener Anwendungen im Einzelfall. Von Bedeutung sind unter anderem die unausgeglichenen Angebotsstrukturen mit einem Überhang an ärztlichen und nichtärztlichen Anbietern in gewissen städtischen Gebieten, aber auch hohe Erwartungen an die Medizin in der Bevölkerung oder die Verschreibung inadäquater Leistungen.</p><p>Der Bundesrat hat mit seinen dem Parlament im Jahr 2004 unterbreiteten Vorschlägen zur Revision des KVG in den Bereichen Vertragsfreiheit, Kostenbeteiligung, Spitalfinanzierung und Managed Care Ansätze aufgezeigt, mit welchen die kosteneindämmenden Anreize im heutigen System gestärkt werden können. Die parlamentarische Beratung dieser Vorlagen ist noch nicht abgeschlossen. Bevor nun weitere Änderungen in Betracht gezogen werden, sind zuerst die laufenden Reformen abzuschliessen und umzusetzen. Einen Wechsel zu einer Ordnung, in welcher die Kostenübernahme für Leistungen nur nach ihren finanziellen Folgen und nicht nach ihrem Nutzen geregelt ist, lehnt der Bundesrat ab. Im Rahmen seiner im Juni 2005 verabschiedeten Botschaft zur Volksinitiative \"für tiefere Krankenkassenprämien in der Grundversicherung\" sprach er sich im Übrigen explizit gegen eine Verschiebung der Leistungen von der obligatorischen Grundversicherung in die freiwillige Zusatzversicherung aus. Zu erinnern ist schliesslich daran, dass das Schweizervolk im Jahre 2000 die eine analoge Regelung fordernde Initiative \"für tiefere Spitalkosten\" mit grosser Mehrheit abgelehnt hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, als langfristige Alternative zum heutigen KVG die Einführung eines Drei-Säulen-Modells für die Krankenversicherung zu prüfen. </p><p>Erste Säule: Abdeckung von Leistungen mit einem erheblichen medizinischen und finanziellen Risiko: Sie ist obligatorisch und umfasst zum Beispiel alle schweren und chronischen Krankheiten sowie die Spitalaufenthalte. </p><p>Zweite Säule: Abdeckung von Leistungen mit einem kleinen medizinischen und finanziellen Risiko wie zum Beispiel ambulanten Behandlungen. Sie ist freiwillig. </p><p>Dritte Säule: Umfasst die Leistungen, welche jenen der heutigen Privat- oder Halbprivatversicherung entsprechen. </p><p>Der Bundesrat soll insbesondere abklären, wo die Schwierigkeiten bei der Umsetzung eines Drei-Säulen-Modells (analog der Altersvorsorge) liegen und wie sie behoben werden können.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Drei Säulen für eine bezahlbare Krankenversicherung"
    }
  ],
  "title": "Drei Säulen für eine bezahlbare Krankenversicherung"
}