{
  "id": 20073322,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2656,
      "gender": "m",
      "id": 1336,
      "name": "Zemp Markus",
      "officialDenomination": "Zemp"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-13T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L05K0507020102",
      "name": "elektronische Unterschrift",
      "type": 1
    },
    {
      "key": "L05K0701010202",
      "name": "elektronischer Handel",
      "type": 1
    },
    {
      "key": "L04K08060105",
      "name": "eGovernment",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1181685600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2607,
        "gender": "m",
        "id": 1136,
        "name": "Jermann Walter",
        "officialDenomination": "Jermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2590,
        "gender": "m",
        "id": 1143,
        "name": "Cathomas Sep",
        "officialDenomination": "Cathomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3322",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Paragrafo 1</p><p>1.La firma elettronica assume una valenza significativa nel quadro della strategia del Consiglio federale per una società dell'informazione in Svizzera nonché della strategia svizzera sull'e-health. Nel settore dell'e-government può essere impiegata segnatamente per inoltrare elettronicamente domande o ricorsi alle autorità competenti. Entro i prossimi dieci anni, questo procedimento sarà progressivamente reso disponibile presso tutte le autorità amministrative della Confederazione e il nuovo Tribunale amministrativo federale. Dal 1° gennaio 2007 è possibile presentare atti di ricorso al Tribunale federale in formato elettronico.</p><p>2. Le basi legali necessarie all'utilizzo della firma elettronica sono attualmente in vigore. Le condizioni quadro sono state fissate nella legge federale sui servizi di certificazione nel campo della firma elettronica (FiEle), in vigore dal 1° gennaio 2005. Sono inoltre state introdotte disposizioni specifiche nell'ambito della revisione totale dell'organizzazione giudiziaria federale attualizzata con l'entrata in vigore, il 1° gennaio 2007, della nuova legge sul Tribunale federale e della modifica della legge sulla procedura amministrativa.</p><p>3. In materia di commercio elettronico e di e-government, lo Stato ha l'importante compito di approntare un quadro giuridico attendibile. L'eventuale attribuzione di una firma elettronica a tutti i cittadini è una questione tuttora dibattuta. In passato, il Consiglio federale ha più volte ribadito che la realizzazione dell'infrastruttura relativa all'introduzione della firma elettronica e il suo utilizzo effettivo sarebbero per ora lasciati all'iniziativa privata. Ad oggi, il numero di certificati conformi alla FiEle rilasciati dagli operatori privati riconosciuti, Swisscom Solutions, QuoVadis e SwissSign è tuttavia ancora molto ridotto. A livello di autorità, l'Ufficio federale dell'informatica e della telecomunicazione (UFIT) ha già emesso più di 26 000 certificati all'attenzione dei cantoni per l'utilizzo di applicazioni della Confederazione. Il riconoscimento dell'UFIT, all'inizio di luglio, quale quarto prestatore di servizi di certificazione conforme alla FiEle costituisce un altro traguardo importante. Sulla scorta di ciò e delle summenzionate modifiche di legge, è lecito supporre che presto la firma elettronica sarà abbastanza diffusa da poter garantire a lungo termine il successo delle applicazioni e-government e del commercio elettronico.</p><p>Paragrafo 2</p><p>1. Nell'ambito delle loro competenze legali, le aziende vicine alla Confederazione, la Posta e Swisscom, sono libere di sviluppare iniziative e offrire nuovi prodotti, se reputano che il mercato sia ricettivo. Quali esempi si possono citare il servizio di certificazione di Swisscom e la lettera raccomandata elettronica fondata sulla piattaforma di scambio Incamail della Posta. Per l'impiego di Incamail in seno alla Confederazione, ai cantoni e ai comuni esiste già oggi una cooperazione tecnica tra l'UFIT e la Posta. Lo scopo di tale collaborazione è l'utilizzo di identità elettroniche equivalenti sotto il profilo tecnico e organizzativo nonché fondate su standard riconosciuti.</p><p>2./3. Nell'interesse degli utenti, il legislatore si è pronunciato a favore della concorrenza fra prestatori di servizi di certificazione. Di conseguenza, il Consiglio federale non è autorizzato a intervenire su questo mercato. Con l'installazione di un'infrastruttura a chiave pubblica dell'UFIT e il suo riconoscimento FiEle, il Consiglio federale ha tuttavia provveduto a rendere disponibile una soluzione certificata per il commercio elettronico in seno e con l'amministrazione federale. In questo modo è stato inoltre possibile evitare doppioni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale a che punto è il progetto per l'introduzione di una firma elettronica, in particolare:</p><p>1. Dove può essere impiegata la firma elettronica nei processi amministrativi? Quali applicazioni esistono al momento? Quando saranno disponibili quali applicazioni?</p><p>2. Sono già in vigore tutte le basi legali che garantiscono un utilizzo sicuro della firma elettronica?</p><p>3. Ritiene che nell'era digitale l'identificazione sicura delle persone mediante la firma elettronica sia un compito di pertinenza statale o puramente privato?</p><p>In futuro, l'e-government e l'e-commerce avranno un ruolo fondamentale nella vita quotidiana di ogni individuo. La firma elettronica è uno dei principali presupposti per il funzionamento sicuro delle prestazioni elettroniche, sia statali che private.</p><p>1. Che ruolo hanno le ex aziende statali (la Posta, Swisscom) nell'attuazione della firma elettronica?</p><p>2. Cosa ha già intrapreso il Consiglio federale per coordinare questo settore?</p><p>3. Come intende evitare l'utilizzo parallelo di più infrastrutture?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Introduzione della firma elettronica"
    }
  ],
  "title": "Introduzione della firma elettronica"
}