{
  "id": 20073197,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K08010104",
      "name": "erleichterte Stimmabgabe",
      "type": 1
    },
    {
      "key": "L04K05060103",
      "name": "Auslandschweizer/in",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2489,
        "gender": "m",
        "id": 465,
        "name": "Fehr Mario",
        "officialDenomination": "Fehr Mario"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2051,
        "gender": "m",
        "id": 70,
        "name": "Eggly Jacques-Simon",
        "officialDenomination": "Eggly"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2424,
        "gender": "m",
        "id": 361,
        "name": "Theiler Georges",
        "officialDenomination": "Theiler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2461,
        "gender": "m",
        "id": 419,
        "name": "Beck Serge",
        "officialDenomination": "Beck Serge"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2573,
        "gender": "f",
        "id": 823,
        "name": "Bruderer Wyss Pascale",
        "officialDenomination": "Bruderer Wyss"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3197",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Schon seit einigen Jahren wird über E-Voting und dessen Potenzial für die direkte Demokratie gesprochen. Um die Einführung dieses neuen Wahlverfahrens in den Kantonen zu ermöglichen, hat das Parlament den Bericht über die Pilotprojekte zum \"Vote électronique\" sowie die Änderungen der Gesetzgebung in Bezug auf die politischen Rechte verabschiedet. In den Debatten haben sich die Parlamentsmitglieder positiv zum E-Voting geäussert und sich immer wieder für eine rasche Umsetzung des Projektes ausgesprochen. Der Wunsch, das Projekt zügig voranzutreiben, steht jedoch im Gegensatz zu der Haltung des Bundesrates, der sich sowohl in seinem Bericht als auch in den Debatten sehr zurückhaltend gegenüber einer raschen Einführung des E-Votings zeigt. Auch wenn die Einführung dieses neuartigen Wahlverfahrens klar Sache der Kantone ist, darf der Bund ein langsames Vorgehen nicht mit dem Föderalismus rechtfertigen. Er soll im Gegenteil eine klare Führungsrolle übernehmen und die Kantone aktiv dazu auffordern, sich für dieses erfolgversprechende Projekt zu engagieren, um die Einführung des E-Votings in der Schweiz zu beschleunigen.</p><p>Es gibt eine Gruppe von Bürgerinnen und Bürgern, die die Einführung des E-Votings voller Ungeduld erwarten, nämlich die über 110 000 im Ausland lebenden Schweizerinnen und Schweizer, die von ihrem Stimm- und Wahlrecht Gebrauch machen und sich aktiv am politischen Geschehen in ihrer Heimat beteiligen. Es kommt immer noch allzu oft vor, dass sie aufgrund von Verzögerungen auf dem Postweg an der Ausübung ihrer politischen Rechte gehindert werden. Die Pilotprojekte haben gezeigt, dass E-Voting nicht nur machbar, sondern auch sicher ist. Der Kanton Genf beispielsweise wäre heute bereits in der Lage, Abstimmungen via E-Voting durchzuführen, an der sich auch die Stimmberechtigten im Ausland beteiligen könnten. Da diese den grössten Nutzen aus der Einführung des E-Votings ziehen würden, ist es nur logisch, sie in die Pilotversuche einzubeziehen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat unternimmt alles, um stimmberechtigte Auslandschweizerinnen und Auslandschweizer so bald als möglich an den Abstimmungsversuchen mit Vote électronique teilhaben zu lassen. Dabei dürfen aber keine Risiken eingegangen werden, welche die korrekte Erhebung des Volkswillens akut gefährden könnten. Ein wirksames, nicht auf rein punktuelle Showeffekte abzielendes Vorgehen bedarf des flächendeckenden, systematischen Umbaus der dafür nötigen Infrastrukturen. Daher hat der Bundesrat den eidgenössischen Räten bereits von sich aus mit Botschaft vom 31. Mai 2006 (BBl 2006 5343) beantragt, das Registerwesen für die Auslandschweizer Stimmberechtigten in jedem Kanton virtuell oder aktuell an jeweils einem einzigen Ort zu konzentrieren: Nur mit Erreichen der kritischen Masse sowohl hinsichtlich der Anzahl eingetragener Auslandschweizer Stimmberechtigter als auch hinsichtlich der Verwaltungsgrösse besteht Aussicht darauf, dass seitens des Staates auch der nötige EDV-Support vorhanden ist, ohne den kein Vote électronique funktionieren kann. Von den derzeit über 2700 Gemeinden sind vier Fünftel Kleingemeinden. Einpersonenverwaltungen wären heute in den seltensten Fällen in der Lage, einen funktionierenden Vote électronique anbieten zu können. Das Parlament hat die Gesetzesänderung am 23. März 2007 verabschiedet (BBl 2007 2293). Die Novelle wird die Kantone zum erwähnten Umbau verpflichten. Dies bedingt in den meisten Fällen referendumspflichtige kantonale Rechtsänderungen, die bis Mitte 2009 zu realisieren sein werden. Danach müssen die kantonal angeordneten Rechtsänderungen umgesetzt werden. Die Auflösung der Auslandschweizer Stimmregister in den Kleingemeinden kann rasch vorgenommen werden; Ressourcenallokation bei den übernehmenden grösseren Verwaltungen und der fehlerfreie Datentransfer aus verschiedensten Registertypen über alle nötigen Schnittstellen in ein gemeinsames neues Register hingegen können sehr zeitaufwendig sein. Föderalismus ist kein Vorwand, sondern gewachsene Realität: Ob kantonale Rechtsänderungen der Verabschiedung an der jährlichen Landsgemeinde bedürfen, dem fakultativen, dem obligatorischen oder gar keinem Referendum unterliegen, bestimmt das von der Bundesversammlung gewährleistete kantonale Verfassungsrecht. Diese kantonalen Rahmenbedingungen können nicht je nach Interessenlage fallweise abgeändert werden. Kantone, welche Auslandschweizerinnen und Auslandschweizern das Stimmrecht auch in kantonalen (BE, SZ, FR, SO, BL, GR, TI, NE, GE und JU) oder kommunalen (BL, NE) Angelegenheiten gewähren, haben einen anderen Bezug zum Thema als andere Stände.</p><p>Das Bundesrecht baut die direktdemokratischen Rechte des Bundes bis heute und zum Wohle der Stimmberechtigten auf den in den Kantonen während Jahrhunderten entwickelten Verfahren auf (vgl. Art. 10 Abs. 2, 12 Abs. 2, 38 Abs. 4, 49 Abs. 2 und 83 des Bundesgesetzes über die politischen Rechte). Die Preisgabe dieser gewachsenen und bewährten Aufgabenteilung würde Jahrzehnte in Anspruch nehmen, den Aufbau kostenintensiver Doppelspurigkeiten (etwa eines eigenen Bundesstimmregisters neben den fortbestehenden kommunalen Registern) erheischen oder aber die gewachsenen kantonalen Verfahrenseigenheiten einebnen, wenn nicht den Stimmberechtigten zugemutet werden soll, in kommunalen und kantonalen Angelegenheiten nach anderen Regeln abstimmen zu müssen als für gleichzeitig stattfindende Bundesurnengänge.</p><p>Was den Auslandschweizer Stimmberechtigten an Erleichterungen zentral elektronisch angeboten werden kann (etwa Abstimmungserläuterungen, Unterschriftenlisten zu eidgenössischen Volksbegehren, Hintergrundinformationen in der \"Schweizer Revue\"), das wird umgesetzt. In diesem Sinne will der Bundesrat Kantone oder Gemeinden, die dafür bereit sind, in absehbarer Zeit Versuche mit Vote électronique unter Einbezug von Auslandschweizer Stimmberechtigten durchführen lassen. Es wäre aber unehrlich, eine flächendeckende Ausdehnung solcher Versuche bereits für die nächste Legislatur zu versprechen. Die Sicherheit, die keineswegs ein für allemal erreicht ist, sondern laufender Weiterentwicklung bedarf, gebietet ein behutsames Vorgehen in enger Zusammenarbeit mit Kantonen und Gemeinden.</p><p>Daher beantragt der Bundesrat die Ablehnung der Motion. Sollte der Nationalrat die Motion entgegen dem Antrag des Bundesrates unterstützen, so wird der Bundesrat der Kommission des Zweitrates beantragen, den Vorstoss als Prüfungsauftrag zu überweisen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, alle erforderlichen Massnahmen zu ergreifen, um die Kantone zu einer raschen Einführung des E-Votings aufzurufen und ihnen diese Einführung zu erleichtern. Dabei sollen insbesondere die Interessen der Auslandschweizerinnen und Auslandschweizer an der demokratischen Mitsprache berücksichtigt werden. Den Kantonen soll insbesondere auch die Erlaubnis erteilt werden, die Auslandschweizerinnen und Auslandschweizer in die nächsten Pilotversuche einzubeziehen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "E-Voting, insbesondere für Auslandschweizerinnen und -schweizer"
    }
  ],
  "title": "E-Voting, insbesondere für Auslandschweizerinnen und -schweizer"
}