{
  "id": 20073654,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2640,
      "gender": "m",
      "id": 1149,
      "name": "Schwaller Urs",
      "officialDenomination": "Schwaller"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2007-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 1
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2007-12-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-11-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191448800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1198018800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-12-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3654",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Quasi il 50 per cento della popolazione in Svizzera soffre almeno una volta nel corso dell'esistenza di una malattia psichica che limita la capacità di gestire la quotidianità famigliare o professionale o che addirittura comporta la perdita di anni di vita. La metà di queste patologie si manifesta per la prima volta verso il quattordicesimo anno d'età, mentre la maggior parte di esse sopraggiunge entro i 26 anni e, dunque, durante il periodo critico in cui il giovane è in una fase di ricerca e di sviluppo della propria personalità. Per chi si ammala di una malattia psichica in gioventù, il rischio di dovere richiedere una rendita d'invalidità nell'età attiva è di otto a dieci volte superiore. Queste cifre provengono da rilevamenti e dati sull'epidemiologia psichiatrica in Svizzera.</p><p>Tra il 1986 e il 1998 il numero delle persone che beneficiano di una rendita AI è aumentato di oltre il 50 per cento; le rendite versate a causa di problemi psichici sono più che raddoppiate. Nel 2006 la probabilità di dovere richiedere una rendita AI nell'età attiva si situava attorno al 5,4 per cento: dal 1992 è aumentata di un terzo. Dal 1997 l'incremento medio annuo delle rendite versate a causa di infermità psichiche è addirittura dell'8 per cento (rispetto a un aumento dell'1 per cento delle infermità congenite). Nel 2005, il 40 per cento delle nuove rendite è stato versato per motivi psichici.</p><p>La crescita esponenziale del numero di rendite AI versate per motivi psichici costituisce solo il sintomo di un problema più grande ed è unicamente la punta dell'iceberg. In considerazione degli effetti delle malattie psichiche sulla sfera individuale, famigliare ed economica (perdita di produttività, indennità, rendite AI), è necessario intervenire rapidamente e in modo coordinato. A questo proposito si rinvia agli interventi parlamentari Gutzwiller 07.3249, Bruderer 06.3370 e Widmer 02.3251. Tuttavia non si può affermare che il coordinamento del progetto \"Salute psichica\" rientri attualmente fra le priorità e i compiti trasversali della Confederazione.</p><p>Alla luce dei costi diretti e indiretti causati ogni anno dalle malattie psichiche, che ammontano a diversi miliardi, il fatto di migliorare il coordinamento non potrà che generare importanti risparmi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. In base alla ripartizione attuale delle competenze, la Confederazione ha unicamente il compito di coordinare lo scambio di informazioni, il trasferimento di conoscenze e la messa in rete, visto che non dispone delle necessarie basi legali specifiche per l'attività d'informazione e per l'adozione di misure di prevenzione e di promozione della salute. Il Consiglio federale ha già preso posizione in questo senso l'8 giugno 2007 in risposta alla mozione Gutzwiller 07.3249, \"Salute psichica della popolazione. Misure durevoli\", che ha proposto di respingere.</p><p>Il 28 settembre 2007 il Consiglio federale ha incaricato il Dipartimento federale dell'interno di elaborare entro l'autunno 2008 un avamprogetto per nuove disposizioni di legge volte a potenziare la prevenzione e la promozione della salute. La prevenzione di malattie psichiche e la promozione della salute psichica - per quanto possibile sulla scorta delle disposizioni costituzionali vigenti (in particolare dell'art. 118 Cost.) - saranno aspetti centrali dell'avamprogetto.</p><p>2. Secondo la ripartizione attuale delle competenze, spetta di norma ai cantoni mettere in atto programmi e progetti concreti volti a promuovere la salute psichica e a prevenire le malattie psichiche. Nella legislatura 2007-2011 la Confederazione dovrà continuare ad adottare le seguenti misure:</p><p>- elaborazione di informazioni rilevanti concernenti la salute psichica secondo il mandato di prestazione conferito all'Osservatorio svizzero della salute che include: un monitoraggio regolare della salute psichica, delle malattie mentali e delle menomazioni di origine psichica, la pubblicazione di rapporti di approfondimento su aspetti scelti della salute psichica, nonché compiti commissionati dalla Confederazione e dai cantoni;</p><p>- continuazione del progetto \"Eltern und Schule stärken Kinder\" (ESSKI) con l'obiettivo di svilupparlo, attuarlo e divulgarlo nel quadro della rete \"educazione più salute\", della quale è responsabile l'Ufficio federale della sanità pubblica (termine: entro il 2010);</p><p>- continuazione delle misure esistenti adottate per ridurre i rischi di disturbi psichici sul posto di lavoro nel quadro delle disposizioni di legge;</p><p>- sviluppo dell'alleanza contro la depressione in collaborazione con la Conferenza svizzera delle direttrici e dei direttori cantonali della sanità;</p><p>- attuazione delle misure volte al mantenimento dei posti di lavoro per persone le cui prestazioni sono limitate a causa di disturbi psichici e al ristabilimento della capacità lavorativa di persone escluse dal processo lavorativo a causa di problemi psichici (misure d'integrazione secondo la 5a revisione della LAI);</p><p>- continuazione delle indagini in corso nell'ambito del programma di ricerca relativo all'assicurazione invalidità (termine: entro il 2009), quali l'analisi delle pratiche finalizzata ad un accertamento differenziato delle ragioni che conducono ad un'invalidità psichica e il progetto relativo alla gestione della disabilità nelle aziende.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è disposto ad avvalersi della sua competenza in materia di coordinamento per adottare le seguenti misure in collaborazione con i cantoni:</p><p>1. informare la popolazione in merito all'importanza della salute psichica per uno sviluppo sano e armonico, nonché favorire e migliorare le misure di prevenzione e promozione della salute?</p><p>2. integrare, nel periodo 2008-2011, la promozione della salute psichica quale compito trasversale dell'Ufficio federale della sanità pubblica nei programmi già esistenti e in quelli previsti, oppure completare i programmi con questo mandato?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Salute psichica. Misure coordinate a favore della popolazione"
    }
  ],
  "title": "Salute psichica. Misure coordinate a favore della popolazione"
}