{
  "id": 20073308,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;12",
  "affairType": {
    "abbreviation": "Ip.u.",
    "id": 9,
    "name": "Interpellation urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-06-06T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L05K1107030103",
      "name": "Steuertarif",
      "type": 1
    },
    {
      "key": "L05K1107030104",
      "name": "Steuerdegression",
      "type": 1
    },
    {
      "key": "L05K0505010301",
      "name": "Bundesgericht",
      "type": 1
    },
    {
      "key": "L03K050403",
      "name": "Urteil",
      "type": 1
    },
    {
      "key": "L04K05030203",
      "name": "kantonales Recht",
      "type": 1
    },
    {
      "key": "L04K08030202",
      "name": "Beziehung Legislative-Judikative",
      "type": 2
    },
    {
      "key": "L04K08020501",
      "name": "Gewaltenteilung",
      "type": 2
    },
    {
      "key": "L07K08070102010802",
      "name": "kantonale Hoheit",
      "type": 2
    },
    {
      "key": "L03K070301",
      "name": "Wettbewerb",
      "type": 2
    },
    {
      "key": "L05K0503020901",
      "name": "Verfassungsmässigkeit der Gesetze",
      "type": 2
    },
    {
      "key": "L04K08020502",
      "name": "Legalität",
      "type": 2
    },
    {
      "key": "L04K11070301",
      "name": "Steuerveranlagung",
      "type": 2
    },
    {
      "key": "L04K05020304",
      "name": "Gleichheit vor dem Gesetz",
      "type": 2
    },
    {
      "key": "L05K0704050208",
      "name": "Kapitaleinkommen",
      "type": 2
    },
    {
      "key": "L05K1107040701",
      "name": "Kapitalsteuer",
      "type": 2
    },
    {
      "key": "L04K11070207",
      "name": "Pauschalsteuer",
      "type": 2
    },
    {
      "key": "L04K08020209",
      "name": "Gerechtigkeit",
      "type": 2
    },
    {
      "key": "L03K110703",
      "name": "Steuerpolitik",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-06-20T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-06-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1181080800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1182290400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-20T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3308",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avant tout, le Conseil fédéral précise que le Tribunal fédéral n'a pas encore publié les considérants de son arrêt du 1er juin 2007. C'est pourquoi il est trop tôt pour donner des réponses différenciées aux éventuelles questions que pose l'arrêt en question.</p><p>1./2. D'après la Constitution, le Tribunal fédéral est la plus haute autorité judiciaire de la Confédération. Il constitue le troisième pouvoir de la Confédération. Il est compétent pour juger les recours contre les législations (fiscales) cantonales. C'est donc à lui que revient de vérifier le grief selon lequel une législation cantonale déterminée va à l'encontre des principes constitutionnels de l'universalité, de l'égalité de traitement et de la proportionnalité (l'imposition selon la capacité financière). Pour éviter que le pouvoir judiciaire ne l'emporte sur le pouvoir législatif, la Constitution oblige le Tribunal fédéral (ainsi que les autres autorités qui appliquent les lois) à considérer les lois fédérales et le droit des gens comme déterminants. Il va de soi que le Conseil fédéral défend la répartition actuelle des pouvoirs.</p><p>3. D'après la répartition des pouvoirs au niveau fédéral, la souveraineté des cantons, qui est garantie par la Constitution, s'étend aux impôts sur le revenu et sur la fortune des cantons pour autant que le droit sur l'harmonisation fiscale ne prévoie aucune uniformisation. Cela signifie que la Constitution admet la concurrence fiscale pour ce qui est des taux de l'impôt appliqués par les cantons en réservant l'autonomie des cantons en matière de barèmes. Par contre, l'autonomie cantonale est limitée par les principes constitutionnels. Ces limites concernent notamment le principe de l'égalité de droit et les principes qui en résultent. La liberté des cantons n'a donc jamais été illimitée ou discrétionnaire, mais bien limitée par un droit supérieur. Le Conseil fédéral a déjà exprimé son opinion dans son avis sur la motion du groupe socialiste 05.3791, du 14 décembre 2005, et sur la question Rey 05.1197, du 16 décembre 2005. Le Conseil fédéral s'en tient à sa position.</p><p>4. La double imposition économique entraîne une charge fiscale élevée par rapport à l'étranger. L'atténuation ciblée de la double imposition économique au moyen de l'imposition partielle du revenu provenant de dividendes distribués se traduit en fin de compte par plus de croissance et davantage de places de travail. La question de la constitutionnalité a été réglée lors des débats parlementaires qui ont abouti à l'adoption de la loi fédérale sur l'amélioration des conditions fiscales applicables aux activités entrepreneuriales et aux investissements. D'après les deux avis de droit commandés, le taux d'imposition partielle décidé par le Parlement n'est pas contraire à la constitution. En ce qui concerne les réglementations cantonales de l'imposition partielle, il ne revient pas au Conseil fédéral d'en vérifier la constitutionnalité. Pour ce qui est de l'imposition au forfait, le Conseil fédéral rappelle que l'imposition d'après la dépense est réglée à l'article 14 de la loi fédérale sur l'impôt fédéral direct et à l'article 6 de la loi fédérale sur l'harmonisation des impôts directs des cantons et des communes. L'ordonnance du 15 mars 1993 (RS 642.123) ainsi que la circulaire no 9 du 3 décembre 1993 de l'Administration fédérale des contributions précisent ces dispositions. Le fait qu'un étranger, qui remplit les conditions subjectives, peut choisir entre l'imposition d'après la dépense et l'imposition ordinaire pour chaque période fiscale, correspond à une pratique de longue date et à la réglementation de la circulaire mentionnée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans son arrêt rendu le 1er juin 2007, le Tribunal fédéral a déclaré les tarifs fiscaux dégressifs institués par le canton d'Obwald contraires à la Constitution et prononcé du même coup leur nullité. Ce faisant le Tribunal fédéral a donc clairement établi que la concurrence fiscale ne saurait se faire au détriment des principes fondamentaux fixés dans la Constitution. Face à la controverse suscitée par cet arrêt, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Approuve-t-il la répartition actuelle des pouvoirs dans notre Etat, qui permet au Tribunal fédéral de se prononcer, sur recours, sur la conformité légale des lois adoptées par les cantons?</p><p>2. Est-il prêt à défendre le Tribunal fédéral et la séparation des pouvoirs, principe fondamental de notre Etat, contre les attaques politiques?</p><p>3. Partage-t-il l'avis selon lequel les lois fédérales, cantonales et communales en matière fiscale ne peuvent en aucun cas déroger aux principes de l'égalité de droit (art. 8 Cst.) et de l'imposition selon la capacité économique (art. 127 al. 2 Cst.)?</p><p>4. Partant de l'arrêt du Tribunal fédéral, que pense-t-il de la conformité légale d'autres règles d'imposition qui soulèvent des réserves du point de vue constitutionnel comme l'imposition partielle des dividendes ou l'imposition au forfait?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plus de justice fiscale grâce à l'arrêt du Tribunal fédéral sur les impôts dégressifs"
    }
  ],
  "title": "Plus de justice fiscale grâce à l'arrêt du Tribunal fédéral sur les impôts dégressifs"
}