{
  "id": 20073205,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2536,
      "gender": "m",
      "id": 514,
      "name": "Stahl Jürg",
      "officialDenomination": "Stahl"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11050412",
      "name": "reduzierter Preis",
      "type": 1
    },
    {
      "key": "L04K01070102",
      "name": "Altersgliederung",
      "type": 1
    },
    {
      "key": "L05K0704050204",
      "name": "Einkommensumverteilung",
      "type": 1
    },
    {
      "key": "L04K01090304",
      "name": "sozialstatistische Erhebung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2536,
        "gender": "m",
        "id": 514,
        "name": "Stahl Jürg",
        "officialDenomination": "Stahl"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3205",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Um die Tendenz, dass immer mehr Versicherte in der Schweiz vom Prämienverbilligungssystem im KGV profitieren, zu bremsen, muss eine verfeinerte Analyse der Zusammenhänge von Prämienverbilligung, Altersklassen und Prämienstufen gemacht werden, um gegebenenfalls eine oder mehrere neue Prämienstufen im KVG einzuführen. Das Ziel muss sein, die aufwendige und sinnlose Umverteilung von Steuerngeldern über die Prämienverbilligung und Versicherungsprämien in der Grundversicherung zu reduzieren.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die altersunabhängigen Prämien bei den erwachsenen Versicherten stellen eines der Kernelemente des Krankenversicherungsgesetzes (KVG; SR 832.10) dar. Allein für junge Erwachsene bis zum vollendeten 25. Altersjahr können die Versicherer eine tiefere Prämie festsetzen. Der Grund für diese Ausnahme liegt in der Tatsache, dass die jungen Erwachsenen häufig noch in Ausbildung sind oder über tiefe Einkommen verfügen. Die Verstärkung der Solidarität zwischen jüngeren und älteren sowie zwischen gesunden und kranken Versicherten war das erklärte Ziel der Krankenversicherungsrevision, die zum KVG führte. Nach dem alten KVG war das Eintrittsalter für die Prämienfestsetzung massgebend. Der Bundesrat sieht heute keinen Anlass, dieses Solidaritätsziel des KVG infrage zu stellen.</p><p>Die vom Postulanten angesprochene Begründung, dass immer mehr Versicherte in der Schweiz vom Prämienverbilligungssystem profitieren würden, hält einer näheren Betrachtung nicht stand. In der Schweiz haben 2005 rund 2,2 Millionen Personen Prämienverbilligungen erhalten. Dies kann der vom Bundesamt für Gesundheit (BAG) herausgegebenen Statistik der obligatorischen Krankenversicherung 2005 entnommen werden. Zwischen 2002 und 2005 hat die Zahl der Bezügerinnen und Bezüger um fast 7 Prozent abgenommen, d. h., es gab im Jahre 2005 rund 165 000 Bezüger weniger als im Jahre 2002. Diese Entwicklung findet sich auch in der Anzahl der subventionierten Haushalte (1,2 Millionen im Jahre 2005 gegenüber nahezu 1,3 Millionen im Jahre 2002). Hingegen ist der ausbezahlte Betrag je Haushalt und Bezüger gestiegen.</p><p>Mit der Neuerung vom 18. März 2005 (Art. 65 Abs. 1bis KVG), die seit dem 1. Januar 2006 in Kraft ist, wurde die Anspruchsberechtigung vom Gesetzgeber bewusst auf Kinder und junge Erwachsene in Ausbildung sowie auf Familien mit unteren und mittleren Einkommen ausgeweitet. Sollte durch die hälftige Vergünstigung der Prämien von Kindern und jungen Erwachsenen in Ausbildung der Kreis der Anspruchsberechtigten ausgeweitet werden, so würde dies der Absicht des Gesetzgebers entsprechen.</p><p>Zur Erfassung der Belastung der Versicherten durch die Prämien für die obligatorische Krankenpflegeversicherung führt das BAG alle zwei Jahre ein Monitoring durch und publiziert die Resultate der Studien. In den Berichten enthalten sind die Angaben über die Belastung der Haushalte und eine Darstellung über die unterschiedlichen Verhältnisse in den Kantonen. Die nächste Erhebung mit den Angaben über die Verhältnisse des Jahres 2007 wird 2008 publiziert. Weitere Berichte über die Wirksamkeit der Prämienverbilligung, über die Prämienverbilligung für Ergänzungsleistungs- und Sozialhilfebezüger und -bezügerinnen sowie über die Umsetzung von Artikel 65 Absatz 1bis KVG wurden vom BAG in Auftrag gegeben. Diese Berichte werden in den nächsten Monaten publiziert.</p><p>Der Bundesrat sieht daher keinen Grund, zusätzlich zu den erwähnten Evaluationen einen Bericht über den Zusammenhang von Prämienverbilligung, Altersklassen und Prämienstufen auszuarbeiten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht über den Zusammenhang von Prämienverbilligung, Altersklassen und Prämienstufen auszuarbeiten. Der Bericht soll auch über die Auswirkungen von neuen Prämienstufen (z. B. 26-40, 41-60 und 60+) Auskunft geben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Prämienverbilligungen im KVG. Zusammenhang der Generationen und Prämienstufen"
    }
  ],
  "title": "Prämienverbilligungen im KVG. Zusammenhang der Generationen und Prämienstufen"
}