{
  "id": 20071012,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2277,
      "gender": "m",
      "id": 34,
      "name": "Bührer Gerold",
      "officialDenomination": "Bührer Gerold"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale-radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K11060104",
      "name": "Börsengeschäft",
      "type": 1
    },
    {
      "key": "L05K0703010202",
      "name": "Beteiligung an Unternehmen",
      "type": 1
    },
    {
      "key": "L06K120102010102",
      "name": "Meldepflicht",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L06K050102010208",
      "name": "Wirtschaftsstrafrecht",
      "type": 1
    },
    {
      "key": "L03K110602",
      "name": "Kapitalmarkt",
      "type": 2
    },
    {
      "key": "L05K0704010216",
      "name": "Wirtschaftsrecht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173913200000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1180476000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-05-30T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2277,
        "gender": "m",
        "id": 34,
        "name": "Bührer Gerold",
        "officialDenomination": "Bührer Gerold"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale-radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1012",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel 1998 la Commissione federale delle banche (CFB) aveva convenuto con la SWX Swiss Exchange che quest'ultima l'avrebbe informata delle possibili violazioni dell'obbligo di dichiarazione e quindi anche dei casi di importanza esigua. Da allora l'organo per la pubblicità delle partecipazioni della SWX ha segnalato alla CFB complessivamente 400 casi di possibile violazione dell'obbligo di dichiarazione conformemente all'articolo 20 della legge federale sulle borse e il commercio di valori mobiliari (LBVM). A questi si aggiunge una notifica presentata nel 2005 dall'organo per la pubblicità delle partecipazioni della BX Berne Exchange.</p><p>2. In merito alla domanda sul numero di sanzioni comminate si premette quanto segue: la CFB esamina accuratamente tutte le notifiche ricevute relative a possibili violazioni dell'obbligo di dichiarazione. Essa effettua quindi le indagini necessarie al fine di accertare se vi è stata effettivamente una violazione e, in tal caso, il responsabile, i motivi e se tale violazione presenta un carattere intenzionale. Dato che, da un lato, gran parte delle violazioni prese in esame sono commesse per mera inavvertenza e, dall'altro, il vigente articolo 41 LBVM sanziona unicamente la violazione intenzionale e non quella per negligenza, soltanto in quattro casi la CFB ha potuto sinora sporgere denuncia al Dipartimento federale delle finanze (DFF). In un caso, questi ha inflitto una multa di 50 000 franchi (cfr. il rapporto annuale relativo al 2003 della CFB, pag. 104). Tre casi sono stati archiviati; due per inadempimento della fattispecie penale oggettiva e il terzo per prescrizione del reato.</p><p>3. Le indagini della CFB e della SWX Swiss Exchange come pure la condanna pronunciata dal DFF (pubblicata dalla CFB) hanno sicuramente un certo effetto preventivo, che però non deve essere sopravvalutato. Inoltre, bisogna supporre che vi sia un numero imprecisato, peraltro da non sottovalutare, di violazioni dell'obbligo di dichiarazione non accertate. È altresì presumibile che questo numero imprecisato comprenda anche violazioni gravi commesse intenzionalmente.</p><p>4. L'ordinamento giuridico in vigore presenta una grave lacuna, poiché prevede unicamente la punibilità della violazione intenzionale e non quella della violazione per negligenza. Questa lacuna è però nota. Infatti, nell'ambito della LAUFIN sarà rivisto integralmente anche l'articolo 41 LBVM. Il nuovo articolo 41 LBVM dovrebbe (secondo la decisione presa il 7 marzo 2007 dal Consiglio nazionale) contemplare una multa sino a 20 000 000 franchi per chiunque viola intenzionalmente l'obbligo di dichiarazione e una multa sino a 10 000 000 franchi per chiunque viola per negligenza detto obbligo nonché una multa di almeno 10 000 franchi in caso di recidiva entro cinque anni da una condanna passata in giudicato. Inoltre, il termine di prescrizione dovrebbe essere prorogato a sette anni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Liberi mercati di capitali sono una componente indispensabile della nostra economia di mercato. Tuttavia, anche i mercati di capitali liberi necessitano di regole affidabili e soprattutto di trasparenza. Dal rapporto annuale dell'organo per la pubblicità della SWX e dalla stampa si ha l'impressione che le irregolarità in relazione alla comunicazione delle partecipazioni sottoposte all'obbligo di pubblicità non siano trattate con sufficiente rigore. In questo modo si potrebbe compromettere l'effetto preventivo nel mercato. Il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Quante violazioni dell'obbligo di comunicazione di partecipazioni sostanziali sono state trasmesse dall'organo per la pubblicità della SWX? </p><p>2. Quante sanzioni sono state comminate?</p><p>3. Come è giudicato attualmente l'effetto preventivo?</p><p>4. Secondo il Consiglio federale come si può efficacemente sostenere una tempestiva comunicazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sanzioni in caso di violazione dell'obbligo di comunicazione delle imprese quotate in borsa"
    }
  ],
  "title": "Sanzioni in caso di violazione dell'obbligo di comunicazione delle imprese quotate in borsa"
}