{
  "id": 20071083,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K05060204",
      "name": "freier Personenverkehr",
      "type": 1
    },
    {
      "key": "L06K050201010102",
      "name": "passives Wahlrecht",
      "type": 1
    },
    {
      "key": "L03K080102",
      "name": "Volksabstimmung",
      "type": 1
    },
    {
      "key": "L05K0702010303",
      "name": "Lohndumping",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L05K0702020110",
      "name": "Grenzgänger/in",
      "type": 2
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1188943200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1083",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat kann nicht beurteilen, welche Gründe die Stimmbürgerinnen und Stimmbürger in den Kantonen Neuenburg und Jura bei den erwähnten Vorlagen zur Stimmabgabe in die eine oder andere Richtung bewegt haben. Unabhängig davon werden Befürchtungen in der Bevölkerung betreffend Lohn- und Sozialdumping vom Bundesrat ernst genommen. Dass dabei ein besonderes Augenmerk auf Grenzregionen zu richten ist, erscheint angesichts der dynamischen Entwicklung der Grenzgängerbeschäftigung in den letzten Jahren naheliegend. Ein Zusammenhang zwischen der Grenznähe und allfälligen Ängsten bezüglich der Personenfreizügigkeit oder der Nichteinhaltung der orts- oder branchenüblichen Lohn- und Arbeitsbedingungen lässt sich auf der heute verfügbaren Datengrundlage jedoch nicht herstellen.</p><p>2. Der Bundesrat misst dem effizienten Einsatz der flankierenden Massnahmen hohe Bedeutung zu. Er ist auch überzeugt, dass ein solcher mit den heutigen Strukturen erreichbar ist. Eine umfassende Beurteilung der Umsetzung der flankierenden Massnahmen wird im Herbst 2007 möglich sein. Dann wird der sich über die Zeitspanne vom 1. Januar 2006 bis zum 30. Juni 2007 erstreckende Vollzugsbericht der tripartiten und der paritätischen Kommissionen vorliegen. Die Auswertung der Resultate wird dem Bundesrat ein detailliertes Bild über die Effizienz des Vollzuges und der Zusammenarbeit zwischen den Vollzugsorganen liefern. Der Bericht wird als Basis für allfällige Massnahmen dienen, sollten sich solche als notwendig erweisen.</p><p>3. Der Bundesrat teilt die Ansicht des Anfragenden insofern, als er die politische Tragweite eines wirksamen Vollzuges der flankierenden Massnahmen im Hinblick auf die Erweiterung und die Weiterführung des Abkommens über die Personenfreizügigkeit anerkennt. Diese Massnahmen sind seines Erachtens allerdings unabhängig von allfälligen Referendumsvorlagen konsequent durchzusetzen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 17. Juni 2007 haben die Stimmbürgerinnen und Stimmbürger des Kantons Neuenburg beschlossen, den Ausländerinnen und Ausländern das passive Wahlrecht auf Gemeindeebene zu verleihen. Am gleichen Tag haben die Jurassierinnen und Jurassier eine praktisch gleichlautende Vorlage ganz knapp verworfen.</p><p>In den Bezirken Le Locle (Neuenburg) und Pruntrut (Jura) stiessen die Vorlagen auf die geringste Zustimmung. Dies sind die beiden Bezirke der Region, in denen der freie Personenverkehr und die Präsenz zahlreicher Grenzgängerinnen und Grenzgänger (die natürlich das gute Recht haben, in der Schweiz zu arbeiten) das Sozial- und Lohndumping am meisten verschärfen.</p><p>Deshalb frage ich den Bundesrat:</p><p>1. Ist er nicht der Auffassung, dass das Abstimmungsverhalten in diesen beiden Bezirken die Ängste von Teilen der Bevölkerung gegenüber dem freien Personenverkehr widerspiegelt?</p><p>2. Meint er nicht auch, dass die flankierenden Massnahmen zum freien Personenverkehr wirksamer umgesetzt werden sollten, damit das Lohndumping erfolgreicher bekämpft und das Zusammenleben von schweizerischen und ausländischen Erwerbstätigen verbessert werden kann?</p><p>3. Hält er diese Aufgabe nicht für umso dringlicher, als unser Land vor wichtigen Weichenstellungen in Sachen freier Personenverkehr (Ausdehnung des Freizügigkeitsabkommens auf Rumänien und Bulgarien, allfällige neue Volksabstimmung über das Freizügigkeitsabkommen als Ganzes im Jahr 2009) steht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Freier Personenverkehr. Zwei aufschlussreiche Abstimmungsergebnisse"
    }
  ],
  "title": "Freier Personenverkehr. Zwei aufschlussreiche Abstimmungsergebnisse"
}