{
  "id": 20073616,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2639,
      "gender": "f",
      "id": 1107,
      "name": "Amgwerd Madeleine",
      "officialDenomination": "Amgwerd Madeleine"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2007-10-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K18010213",
      "name": "öffentlicher Verkehr",
      "type": 1
    },
    {
      "key": "L04K18010201",
      "name": "Personenverkehr",
      "type": 1
    },
    {
      "key": "L04K18010202",
      "name": "Güterverkehr",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L04K11050309",
      "name": "Preisüberwachung",
      "type": 1
    },
    {
      "key": "L04K02022201",
      "name": "Ländervergleich",
      "type": 2
    },
    {
      "key": "L07K07010603010102",
      "name": "Warentest",
      "type": 2
    },
    {
      "key": "L04K11050311",
      "name": "Preisunterschied",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Herrn Bieri.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2008-03-19T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-11-28T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191362400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1205881200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2438,
        "gender": "m",
        "id": 379,
        "name": "Wicki Franz",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2338,
        "gender": "m",
        "id": 85,
        "name": "Frick Bruno",
        "officialDenomination": "Frick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2286,
        "gender": "m",
        "id": 72,
        "name": "Epiney Simon",
        "officialDenomination": "Epiney"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2550,
        "gender": "f",
        "id": 530,
        "name": "Slongo Marianne",
        "officialDenomination": "Slongo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2359,
        "gender": "m",
        "id": 275,
        "name": "Maissen Theo",
        "officialDenomination": "Maissen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2551,
        "gender": "m",
        "id": 531,
        "name": "Stadler Hansruedi",
        "officialDenomination": "Stadler Hansruedi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2561,
        "gender": "m",
        "id": 540,
        "name": "Lombardi Filippo",
        "officialDenomination": "Lombardi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2639,
        "gender": "f",
        "id": 1107,
        "name": "Amgwerd Madeleine",
        "officialDenomination": "Amgwerd Madeleine"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2356,
        "gender": "m",
        "id": 277,
        "name": "Bieri Peter",
        "officialDenomination": "Bieri"
      },
      "type": "assuming"
    }
  ],
  "shortId": "07.3616",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der öffentliche Verkehr ist in der Schweiz im internationalen Vergleich zu teuer, was dem Interesse an einer nachhaltigen Verkehrspolitik bzw. Verlagerungspolitik entgegenläuft.</p><p>1. Personenverkehr: Im Personenverkehr herrscht zu wenig Transparenz betreffend Preisvergleich. Wir möchten, dass der Preisüberwacher die Tarife des öffentlichen Personenverkehrs (Nah- und Fernverkehr) untersucht und Massnahmen aufzeigt, wie sich die Schweiz den europäischen Durchschnittspreisen annähern kann.</p><p>2. Güterverkehr: Laut einer Studie der ETH sind die Schweizer Trassenpreise im Güterverkehr im internationalen Vergleich hoch: Der Transport von 2000 Tonnen auf der Schiene kostet in der Schweiz zwischen 9,50 und 11,50 Franken pro Zugkilometer. In Deutschland beträgt dieser Preis zwischen 3,80 und  6,70 Franken, in Frankreich sogar nur zwischen 0,80 und 3,80 Franken. Wir wollen, dass die Trassenpreise im Güterverkehr in der Schweiz auf europäisches Niveau gesenkt werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Preise des öffentlichen Verkehrs (Personen- und Güterverkehr) betreffen zwei Ebenen. Die erste Ebene betrifft die Preise für die Benützung der Infrastruktur, die der Transporteur bezahlt. Die zweite Ebene betrifft den Transportpreis, den der Endkunde dem Transporteur bezahlt. Dies gilt sowohl für den Personen- als auch für den Güterverkehr. Das Postulat bezieht sich beim Schienengüterverkehr auf die Preise für die Benützung der Infrastruktur (vgl. Antwort in Ziffer 2), während beim Personenverkehr der Transportpreis, den der Endkunde bezahlt, im Vordergrund steht (vgl. Antwort in Ziffer 1).</p><p>Die Preise spiegeln im öffentlichen Verkehr die Kosten der Leistung, aber auch die Zahlungsbereitschaft der Kunden wider. Sie sind zudem abhängig von der Höhe der Zahlungen der öffentlichen Hand. Bei gleichem Angebot bedeutet dies sowohl im Personen- wie im Güterverkehr, dass eine Senkung der Tarife bzw. Preise höhere Zahlungen der öffentlichen Hand zur Folge hätte.</p><p>Für einen internationalen Vergleich sind im Personen- wie im Güterverkehr verschiedene Faktoren relevant. So spielen die Kriterien, nach denen Subventionen angerechnet werden, ebenso eine Rolle wie die Qualität des Angebots und das allgemeine Preisniveau, das für die Kostenseite der Anbieter von Bedeutung ist. Angesichts der sehr unterschiedlichen Rahmenbedingungen ist eine objektive Einschätzung, ob und um wie viel die Schweiz tatsächlich teurer ist als andere Länder, schwierig. Internationale Vergleiche zum Preisniveau, die diese Faktoren berücksichtigen, sind dem Bundesrat nicht bekannt. Es gibt keine Beweise dafür, dass die Preise in der Schweiz über den europäischen Durchschnittspreisen liegen.</p><p>1. Die Kompetenz der Preisgestaltung im öffentlichen Verkehr liegt gemäss geltender Gesetzgebung bei den Transportunternehmen. Der Preisüberwacher hat bei missbräuchlichen Preisen von marktmächtigen Unternehmen eine Interventionsmöglichkeit. Er kann gestützt auf die Artikel 9 und 10 in Verbindung mit den Artikeln 2 und 12 des Preisüberwachungsgesetzes missbräuchliche Preise mittels einvernehmlicher Regelung oder Verfügung herabsetzen.</p><p>Angesichts der relativ rückläufigen Zahlungen der öffentlichen Hand sind die Transportunternehmen des regionalen Personenverkehrs künftig möglicherweise verstärkt gezwungen, die Zahlungsbereitschaft der Kunden abzuschöpfen. Letztlich geht es um die Frage, ob Steuerzahler oder Kunden für die Leistungen des öffentlichen Verkehrs verstärkt zahlen sollen.</p><p>Der Preisüberwacher hat die Preise im Jahr 2007 bereits untersucht. Die Preisüberwachung kam dabei zum Schluss, dass der Gewinn der SBB im Fernverkehr sowohl im Sinne des Preisüberwachungsgesetzes als auch gemäss Leistungsvereinbarung mit dem Bund bzw. den strategischen Zielen des Bundesrates für die SBB überhöht ist. Eine kurzfristige Lösung des Problems fanden die Preisüberwachung und die SBB im Rahmen einer einvernehmlichen Regelung, in welcher vereinbart wurde, auf die geplanten Distanzzuschläge im Fernverkehr zu verzichten. Zudem unterbreitet der Preisüberwacher dem Verband öffentlicher Verkehr und den Bundesbehörden verschiedene Vorschläge zur Verbesserung der Transparenz der Zahlungen der öffentlichen Hand, zur Neuregelung allfälliger Distanzzuschläge und zur Gewinnverwendung und -verrechnung bei den SBB.</p><p>Der Preis ist nicht das alleinige Kriterium für die Attraktivität des öffentlichen Verkehrs. Angebot, Komfort, Reisedauer, Pünktlichkeit, Knoten- und Taktsystem sind ebenfalls zentrale Faktoren für die Wahl von öffentlichen Verkehrsmitteln. Dass der öffentliche Verkehr erfolgreich ist, zeigt sich unter anderem darin, dass die Schweiz weltweit bei der Benutzung des öffentlichen Verkehrs zusammen mit Japan an erster Stelle steht.</p><p>2. Die Europäische Union hat in ihrer Gesetzgebung diverse Entgeltgrundsätze für die Trassenpreiserhebung definiert (Richtlinie 2001/14/EG - von der Schweiz noch nicht übernommen). Die schweizerischen Regelungen bewegen sich auf dem Niveau der Richtlinie 95/19/EG im Rahmen dieser Grundsätze. Das Mindestniveau ist in der Schweiz wie auch bei den EU-Regelungen ein Preis gemäss Grenzkosten. Diese können jedoch aufgrund einer anderen Netzausstattung und Topografie sowie anderer Faktoren zwischen den Ländern erheblich differieren. Eine Studie der European Conference of Ministers of Transport (CEMT) aus dem Jahr 2005 zeigt, dass ein europäisches Trassenpreisniveau nicht existiert. Im EU-Raum gibt es Trassenpreise für den Schienengüterverkehr, die um einen Faktor 4 geringer sind als jene der Schweiz, aber ebenso Trassenpreise, die um einen Faktor 4 höher sind.</p><p>Die Grundsätze der Trassenpreiserhebung in der Schweiz sind im Eisenbahngesetz (EBG, SR 741.101) festgelegt. Gemäss Artikel 9b EBG ist das Entgelt diskriminierungsfrei festzulegen und muss mindestens die Grenzkosten decken, die auf einer zeitgemäss ausgebauten Strecke normalerweise anfallen. Die verschiedenen Preisbestandteile sind in der Eisenbahn-Netzzugangsverordnung (NZV, SR 742.122) definiert. Die Grenzkosten stellen aus rechtlicher Sicht die Untergrenze der Trassenpreise dar. Verschiedene Studien haben gezeigt, dass der derzeitige Mindestpreis die Grenzkosten in ausreichender Weise und keineswegs zu hoch wiedergibt. Die entsprechenden Aussagen in der Botschaft zur Bahnreform 2 (BBl 2005 2415) besitzen daher weiterhin Gültigkeit.</p><p>Aus ökonomischer Sicht stellen die Grenzkosten eine sinnvolle Preisuntergrenze dar, da dann die unmittelbar von einem Verkehr verursachten Kosten gedeckt werden müssen. Der Preis für die Infrastrukturnutzung entspricht so mindestens den Kosten der Infrastrukturabnutzung eines zusätzlichen Zuges. Würde der Mindestpreis unter das Grenzkostenniveau abgesenkt werden, würde dies den allgemeinen ökonomischen Prinzipien der Preissetzung widersprechen und zugleich den erforderlichen Abgeltungsbedarf der Infrastrukturbetreiberinnen für den Infrastrukturbetrieb deutlich erhöhen.</p><p>Die Studie der ETH Zürich zum Trassenpreissystem (Studie zu einem neuen schweizerischen Trassenpreissystem, Weidmann, Wichser, Fries, Schmidt und Schneebeli, Januar 2007) stellt zwar fest, dass die Schweizer Trassenpreise für den Güterverkehr im Quervergleich eher zu den teureren gehören. Die Hauptkritik richtet sich aber auf die konkrete Ausgestaltung der Preiskomponenten und die damit ausgelösten Anreize (vgl. Antwort auf Motion Pedrina 07.3272). Bezüglich der Höhe der Trassenpreise ist noch anzumerken, dass verschiedene Länder mit tiefen Trassenpreisen derzeit nach Wegen suchen, wie die Trassenpreise erhöht werden können. Bezüglich der Ausgestaltung ist das zuständige Bundesamt für Verkehr derzeit daran, das Trassenpreissystem zu überprüfen und dem Parlament im Rahmen der Neuordnung der Infrastrukturfinanzierung (drittes Teilpaket der Bahnreform 2) Vorschläge zu unterbreiten.</p><p>Aufgrund dieser Ausführungen und angesichts knapper personeller Ressourcen erachtet der Bundesrat eine Berichterstattung im vom Postulat geforderten Rahmen für nicht erforderlich und zweckmässig.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Bericht über die Preise des öffentlichen Verkehrs (Personen- und Güterverkehr) im Vergleich mit den Nachbarländern zu erstellen. Ziel dieses Berichts ist es, herauszufinden, welche Position die Schweiz im Preisvergleich auf europäischem Niveau (unter Berücksichtigung der unterschiedlichen Kaufkraft) hat und wie sich die Schweiz den europäischen Durchschnittspreisen annähern kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Öffentlicher Verkehr im internationalen Vergleich"
    }
  ],
  "title": "Öffentlicher Verkehr im internationalen Vergleich"
}