{
  "id": 20071037,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;34",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2407,
      "gender": "f",
      "id": 343,
      "name": "Müller-Hemmi Vreni",
      "officialDenomination": "Müller-Hemmi"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K12020501",
      "name": "Massenmedium",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L04K01060307",
      "name": "Kulturförderung",
      "type": 1
    },
    {
      "key": "L04K01060406",
      "name": "Literatur",
      "type": 1
    },
    {
      "key": "L04K01060407",
      "name": "Musik",
      "type": 1
    },
    {
      "key": "L05K1202050110",
      "name": "Sendekonzession",
      "type": 2
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-09-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1189548000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1037",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'articolo 24 capoverso 4 lettera b della nuova legge sulla radiotelevisione (LRTV) obbliga in modo generale la SSR a contribuire al rafforzamento dei valori culturali del Paese tenendo conto in special modo della letteratura svizzera, nonché delle opere musicali e cinematografiche svizzere. L'articolo 25 LRTV precisa questi obblighi e, all'occorrenza, autorizza il Consiglio federale a imporre quote minime.</p><p>Nel corso del prossimo autunno il Consiglio federale si pronuncerà sulla nuova concessione SRG SSR e sulle disposizioni concernenti la promozione letteraria. Ora è comunque ancora troppo presto per fornire maggiori informazioni in merito alle singole disposizioni.</p><p>2./3. Indubbiamente, la letteratura riveste un ruolo importante all'interno della produzione culturale svizzera, funzione di cui la LRTV ha tenuto conto.</p><p>Il Consiglio federale interpreterà le disposizioni sulla promozione culturale sancite all'articolo 24 conformemente al principio di sussidiarietà. L'applicazione delle esigenze in materia, contenute nella legge e nella futura concessione, sarà anzitutto lasciata alla discrezione editoriale dei responsabili di programma. Le esperienze fatte finora hanno dimostrato che una collaborazione attiva basata su accordi privati tra la SSR e i creatori di cultura risulta fruttuosa per entrambe le parti. Prescrizioni più precise o quote minime vanno considerate solo qualora non si giungesse a soluzioni di cooperazione adeguate.</p><p>Il sistema delle quote è ritenuto opportuno soprattutto nei settori culturali direttamente ripresi dalla radio e dalla televisione e che sono parte integrante del programma. Visto che i media elettronici costituiscono piattaforme d'importanza fondamentale per il cinema e la musica, è logico che la SSR concluda accordi di cooperazione con questi ambienti. Nella sua decisione relativa alla concessione SSR, il Consiglio federale esaminerà in che misura simili accordi sono necessari anche per la letteratura o se la collaborazione va fatta essenzialmente tra i programmisti e i creatori di cultura coinvolti.</p><p>Al momento il governo ritiene che non ci sia motivo di mettere in dubbio l'adempimento da parte della SSR del mandato relativo alla promozione letteraria. Sottolinea altresì che la SSR attribuisce già grande importanza alla letteratura dandole regolarmente spazio in televisione (\"Literaturclub\", \"Kulturplatz\", \"Sternstunden\", \"Sang d'encre\", \"Il Balcone\", ecc.) e soprattutto nei secondi programmi radiofonici. È comunque indispensabile che la SSR continui anche in futuro a promuovere la letteratura nei suoi programmi. </p><p>Attualmente esistono accordi di collaborazione tra la SSR e il settore cinematografico e musicale. Si tratta di contratti privati, conclusi e applicati senza la partecipazione dell'autorità concedente. Spetta innanzitutto alla SSR e agli ambienti culturali interessati valutare in che misura questo tipo di collaborazione è applicabile anche ad altri settori culturali.</p><p>4. Nel mese di maggio l'Ufficio federale delle comunicazioni ha avviato un'indagine conoscitiva in merito a un progetto di concessione. Sono state invitate ad esprimersi anche la fondazione Pro Helvetia, Swisseculture e altre associazioni culturali. L'Ufficio federale della cultura ha espresso la sua opinione nell'ambito della consultazione degli uffici.</p><p>Nel corso dell'autunno 2007, il Consiglio federale deciderà in merito alla nuova concessione SSR che entrerà in vigore il 1° gennaio 2008.</p><p>I pareri inoltrati in occasione dell'indagine conoscitiva possono essere consultati all'indirizzo seguente: http://www.bakom.ch/dokumentation/gesetzgebung/00909/01912/01979/index.html?lang=it</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La nuova legge sulla radiotelevisione (LRTV) è stata approvata dal Parlamento il 24 marzo 2006 ed entrerà in vigore il 1° aprile 2007. Un importante traguardo per quanto riguarda la politica della cultura è stato raggiunto con l'articolo 24 sul mandato di programma che promuove la letteratura svizzera e le opere musicali svizzere. L'articolo 25 sancisce che i dettagli vanno stabiliti nella concessione. Il rafforzamento della promozione di libri, letteratura, e musica è un argomento trattato anche nel contesto della nuova legge sulla promozione della cultura. Rinvio alla richiesta avanzata dalla lobby svizzera del libro che chiede una politica di promozione coordinata e ai rapporti commissionati dall'Ufficio federale della cultura \"Il paesaggio librario e letterario della Svizzera\" e \"La formazione musicale in Svizzera\".</p><p>Dato che il rilascio della concessione è parte integrante di una politica coordinata di promozione della letteratura e della musica, invito in Consiglio federale a rispondere alle seguenti domande:</p><p>1. Non ritiene forse che il mandato di promozione relativo alla letteratura svizzera e alle opere musicali svizzere esplicitamente formulato agli articoli 24 e 25 della LRTV vada applicato tramite disposizioni precise sancite nella concessione?</p><p>2. In base a quali criteri va stabilita la quota minima prevista dalla legge? È vero che è necessario agire per migliorare la presa in considerazione della letteratura svizzera soprattutto da parte della televisione? Come viene attuata la Carta che la SRG SSR idée Suisse ha concluso nel 2004 con il settore della musica? Si mira a una quota simile anche per la letteratura? Sarebbe possibile ispirarsi all'attuale accordo esistente con la DRS in campo musicale per promuovere anche la letteratura?</p><p>3. Cosa pensa della possibilità di creare tramite la concessione un \"patto della letteratura\" e un \"patto della musica\" portato avanti congiuntamente da radio e televisione, analogamente al \"pacte de l'audiovisuel\", l'efficace strumento di promozione del cinema?</p><p>4. Oltre all'Ufficio federale della cultura e alla fondazione Pro Helvetia sarebbe disposto a consultare anche le associazioni professionali riunite in seno a Suisseculture prima di stabilire in modo definitivo il mandato nella concessione? Quali sono i tempi per il rilascio della concessione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Promozione di letteratura e musica svizzera nella concessione SSR"
    }
  ],
  "title": "Promozione di letteratura e musica svizzera nella concessione SSR"
}