{
  "id": 20070401,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L06K010401010205",
      "name": "Pensionskasse",
      "type": 1
    },
    {
      "key": "L06K110902010101",
      "name": "Eigenkapital",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-13T00:00:00Z",
            "text": "Keine Folge gegeben",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2007-03-12T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2470,
                    "gender": "f",
                    "id": 435,
                    "name": "Meyer-Kaelin Thérèse",
                    "officialDenomination": "Meyer Thérèse"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "NR",
                    "id": 1,
                    "name": "Nationalrat",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2536,
                    "gender": "m",
                    "id": 514,
                    "name": "Stahl Jürg",
                    "officialDenomination": "Stahl"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "4820"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1173654000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1315864800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-13T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "speaker"
    }
  ],
  "sequentialNumber": 202,
  "shortId": "07.401",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Heute muss eine Vorsorgeeinrichtung nicht direkt Eigentümer des Vermögens sein, das zur Deckung der Risiken bestimmt ist, das heisst, die Aktiven können Bestandteil des Vermögens einer privaten Versicherungsgesellschaft sein. Dies führt bei der Ertrags- und Überschussverteilung zu einem ständigen Interessenkonflikt zwischen den Bezügern der BVG-Leistungen und den privaten Versicherungen: Die Versicherungsgesellschaften sind daran interessiert, der Vorsorgeeinrichtung und den Leistungsbezügern einen möglichst kleinen Anteil zu überlassen. Umgekehrt sind die Versicherten daran interessiert, einen möglichst grossen Anteil zu erhalten, da die Höhe der Leistungen aus der 2. Säule im Alter, im Todesfall oder bei Invalidität von diesen Beträgen abhängig ist und eine wichtige Einkommensquelle darstellt. Die geltende Regelung über die Ertrags- und Überschussverteilung ist kompliziert und undurchsichtig, und deren Anwendung ist fraglich und umstritten.</p><p>Wenn die Vorsorgeeinrichtungen verpflichtet werden, direkt Eigentümer ihrer Aktiven zu sein, werden diese nicht mehr mit dem Vermögen einer privaten Versicherungsgesellschaft vermischt. Damit werden die Aktiven der Vorsorgeeinrichtungen und deren Erträge klar identifizierbar, und es gibt keine Streitigkeiten mehr über die Ertrags- und Überschussverteilung.</p><p>Diese Lösung schliesst in keiner Weise aus, dass die Vorsorgeeinrichtung ihre Administration und die Vermögensverwaltung oder die Rückversicherung anderen Dienstleistern, inklusive Versicherungsgesellschaften, anvertrauen kann. Selbstverständlich muss den Vorsorgeeinrichtungen, die zu klein sind, um das gesamte Versicherungsrisiko alleine zu tragen, weiterhin die Möglichkeit der Rückversicherung offen stehen, soweit dies zum Erreichen der Ziele notwendig ist.</p><p>Indem verhindert wird, dass die privaten Versicherungsgesellschaften wie heute einen bedeutenden Teil der Vermögenserträge für sich behalten können, wird die wirtschaftliche Effizienz der 2. Säule erhöht. Im Vergleich zur gegenwärtigen Situation nehmen die Leistungen für jeden einbezahlten Beitragsfranken der Angestellten und des Arbeitgebers zu, und es wird das Kosten-Ertrags-Verhältnis verbessert. Dies trägt dazu bei, die Kosten des Faktors Arbeit zu begrenzen. Von dieser Erleichterung profitieren vor allem kleinere und mittlere Unternehmen sowie deren Angestellte, denn diese Unternehmen sind in der Praxis gezwungen, auf Stiftungen von Versicherungsgesellschaften zurückzugreifen, da sie zu klein sind, um eine eigene Vorsorgeeinrichtung zu führen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und auf Artikel 107 des Parlamentsgesetzes reichen wir folgende parlamentarische Initiative ein:</p><p>Die gesetzlichen Bestimmungen über die berufliche Vorsorge sind so anzupassen, dass die Vorsorgeeinrichtungen verpflichtet sind, direkt Eigentümer aller Aktiven zu sein, die zur Deckung der Versicherungs- beziehungsweise der Austrittsleistungen bestimmt sind.</p><p>Weiter möglich sein soll die Rückversicherung für die Risiken Todesfall, Arbeitsunfähigkeit, Invalidität und hohes Alter, soweit dies gemäss den versicherungstechnischen Grundsätzen notwendig ist, die von den Experten der beruflichen Vorsorge je nach Grösse der Vorsorgeeinrichtung angewandt werden.</p><p>Für die Vorsorgeeinrichtungen, die zurzeit noch nicht direkt Eigentümer ihrer Aktiven sind, sollen die Übergangsbestimmungen eine angemessene Übergangsfrist vorsehen und eine korrekte und angemessene Berechnung der Beträge erlauben, die von der Versicherungseinrichtung an die Vorsorgeeinrichtung zu erstatten sind. Die Berechnung soll insbesondere die technischen Rückstellungen sowie die anlage- und versicherungstechnischen Reserven berücksichtigen, die aufgrund der Kollektivversicherungsverträge oder im Hinblick darauf geschaffen wurden, gleichgültig, ob diese Reserven von der einzelnen Versicherungseinrichtung oder im Rahmen eines Pools von mehreren Versicherungseinrichtungen geführt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Erträge aus den BVG-Vermögen. Klare Verhältnisse schaffen"
    }
  ],
  "title": "Erträge aus den BVG-Vermögen. Klare Verhältnisse schaffen"
}