{
  "id": 20075285,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-10-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K0806010301",
      "name": "Bundespersonal",
      "type": 1
    },
    {
      "key": "L04K07020103",
      "name": "Lohnpolitik",
      "type": 1
    },
    {
      "key": "L06K070201010301",
      "name": "Leistungslohn",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-10-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191189600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-01T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.5285",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Im Bereich der Lohnpolitik des Bundes besteht Handlungsbedarf. Das heutige Lohnsystem des Bundes wurde im Jahr 2002 eingeführt. Es ermöglichte einen wesentlichen Schritt in Richtung einer ziel- und ergebnisorientierten Entlöhnungspolitik. Gleichwohl enthält es nach wie vor Automatismen, die der Leistungsbeurteilung zu wenig Raum lassen. Dieser Umstand wird von den Führungskräften wie auch den Personalfachleuten des Bundes seit Längerem bemängelt. Gleichzeitig zeigt sich, dass der Bund als Arbeitgeber gerade im Kaderbereich laufend an Konkurrenzfähigkeit verliert. Zwar bezahlt die Bundesverwaltung in drei Vierteln der Funktionen vergleichbare Jahresgesamtlöhne wie die Kantone und die Privatwirtschaft. Jedoch öffnet sich ab dem mittleren Kader die Lohnschere. Die Jahresgesamtlöhne von Spezialisten und des Kaders liegen teilweise deutlich unter dem Niveau der Vergleichsorganisationen.</p><p>Vor diesem Hintergrund hat das Eidgenössische Personalamt im Jahr 2006 mit den Arbeiten an einem neuen Lohnsystem begonnen. Am 29. November 2006 nahm der Bundesrat Kenntnis von den Vorarbeiten zu einem Lohnbandsystem. Aufgrund der vielen im Personalbereich laufenden Vorhaben hat der Bundesrat eine Priorisierung vorgenommen. Dabei sistierte er die Arbeiten an einem neuen Lohnsystem bis Ende 2010. Grund dafür war einerseits die Erkenntnis, dass ein neues Lohnsystem hohe Anforderungen an die Führung stellt, und andererseits die Tatsache, dass verschiedene Variablen eines Lohnbandsystems noch nicht abschliessend geklärt werden konnten. Daher will der Bundesrat zunächst die Führungskräfte für diese anspruchsvolle Aufgabe befähigen.</p><p>Um die drängendsten Probleme zu lösen, beauftragte der Bundesrat das EFD im Mai mit einer Optimierung des heutigen Lohnsystems. Diese Optimierungsmassnahmen hat der Bundesrat im August 2007 im Grundsatz verabschiedet. Sie werden nun konkret ausgearbeitet und mit den Verbänden verhandelt. Sie sollen auf den 1. Januar 2009 in Kraft treten.</p><p>Konkret sind folgende Massnahmen vorgesehen:</p><p>1. Das Prämiensystem soll vereinfacht werden: Die heutige Einsatzprämie und die Anerkennungsprämie werden zu einer Leistungsprämie zusammengeführt.</p><p>2. Die Beurteilungsstufen sollen reduziert werden: Das heutige Beurteilungssystem besteht aus fünf Stufen (C - \"entspricht den Anforderungen nicht\" - bis A++ - \"übertrifft die Anforderungen in hohem Mass\"). Die Praxis zeigt, dass diese Abstufung zu detailliert ist. Daher soll der Beurteilungsprozess vereinfacht werden und künftig noch vier Beurteilungsstufen enthalten. Dies führt dazu, dass die Lohnentwicklungsschritte pro Beurteilungsstufe angepasst werden müssen. Bei Leistungen, die nur teilweise den Anforderungen entsprechen, soll künftig keine Lohnentwicklung mehr möglich sein.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat richtet ein Chaos an: Zuerst wird mit Volldampf die Einführung eines neuen Lohnsystems beschlossen. Am 26. April 2007 informierte das Eidgenössische Finanzdepartement die Öffentlichkeit, dass das neue Lohnsystem nicht zu den \"Kernherausforderungen\" gehöre und seine Einführung bis Ende 2010 sistiert werde. Mit Beschluss vom 29. August 2007 machte der Bundesrat dann doch plötzlich Eingriffe ins Lohnsystem.</p><p>Soll das eine verlässliche Personalpolitik sein?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Chaotische Lohnpolitik des Bundesrates"
    }
  ],
  "title": "Chaotische Lohnpolitik des Bundesrates"
}