{
  "id": 20071066,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "I",
    "id": 18,
    "name": "Interrogazione"
  },
  "author": {
    "councillor": {
      "code": 2391,
      "gender": "m",
      "id": 328,
      "name": "Gysin Remo",
      "officialDenomination": "Gysin Remo"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 1
    },
    {
      "key": "L04K01010203",
      "name": "Armut",
      "type": 1
    },
    {
      "key": "L05K0704010210",
      "name": "nachhaltige Entwicklung",
      "type": 1
    },
    {
      "key": "L06K080602010102",
      "name": "Regierungsprogramm",
      "type": 2
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 2
    },
    {
      "key": "L03K070102",
      "name": "Handel",
      "type": 2
    },
    {
      "key": "L05K1603010402",
      "name": "Wirtschaftsethik",
      "type": 2
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-09-05T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 9,
          "name": "Depositato"
        },
        {
          "date": "/Date(1188943200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2391,
        "gender": "m",
        "id": 328,
        "name": "Gysin Remo",
        "officialDenomination": "Gysin Remo"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1066",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La realizzazione degli obiettivi di sviluppo del millennio (OSM) costituisce una delle linee direttive della politica svizzera in materia di sviluppo. La creazione di un partenariato mondiale per lo sviluppo economico, previsto dall'obiettivo n. 8 OSM, è ripresa nella strategia del Consiglio federale in materia di politica economica esterna. Il contributo allo sviluppo economico e all'integrazione nell'economia mondiale dei Paesi poveri costituisce uno dei tre punti della strategia summenzionata (cfr. capitolo introduttivo del rapporto del Consiglio federale sulla politica economica esterna 2004). L'obiettivo numero 8 OSM costituisce la base della cooperazione economica allo sviluppo della Svizzera. Gli sforzi intrapresi dalla Svizzera per il rafforzamento delle norme di commercio internazionale e dell'apertura dei mercati su base reciproca contribuiscono al tempo stesso alla messa in opera effettiva ed efficace di tale obiettivo OSM.</p><p>1. La Svizzera s'impegna su diversi fronti affinché i maggiori benefici del rafforzamento del sistema commerciale mondiale vadano a vantaggio dei Paesi in via di sviluppo. Per quanto concerne la dimensione commerciale dell'obiettivo numero 8 degli OSM, la Svizzera agisce soprattutto a livello multilaterale nell'ambito del ciclo di negoziati di Doha presso l'Organizzazione mondiale del commercio (\"Agenda di sviluppo di Doha\"). Parallelamente, la Svizzera accorda in modo autonomo alcune preferenze in favore dei Paesi in via di sviluppo nell'ambito del sistema generalizzato delle preferenze (SGP). Inoltre, gli accordi di libero scambio (ALS) conclusi dalla Svizzera in seno all'Associazione europea di libero scambio (AELS) rappresentano uno strumento complementare per sviluppare gli scambi e la cooperazione economica internazionale.</p><p>L'impegno negli ALS è asimmetrico a favore dei partner economicamente meno avvantaggiati. Gli ALS permettono di sostenere le strategie di sviluppo economico e sociale perseguite dai nostri partner. In più, determinate disposizioni relative alla cooperazione economica e all'assistenza tecnica permettono di promuovere la capacità di tali Paesi di trarre il massimo beneficio dalle nuove opportunità offerte dagli ALS.  Alcune misure di cooperazione riguardano settori quali la promozione delle esportazioni, gli standard tecnici, la prova della conformità e la promozione di metodologie produttive ecologiche. Nonostante il preambolo degli ALS non faccia riferimento esplicito agli OSM - limitati nel tempo -, gli ALS forniscono un contributo fondamentale alla loro realizzazione. La Svizzera continuerà a sostenere l'inserimento, nei preamboli degli ALS, di riferimenti generali anche ai principi dello sviluppo sostenibile nonché agli interessi e alle peculiarità dei Paesi in via di sviluppo.</p><p>Il Consiglio federale ritiene che le negoziazioni multilaterali in seno all'OMC e le attività svolte nell'ambito della cooperazione economica allo sviluppo (e dell'ALS) siano il giusto contesto per esaminare la dimensione commerciale dell'obiettivo numero 8 OSM. Inoltre, il Consiglio federale provvede affinché la coerenza della politica economica esterna sia garantita nei diversi ambiti di azione.</p><p>2. La Svizzera e gli altri Stati dell'AELS hanno un ruolo economico e commerciale meno importante di quello dell'Unione europea (PIL 2005 in miliardi di euro: AELS: 548; UE/25: 10 794; volume totale del commercio estero nel 2005 in miliardi di USD: AELS: 425; UE/25: 2791). Di conseguenza occorre attendersi che le ripercussioni economiche di un ALS dell'AELS siano nettamente più modeste rispetto a quelle di un accordo concluso dall'Unione europea. Il Consiglio federale è del parere che una valutazione sistematica ex-ante degli effetti degli ALS non apporterebbe ulteriori elementi di analisi determinanti da inserire nei negoziati. La Svizzera discute con i suoi partner di tutte le questioni inerenti all'impatto degli ALS sia nell'ambito dei lavori esploratori che nel corso dei negoziati e, in seguito, in seno ai comitati misti che vengono istituiti per sorvegliare la gestione e il buon funzionamento degli ALS. Le delegazioni svizzere che partecipano ai lavori dispongono delle conoscenze specifiche in materia di sviluppo economico sostenibile richieste per poter conseguire i migliori risultati nell'interesse di entrambe le parti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 2006 gli Stati AELS (Svizzera, Liechtenstein, Norvegia e Islanda) e l'Unione doganale dell'Africa australe (SACU) hanno firmato un accordo di libero scambio, seguito ai singoli accordi bilaterali tra quest'ultima e ognuno degli Stati AELS. Anche la Svizzera ha concluso accordi bilaterali con i Paesi SACU (Sudafrica, Swaziland, Namibia e Botswana).</p><p>Nel preambolo dell'accordo di libero scambio tra i Paesi AELS e quelli SACU si fa giustamente riferimento ai principi fondamentali della Carta delle Nazioni Unite, alla Dichiarazione universale dei diritti umani e allo sviluppo sostenibile. Sarebbe opportuno introdurre un ulteriore riferimento, quello agli obiettivi di sviluppo del millennio (OSM), approvati dalla Svizzera all'assemblea generale dell'Onu del 2000 e che tutti gli Stati dell'ONU considerano una necessità vitale per il futuro dell'umanità, soprattutto per la lotta contro l'estrema povertà, la migrazione, la corruzione e il terrorismo. Essi sono parte, come dichiarato nel rapporto intermedio del Consiglio federale pubblicato nel maggio 2005, della politica economica estera della Svizzera. Tali obiettivi prevedono, tra le altre cose, la formazione di un partenariato globale per lo sviluppo, ovvero la realizzazione di un sistema finanziario e commerciale multilaterale, aperto ed equo, basato su solide regole, non discriminatorio e accettato da tutte le nazioni (obiettivo n. 8). Gli accordi di libero scambio offrono la possibilità di creare sinergie tra mercato e sviluppo sostenibile, soprattutto in ambito ambientale.</p><p>Il Consiglio federale è disposto, in futuro:</p><p>1. a introdurre negli accordi di libero scambio con i Paesi in via di sviluppo un riferimento agli obiettivi del millennio, in particolare all'obiettivo di partenariato numero 8?</p><p>2. nell'ambito delle trattative per gli accordi di libero scambio con i Paesi in via di sviluppo, a condurre una valutazione sistematica, già ex ante, che verifichi - com'è prassi nella Commissione europea - gli effetti di tali accordi sullo sviluppo sostenibile?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Orientamento degli accordi di libero scambio con i Paesi in via di sviluppo agli obiettivi di sviluppo del millennio"
    }
  ],
  "title": "Orientamento degli accordi di libero scambio con i Paesi in via di sviluppo agli obiettivi di sviluppo del millennio"
}