{
  "id": 20073667,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2487,
      "gender": "m",
      "id": 463,
      "name": "Favre Charles",
      "officialDenomination": "Favre Charles"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-10-04T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L06K050702010103",
      "name": "Zahlungsfähigkeit",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L05K1104030102",
      "name": "Verschuldung",
      "type": 1
    },
    {
      "key": "L04K01040109",
      "name": "Krankenversicherung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2008-03-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-12-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191448800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3667",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dem Bundesrat sind die Probleme bekannt, die bei der Umsetzung von Artikel 64a des Krankenversicherungsgesetzes (KVG; SR 832.10) in der Praxis aufgetreten sind. Zur Problematik des Leistungsaufschubs bei Prämienausständen hat sich der Bundesrat bereits in der Fragestunde vom 19. Juni 2006 (Frage Meyer Thérèse 06.5145) und in der Antwort vom 30. Mai 2007 zum Postulat Ory 07.3009, \"Auswirkungen von Artikel 64a KVG\", geäussert.</p><p>1. Ein eigentliches Monitoring hat der Bund nicht eingerichtet. Hingegen erhebt das Bundesamt für Gesundheit (BAG) jährlich bei den Versicherern die Anzahl der Versicherten, die infolge Nichtbezahlung von Prämien oder Kostenbeteiligungen innerhalb eines Kalenderjahres betrieben oder bei denen Kostenübernahmen sistiert worden sind. In der Statistik der obligatorischen Krankenversicherung des BAG sind die Ergebnisse publiziert. Zudem befasste sich die Schweizerische Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren (GDK) im Frühjahr 2007 mit der diesbezüglichen Situation in den Kantonen. Laut einer Umfrage bei den Kantonen hat die öffentliche Hand im Jahr 2006 - hochgerechnet - knapp 190 Millionen Franken für Zahlungsausstände in der obligatorischen Krankenversicherung übernommen, und es waren im Frühjahr 2007 zirka 120 000 Personen oder 1,6 Prozent der Bevölkerung von einem Leistungsaufschub betroffen. Im Gegensatz zu den Zahlen des BAG handelt es sich bei den Angaben der GDK um Schätzwerte. </p><p>2. Das Prämienvolumen der obligatorischen Krankenversicherung betrug im Jahr 2006 19,3 Milliarden Franken. Die Statistiken des BAG zeigen, dass im Verlaufe des Jahres 2006 infolge Nichtbezahlung von Prämien oder Kostenbeteiligungen gut 420 000 Versicherte betrieben und bei knapp 90 000 Versicherten Kostenübernahmen sistiert wurden. Dies entspricht bei den Versicherten mit Betreibungen einem Anteil von 5,6 und bei den Versicherten mit sistierten Leistungen einem Anteil von 1,2 Prozent aller Versicherten. Das Volumen aller betriebenen Prämien und Kostenbeteiligungen betrug 533 Millionen Franken, das Volumen aller Prämien und Kostenbeteiligungen, die im Zeitpunkt der Fortsetzung der Betreibung noch offen waren, betrug 126 Millionen Franken. Nicht bekannt ist das Volumen aller unbezahlten fälligen, allenfalls gemahnten, aber noch nicht betriebenen Prämien und Kostenbeteiligungen. </p><p>3./4. Der Gesamtbetrag der bei den Leistungserbringern offenen fälligen Rechnungen für KVG-Leistungen ist dem Bundesrat nicht bekannt. Er kann deshalb keine Aussagen zum Verhältnis zu den unbezahlten Prämien machen. Hingegen erinnert er daran, dass die Versicherer sämtliche Rechnungen rückwirkend vergüten, sobald die den Aufschub bewirkten Zahlungsausstände sowie die Verzugszinsen und Betreibungskosten beglichen sind. </p><p>5. Die ersten Vereinbarungen zwischen Versicherern und Kantonen, die einen Verzicht auf die Sistierung von Kostenübernahmen zum Gegenstand haben, wurden vor dem 1. August 2007, d. h. vor Inkrafttreten der Verordnungsänderung vom 27. Juni 2007, abgeschlossen (BS, VD, VS, JU, GE, drei Gemeinden in FR, inkl. Stadt Freiburg). Nach dem 1. August 2007 wurden bisher keine weiteren Vereinbarungen abgeschlossen. </p><p>6. Der am 1. Januar 2006 in Kraft getretene Artikel 64a KVG verpflichtet die Versicherer, die Übernahme der Kosten aufzuschieben, wenn fällige Prämien und Kostenbeteiligungen im Zeitpunkt der Fortsetzung der Betreibung und nach Benachrichtigung der zuständigen kantonalen Stelle nicht bezahlt sind. Mit dieser Regelung hat der Gesetzgeber bewusst den Druck auf die säumigen Versicherten erhöht, insbesondere auf diejenigen, die nicht bezahlen, obwohl sie bezahlen könnten. Dies wurde als nötig angesehen, weil sich die Zahlungsmoral zunehmend verschlechterte. Mit der Möglichkeit, in Vereinbarungen andere Lösungen vorzusehen, hat der Bundesrat die Basis dafür geschaffen, dass die Versicherer und Kantone gemeinsam allfällige negative Auswirkungen auf Leistungserbringer oder auf Versicherte, welche ihre Prämien nicht bezahlen können, ausräumen können. Dies erfolgte, nachdem die Kommission für soziale Sicherheit und Gesundheit des Nationalrates (SGK-NR) im Frühjahr 2007 eine Änderung von Artikel 64a KVG abgelehnt und einer Lösung auf Verordnungsebene den Vorzug gegeben hatte. Nach Ansicht des Bundesrates lässt sich mit den neu zulässigen Vereinbarungen erreichen, dass einerseits alle Versicherten Zugang zu den Leistungen des KVG haben und andererseits die Leistungserbringer rascher als bisher ihre Rechnungen vergütet erhalten. </p><p>7./8. Der Bundesrat ist sich bewusst, dass sich die auf Bundesebene geregelten Grundsätze des Verfahrens bei Nichtbezahlung fälliger Prämien und Kostenbeteiligungen der obligatorischen Krankenpflegeversicherung je nach kantonaler Politik und Umsetzung für die einzelnen Akteure unterschiedlich auswirken. Mit der bestehenden Möglichkeit der Vereinbarungen lässt sich die Situation aber deutlich verbessern. Es gilt nun, diese Möglichkeit auszuschöpfen und pragmatische Lösungen zu treffen, bevor eine Änderung von Artikel 64a KVG in Betracht gezogen wird. Der Bundesrat weist abschliessend darauf hin, dass er der Motion der Kommission für soziale Sicherheit und Gesundheit des Ständerates (SGK-SR) 07.3275,\" Auszahlung der Prämienverbilligung\", zugestimmt hat und dass er davon ausgeht, dass sich mit der Auszahlung der Prämienverbilligung direkt an die Krankenversicherer das Risiko von Zahlungsausständen spürbar reduzieren lässt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Auf Vorschlag des Bundesrats hat das Parlament eine Änderung des Bundesgesetzes über die Krankenversicherung (KVG) betreffend Aufschub der Kostenübernahme bei unbezahlten Prämien vorgenommen (Art. 64a KVG; neu, in Kraft seit 1. Januar 2006). So stapeln sich nun die unbezahlten Rechnungen für Leistungen im Rahmen der obligatorischen Krankenpflegeversicherung bei den Leistungserbringern (Spitäler, Ärzteschaft und Apotheken). Die gegenwärtige Situation in Bezug auf den Leistungsaufschub bei ausstehenden Prämien ist nicht akzeptabel. Auf der Suche nach einer Lösung hat der Bundesrat die Verordnung über die Krankenversicherung auf den 1. August 2007 geändert (KVV, Art. 105a-105e). In diesem Zusammenhang stelle ich dem Bundesrat folgende Fragen:</p><p>1. Hat der Bund ein System des Monitorings eingerichtet, mit dem eine Übersicht über die Situation der  Krankenkassen, der Kantone und der Leistungserbringer (Spitäler, Ärzteschaft und Apotheken) ermöglicht wird?</p><p>2. Ist dem Bundesrat der Gesamtbetrag der fälligen Prämien bekannt?</p><p>3. Ist dem Bundesrat der Gesamtbetrag der unbezahlten medizinischen Behandlungen bekannt?</p><p>4. In welchem Verhältnis stehen die ausstehenden Prämien zu den unbezahlten Behandlungen?</p><p>5. Wie viele Kantone hatten schon vor der Änderung der Verordnung (1. August 2007) Vereinbarungen mit den Versicherern abgeschlossen, und wie viele haben dies nach der Änderung getan?</p><p>6. Wie rechtfertigt der Bundesrat den offensichtlichen Widerspruch zwischen dem Gesetz (Art. 64a KVG, Verpflichtung zum Leistungsaufschub) und der Verordnung (Art. 105c KVV, Möglichkeit der Kostenübernahme im Falle einer Vereinbarung zwischen Kanton und Versicherer)?</p><p>7. Hält der Bundesrat die momentane Situation der Betroffenen, das heisst der Kantone, der Leistungserbringer und der Krankenversicherer, für befriedigend?</p><p>8. Unter welchen Bedingungen wäre der Bundesrat bereit, die geltende Gesetzgebung über die fälligen Prämien zu ändern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Leistungsaufschub bei ausstehenden Prämien"
    }
  ],
  "title": "Leistungsaufschub bei ausstehenden Prämien"
}