{
  "id": 20073076,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "36;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2147,
      "gender": "m",
      "id": 173,
      "name": "Reimann Maximilian",
      "officialDenomination": "Reimann Maximilian"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K16020206",
      "name": "Forschungsvorhaben",
      "type": 1
    },
    {
      "key": "L04K16020201",
      "name": "Forschungsprogramm",
      "type": 1
    },
    {
      "key": "L04K08020421",
      "name": "Rechtsradikalismus",
      "type": 1
    },
    {
      "key": "L04K08020413",
      "name": "Linksradikalismus",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K01010207",
      "name": "Gewalt",
      "type": 2
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L05K0101020702",
      "name": "Sachbeschädigung",
      "type": 2
    },
    {
      "key": "L06K050102010302",
      "name": "Körperverletzung",
      "type": 2
    },
    {
      "key": "L04K12020402",
      "name": "Berichterstattung durch die Medien",
      "type": 2
    },
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2007-10-02T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1191276000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-10-02T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2147,
        "gender": "m",
        "id": 173,
        "name": "Reimann Maximilian",
        "officialDenomination": "Reimann Maximilian"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3076",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel 2001 il Consiglio federale ha approvato il programma nazionale di ricerca sull'estremismo di destra PNR 40+. Da allora sono stati portati a temine dodici studi scientifici, alcuni dei quali già dati alle stampe, sulle cause, l'ampiezza e le conseguenze delle attività degli estremisti di destra. L'accento è stato posto soprattutto sugli atti di violenza commessi da estremisti di destra e sulle aggressioni contro giovani tra i 16 e i 25 anni. I media hanno riferito di volta in volta sui risultati dei vari studi con grande puntiglio.</p><p>L'utilità scientifica di questi lavori di ricerca nazionali, per i quali sono stati spesi diversi milioni di franchi dei contribuenti, sarebbe stata senz'altro ancora più significativa se fosse stato indagato e valutato l'intero spettro dell'estremismo in Svizzera, in particolare l'estremismo violento. Anche perché vi sono elementi estremisti che sfuggono alla classificazione nella scala destra-sinistra.</p><p>I ricercatori del PNR 40+ hanno intervistato 3000 allievi delle scuole professionali e medie dei cantoni di Basilea Città e Basilea Campagna sulle loro esperienze con scontri violenti, limitandosi però a valutare le cause dell'estremismo di destra. Questo significa dilapidare i soldi pubblici. Dagli studi è infatti emerso che soltanto il 25 per cento dei casi può essere imputato all'estremismo di destra. I rilevamenti statistici sulle cause del restante 75 per cento dei casi di violenza erano a disposizione, ma sono stati sottotaciuti all'opinione pubblica. È inammissibile che una ricerca finanziata dalla Confederazione sia così faziosa.</p><p>Oltre che le cause dell'estremismo di destra e le possibili contromisure, la popolazione ha il diritto di conoscere anche i dati statistici e le risultanze sulle altre forme di estremismo. Se si considera, ad esempio, la copertura di questo argomento da parte della SSR, si ha l'impressione che le altre forme di estremismo siano quasi irrilevanti. Ma non è affatto così, basta leggere il rapporto periodico sull'estremismo del Consiglio federale. I dati aggiornati pubblicati dalla polizia federale sui reati penali commessi lo scorso anno sono allarmanti. Il potenziale criminale dell'estremismo di sinistra risulta decisamente più grande e pericoloso di quello dell'estrema destra.</p><p>Il Consiglio federale farebbe dunque buona cosa se ordinasse di studiare l'intero spettro dell'estremismo in Svizzera con lo stesso metro di misura. Si riuscirebbe ad avere un'idea più precisa sul potenziale di pericolo di tutte le forme di estremismo politico, nonché sulle ore di servizio degli agenti di polizia e sui danni provocati dai vandalismi.</p><p>Un simile bilancio complessivo non potrebbe che giovare anche ai redattori dei programmi d'informazione della SSR: non si limiterebbero a riproporre ai telespettatori quasi tutte le settimane le immagini sulle provocazioni degli estremisti di destra sul praticello del Grütli il 1° agosto, ma riferirebbero anche sulla violenza estrema nelle manifestazioni contro il Forum economico mondiale nei Grigioni, a Zurigo e Berna, sui tumulti contro il G8 in Svizzera romanda e sulle \"passeggiate notturne antifasciste\" organizzate a Berna dagli autonomi di sinistra!</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale monitora in permanenza l'estremismo violento in Svizzera attraverso i suoi organi di sicurezza. Lo fa considerando tutti i tipi di estremismo, a prescindere dall'orientamento politico o ideologico. Nel rapporto annuale sulla sicurezza interna, l'Ufficio federale di polizia informa il pubblico sulla situazione dell'estremismo violento in Svizzera. Se lo ritiene necessario, il Consiglio federale commissiona analisi più approfondite, come ad esempio nel 2004, quando ha ordinato un rapporto sull'estremismo in Svizzera. Parallelamente, dando seguito alla raccomandazione del gruppo di lavoro sull'estremismo di destra del DFGP, il Consiglio federale ha deciso nel 2001 di commissionare un'analisi scientifica approfondita dell'estremismo di destra con il programma nazionale di ricerca 40+ \"Estremismo di destra - cause e contromisure\". Questa scelta è stata dettata da due motivi: il massiccio aumento degli incidenti e dei disordini causati da gruppi di estrema destra e la crescita esponenziale del numero degli aderenti a gruppi di estrema destra nel 2000.</p><p>Visto quanto precede il Consiglio federale risponde come segue alle domande formulate dall'autore dell'interpellanza:</p><p>1. Dal 2001 il Fondo nazionale svizzero della ricerca scientifica (FNS) ha stanziato i seguenti contributi:</p><p>- un importo di 3 697 824 franchi per i 13 progetti di ricerca del PNR 40+; non sono previsti ulteriori progetti di ricerca per questo programma;</p><p>- un importo di 93 209 franchi per sostenere progetti di ricerca libera sul tema dell'estremismo di destra e dell'antisemitismo; due progetti che vertevano sui movimenti di protesta contro la globalizzazione - in particolare contro il WEF di Davos - hanno ottenuto finanziamenti per un totale di 573 750 franchi;</p><p>- sono inoltre stati sostenuti numerosi lavori di ricerca che non vertevano specificatamente sull'estremismo violento di sinistra o di destra, ma più in generale sul ricorso della violenza. Questi progetti sono stati finanziati nell'ambito del PNR 40 \"Violenza nella vita quotidiana e criminalità organizzata\" o della ricerca libera.</p><p>2. La domanda concerne un progetto di ricerca specifico del PNR 40+. Conformemente allo scopo del programma, i ricercatori hanno interrogato mediante questionario 3000 allievi delle scuole medie e professionali sulle loro esperienze con la violenza di estrema destra. Con una tecnica di domande standardizzate (lista di domande sussidiarie) hanno verificato, in caso di risposta positiva, se si trattasse di episodi di violenza di estrema destra. Il rilevamento e la verifica di tutte le esperienze sarebbero andati ben oltre la portata e lo scopo del progetto di ricerca. La scelta è stata quindi dettata unicamente dallo scopo dello studio, escludendo qualsiasi considerazione di ordine finanziario, ideologico o politico.</p><p>3. Il Consiglio federale non prevede di lanciare un altro programma di ricerca sui fenomeni di estremismo. Aspetterà la conclusione del PNR 40+ per sapere in che misura lo \"strumento PNR\" si presta a ricerche di questo tipo.</p><p>4. Conformemente all'ordine costituzionale, la responsabilità della sicurezza interna incombe in primo luogo ai cantoni. Per questo motivo, il Consiglio federale non dispone di dati statistici sulle ore di servizio degli agenti di polizia né sui danni a persone e cose. Vengono elaborate stime intercantonali essenzialmente per le misure di sicurezza adottate in occasione di grandi manifestazioni che richiedono l'intervento di forze di polizia intercantonali o il sostegno dell'esercito. I dati recensiti ogni anno dalla statistica criminale di polizia sono minimi. Il Consiglio federale sostiene la revisione di questa statistica attualmente in corso e coordinata dall'Ufficio federale di statistica.</p><p>5. La nuova legge sulla radiotelevisione contiene principi applicabili ai contenuti dei programmi radiotelevisivi in generale e dei programmi delle emittenti concessionarie in particolare, ad esempio della Società svizzera di radiotelevisione (SSR). In veste di emittente pubblica, la SSR è tenuta ad adempiere un mandato di prestazioni che prevede una serie di obblighi tra cui quello di contribuire alla libera formazione delle opinioni con informazioni complete, diversificate e veridiche. Sul piano dei contenuti, l'informazione deve riflettere adeguatamente la pluralità degli avvenimenti e delle opinioni. Considerati il diritto vigente e l'autonomia di cui gode la SSR in materia di programmi, sancita peraltro dalla Costituzione, il Consiglio federale non può intervenire nella concezione dei programmi, come invece richiesto dall'autore dell'interpellanza.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Quanti mezzi federali sono stati spesi dal 2001 per ricerche sull'estremismo di destra in Svizzera e quanti per ricerche sull'estremismo di sinistra, compreso il teppismo degli autonomi?</p><p>2. Secondo i costosi studi condotti nell'ambito del programma nazionale di ricerca \"Estremismo di destra - cause e contromisure\" (PNR 40+) il 40 per cento circa degli allievi delle scuole professionali e medie svizzere sono stati coinvolti almeno una volta in scontri violenti. Il 25 per cento di questi episodi sono riconducibili a una matrice politica di estrema destra.</p><p>- Il Consiglio federale può precisare quali sono gli estremisti responsabili del restante 75 per cento dei casi?</p><p>- Perché ha lasciato che i ricercatori del PNR 40+ riferissero a un'opinione pubblica inquieta soltanto sulle cause del 25 per cento dei casi e non su tutti? Le ragioni sono state di ordine finanziario o politico-ideologico?</p><p>3. È disposto a estendere il PNR 40+ in modo che siano studiate tutte le forme di estremismo?</p><p>4. Dispone di dati statistici aggiornati sulle ore di servizio degli agenti di polizia e sui danni a persone e cose causati dalle diverse frange di estremisti violenti? In caso negativo, vi sono almeno delle stime?</p><p>5. Una volta che saranno disponibili i risultati della ricerca sulla violenza degli estremisti di sinistra e degli autonomi, è disposto ad obbligare la SSR, che opera con un mandato di prestazioni pubblico finanziato con i proventi del canone radiotelevisivo, a informare il pubblico con lo stesso risalto dato agli studi sull'estremismo di destra?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Per la ricerca nazionale l'estremismo di sinistra non esiste?"
    }
  ],
  "title": "Per la ricerca nazionale l'estremismo di sinistra non esiste?"
}