{
  "id": 20073265,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K0702020112",
      "name": "junge/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L05K0108030401",
      "name": "Zuwandererkind",
      "type": 1
    },
    {
      "key": "L04K05020404",
      "name": "ethnische Diskriminierung",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L06K070202010402",
      "name": "Erwerbsleben",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    },
    {
      "key": "L04K05020411",
      "name": "wirtschaftliche Diskriminierung",
      "type": 2
    },
    {
      "key": "L04K05020405",
      "name": "Fremdenhass",
      "type": 2
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2007-09-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2007-05-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1190152800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-09-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3265",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Nel 2003 lo studio PNR 43 \"Il passaporto o il diploma?\" (Rosita Fibbi, Bülent Kaya, Etienne Piguet. Etude des discriminations à l'embauche des jeunes issus de la migration. Neuchâtel, 2003; versione ridotta: Nomen est omen. Quand s'appeler Pierre, Afrim ou Mehmet fait la différence. Berna/Aarau, 2003) ha mostrato che non sono i criteri connessi alla scolarizzazione o alla lingua che provocano la discriminazione dei giovani stranieri: infatti, a parità di qualifiche e di carriera scolastica (quindi a condizioni linguistiche equivalenti), il tasso di discriminazione rispetto agli Svizzeri oscillava tra il 24 e il 59 per cento a seconda del Paese d'origine.</p><p>Il risultato di questo studio è confermato dalle più recenti cifre inerenti al mercato del lavoro e dei posti di tirocinio: gli stranieri alla ricerca di un posto di tirocinio incontrano notevoli difficoltà a trovarne e sembra che questo problema si sia ulteriormente aggravato negli ultimi tempi. A tale proposito, per esempio, la \"NZZ\" ha scritto quanto segue: \"Zudem hat sich bei den Einstiegschancen die Schere zwischen schweizerischen und ausländischen Jugendlichen weiter geöffnet: Während 83 Prozent oder 57 000 der jungen Schweizerinnen und Schweizer Ende August bereits ihren Lehrvertrag in der Tasche haben, trifft dies nur auf 56 Prozent ihrer ausländischen Kolleginnen und Kollegen zu; 2003 hatte dieses Verhältnis noch 80 zu 65 Prozent betragen\" (\"Die Wunschlehrstelle bleibt Mangelware. Höhere Hürde für Jugendliche mit Migrationshintergrund\"; \"NZZ\" del 26 ottobre 2004). È diventato famoso, ad esempio, il caso di una straniera di 17 anni, con buoni risultati scolastici, che ha dovuto inviare più di 300 lettere di candidatura prima di trovare un posto di formazione (\"Die Politik bleibt irgendwie hilflos. Trotz guten Noten und mehr als 300 Bewerbungen 2,5 Jahre lang keine Lehrstelle - Der Fall Imram Abazi wühlt auf\"; \"Der Bund\" del 24 aprile 2006).</p><p>Ciò è tanto più grave in quanto il posto di lavoro assume un'importanza fondamentale per l'integrazione degli stranieri. Lo studio più recente dedicato a questa problematica (Christian Imdorf - et al.: Lehrlingsselektion in KMU - Kurzbericht 2007. Estratto, Università di Friburgo, 2007) giunge a conclusioni analoghe: il problema non è rappresentato da eventuali carenze nei risultati scolastici. Inoltre la discriminazione di cui sono vittime gli stranieri che sono alla ricerca di un posto di tirocinio li farebbe entrare in un circolo vizioso: siccome essi, a parità di qualifiche, sono obbligati a candidarsi più spesso rispetto agli Svizzeri, sarebbe per loro più difficile preparare accuratamente i singoli fascicoli di candidatura. Di conseguenza questo fatto ridurrebbe ulteriormente le loro possibilità di assunzione. Sempre secondo lo stesso studio, i giovani stranieri sarebbero costretti a candidarsi per posti di lavoro più lontani geograficamente. Tuttavia ciò non corrisponderebbe alle esigenze delle aziende, che preferiscono formare e quindi assumere giovani della regione in cui sono insediate. Siccome gli stranieri sono obbligati a candidarsi non solo più spesso, ma, a causa delle numerose risposte negative, anche più a lungo, essi dovrebbero ancora cercare un posto di lavoro più tardi nel corso dell'anno. A questo momento però l'offerta di posti di tirocinio è già diminuita notevolmente. Secondo lo studio in questione, inoltre, i maestri di tirocinio sospetterebbero l'esistenza di problemi proprio nel caso dei giovani che già da tempo sono alla ricerca di un posto di tirocinio. Siccome gli stranieri devono necessariamente candidarsi per un ventaglio di professioni più ampio, i maestri di tirocinio potrebbero anche rimproverare loro una mancanza di interesse per una professione specifica o una scarsa maturità nella scelta di una professione.</p><p>In tali condizioni è estremamente difficile che i giovani stranieri della seconda generazione, legittimamente residenti in Svizzera, possano \"partecipare alla vita economica, sociale e culturale della società\", come prevede uno dei principi dell'integrazione all'articolo 4 capoverso 2 della legge sugli stranieri. Siccome l'integrazione è un compito trasversale, i provvedimenti, gli strumenti e i successi concreti della Confederazione svolgono un ruolo essenziale, anche se essa non deve limitarsi a essere un datore di lavoro modello.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La situazione congiunturale, che fino a poco tempo fa era precaria, ha accentuato i problemi dei giovani con difficoltà scolastiche e socialmente sfavoriti alla ricerca di un posto di tirocinio o di lavoro. Considerate le esigenze sempre più elevate in materia di qualifiche professionali, la situazione di questa cerchia di persone non dovrebbe sostanzialmente migliorare malgrado l'attuale evoluzione congiunturale favorevole. Si tratta di problemi che sono anche, ma non soltanto, connessi all'integrazione degli stranieri.</p><p>Il Consiglio federale attribuisce in generale un'importanza notevole a questa problematica, poiché ritiene che il lavoro costituisca il principale strumento di integrazione delle persone nell'economia e nella società. Per quanto riguarda i migranti, nell'estate del 2007 il Consiglio federale presenterà un rapporto dettagliato che esporrà i provvedimenti destinati a migliorare la loro integrazione.</p><p>In merito alle singole domande dell'autrice dell'interpellanza, occorre precisare quanto segue:</p><p>1. Il Consiglio federale è consapevole del fatto che i giovani con un patronimico straniero hanno spesso difficoltà a trovare un posto di tirocinio o un lavoro. Il rapporto menzionato sull'integrazione tratterà anche questo argomento. Riguardo all'oggetto dell'interpellanza occorre precisare che i lavori preliminari concernenti un programma europeo in materia di formazione professionale (PISA) hanno mostrato che sul mercato del lavoro contano anche criteri diversi da quelli meramente linguistici e scolastici. Lo studio di fattibilità effettuato a tale scopo si riferisce in particolare alla prospettiva del beneficio individuale, al bisogno sociale e alla prospettiva dell'integrazione. Di conseguenza è affrettato e semplicistico ritenere che se i giovani stranieri in possesso di ottime conoscenze linguistiche e di prestazioni scolastiche impeccabili hanno problemi a trovare un posto di tirocinio o un lavoro, ciò è dovuto al fatto che sono discriminati.</p><p>2. Nell'aggiudicazione di commesse pubbliche, i servizi d'acquisto della Confederazione esigono che gli offerenti rispettino le condizioni di lavoro e di protezione sul posto di lavoro in vigore. Se in seguito dovesse verificarsi che un offerente ha dato indicazioni false, l'aggiudicazione può essere revocata o l'offerente in questione può essere escluso dalla procedura (art. 11 lett. b LAPub). Finora il Consiglio federale non ha avuto sentore di discriminazioni razziali nel settore degli acquisti e degli appalti pubblici.</p><p>3. La formazione professionale è uno strumento molto efficace per l'integrazione nel mondo del lavoro e nella società. La legge sulla formazione professionale non fa distinzioni tra i cittadini svizzeri e gli stranieri. Complessivamente i provvedimenti come l'orientamento professionale, le offerte di formazione transitorie in vista del tirocinio e in particolare l'assistenza individuale (mentoring) e la consulenza (coaching) hanno dato buoni risultati. Proprio questi due ultimi strumenti sono provvedimenti particolarmente adeguati quando si tratta di collocare giovani che hanno difficoltà a trovare un posto di tirocinio.</p><p>La Confederazione, in collaborazione con i cantoni, sta attualmente organizzando il \"case management nella formazione professionale\" destinato ai giovani che hanno problemi particolari. Esso si prefigge di coordinare tutte le iniziative prese nell'ambito delle offerte sociali o in quello del mercato del lavoro allo scopo di permettere possibilmente a tutti i giovani di ottenere un diploma post-obbligatorio almeno di livello secondario II.</p><p>4. L'integrazione degli stranieri è un problema che riguarda ognuno di noi. Esso non può essere risolto emanando prescrizioni destinate ai datori di lavoro. Per questo motivo il Consiglio federale vede con favore la creazione di strumenti facoltativi a livello di imprenditori e di partner sociali. I mezzi intesi a promuovere provvedimenti adeguati sono a disposizione sia dei responsabili della formazione professionale che delle autorità preposte al mercato del lavoro. Essi devono inoltre essere integrati da offerte specifiche destinate ai migranti. Una soluzione potrebbe essere, ad esempio, l'accettazione volontaria di curriculum vitae anonimi presentati da persone che cercano un posto di tirocinio o un lavoro.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Basandomi sull'articolo 125 LParl, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Esso è consapevole del fatto che numerosi giovani con un patronimico straniero vengono discriminati quando cercano un posto di tirocinio o un'occupazione, pur avendo ottime conoscenze linguistiche ed eccellenti prestazioni scolastiche?</p><p>2. L'articolo 8 capoverso 1 lettera b della legge federale del 16 dicembre 1994 sugli acquisti pubblici enuncia il principio secondo cui il committente può aggiudicare la commessa per prestazioni in Svizzera solo ad offerenti \"che garantiscono il rispetto delle disposizioni in materia di protezione del lavoro e delle condizioni di lavoro della manodopera\". Queste disposizioni comprendono anche il divieto di qualsiasi discriminazione razziale, come il Consiglio federale ha già spiegato in altra sede. In quale modo il Consiglio federale controlla che questo principio venga rispettato anche per quanto riguarda altre forme di discriminazione? Esso è a conoscenza di infrazioni in tal senso? In quale modo sono state individuate e come sono state punite?</p><p>3. Quali provvedimenti concreti adotta il Consiglio federale nel settore della formazione professionale per favorire l'integrazione dei giovani stranieri? Può immaginarsi di prendere ulteriori misure promettenti? Ritiene che i provvedimenti adottati finora e gli strumenti impiegati siano sufficienti?</p><p>4. Quale importanza attribuisce agli strumenti volontari applicati a livello di imprese e di partner sociali? Il Consiglio federale potrebbe promuovere ulteriormente l'impiego di tali strumenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Impedire le discriminazioni sul mercato del lavoro e dei posti di tirocinio nei confronti dei giovani con un patronimico straniero"
    }
  ],
  "title": "Impedire le discriminazioni sul mercato del lavoro e dei posti di tirocinio nei confronti dei giovani con un patronimico straniero"
}