{
  "id": 20073290,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSSS-CN",
      "id": 6,
      "name": "Commission de la sécurité sociale et de la santé publique CN",
      "abbreviation1": "CSSS-CN",
      "abbreviation2": "CSSS",
      "committeeNumber": 6,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-05-31T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K01050502",
      "name": "Arzneimittelrecht",
      "type": 1
    },
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L06K010503010202",
      "name": "Medikamentenkonsum",
      "type": 1
    },
    {
      "key": "L05K0105040101",
      "name": "Apotheker/in",
      "type": 1
    },
    {
      "key": "L06K010503010203",
      "name": "Selbstdispensation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-04T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2008-10-02T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2014-05-07T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2014-05-07T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 12.080)",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2014-12-10T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2014-12-10T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 12.080)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-09-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSSS-CE",
            "id": 19,
            "name": "Commission de la sécurité sociale et de la santé publique CE",
            "abbreviation1": "CSSS-CE",
            "abbreviation2": "CSSS",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2007-05-31T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1180562400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1191448800000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1222898400000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1418338800000+0100)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-10-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4805"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20050410,
      "priorityCode": "N",
      "shortId": "05.410"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSSS-CN",
        "id": 6,
        "name": "Commission de la sécurité sociale et de la santé publique CN",
        "abbreviation1": "CSSS-CN",
        "abbreviation2": "CSSS",
        "committeeNumber": 6,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "07.3290",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Tout système de santé doit assurer à la population un approvisionnement suffisant et financièrement avantageux en médicaments, notamment en autorisant à bon escient l'automédication. Il doit cependant aussi protéger la population des effets indésirables des médicaments. A cet effet, la loi sur les produits thérapeutiques prévoit une classification des médicaments par Swissmedic, l'Institut suisse des produits thérapeutiques, en différentes catégories de remise, allant de A à E, en fonction des risques qu'ils peuvent présenter (cf. art. 20ss de l'ordonnance sur les médicaments, OMéd; RS 812.212.21). Cette classification permet de restreindre spécifiquement l'accès aux préparations dont l'utilisation, en l'absence de surveillance médicale, n'est pas sans danger pour la santé, et aux préparations présentant un fort risque d'usage abusif. Les médicaments classés dans les catégories A ou B ne peuvent être remis que sur présentation d'une ordonnance. Les conditions de remise pour les médicaments des autres catégories sont moins strictes.</p><p>Selon le Conseil fédéral, l'acceptation de la motion entraînerait une refonte complète du système de classification et aurait les conséquences suivantes:</p><p>1. Les médicaments de la catégorie de remise B servent aux traitements de maladies graves diagnostiquées par un médecin (art. 24 OMéd). En l'absence de diagnostic ou de surveillance médicale, ces médicaments risquent de porter directement ou indirectement atteinte à la santé du patient même s'ils sont utilisés conformément à l'usage auquel ils sont destinés. Font notamment partie de cette catégorie les antidépresseurs, les somnifères, les calmants et les préparations hormonales. A titre d'exemple: les personnes qui prendraient des somnifères de la catégorie B sans surveillance médicale sont susceptibles de développer une dépendance. </p><p>La remise facilitée de préparations de la catégorie B par le pharmacien est déjà possible dans les deux cas où cela est judicieux:</p><p>a. sur présentation d'une ordonnance renouvelable émanant du médecin traitant. Le pharmacien peut remettre à plusieurs reprises le médicament prescrit sur une période définie sans que le patient ait à chaque fois besoin de se soumettre à un examen médical;</p><p>b. sans ordonnance médicale dans des cas exceptionnels justifiés (art. 24 al. 1 let. a de la loi sur les produits thérapeutiques; RS 812.21). En cas d'absence du médecin, le pharmacien peut ainsi éviter au patient une interruption de traitement et, au besoin, remettre un traitement d'urgence.</p><p>Faciliter davantage la remise de tous les médicaments classés dans la catégorie B, comme le requiert la présente motion, n'est pas indiqué en raison des risques que ces médicaments présentent, notamment en matière d'usage abusif. Les complications médicales qui en découleraient se traduiraient par une augmentation des coûts de la santé. Même les Etats, comme la Grande-Bretagne, qui permettent aux pharmaciens de prescrire des médicaments ont prévu des restrictions.</p><p>2./3. La catégorie de remise C concerne les médicaments pouvant être pris en automédication, mais dont l'emploi doit se limiter à des cas bien précis ou peut générer d'importants effets indésirables. Si cette catégorie était supprimée, une grande partie des médicaments en faisant partie seraient intégrés dans la catégorie B. Cela rendrait l'automédication plus difficile et ne permettrait d'allonger la liste des médicaments inscrits dans la catégorie D que dans une moindre mesure.</p><p>Si l'on appliquait le système préconisé dans la présente motion, il faudrait aussi faciliter l'accès aux médicaments figurant actuellement dans la catégorie D. Cela impliquerait une redistribution dans la catégorie E, prévue pour les médicaments disponibles en vente libre dans tous les commerces.</p><p>4. La classification actuelle des médicaments en différentes catégories de remise repose sur des critères définis légalement (art. 20 OMéd). Renoncer à ces critères permettrait certes une classification plus souple, mais ce manque de repères mènerait à des décisions arbitraires en pratique, ce qui n'est pas admissible.</p><p>Vu ce qui précède, le Conseil fédéral considère qu'une refonte du système de classification, comme celle requise dans la présente motion, n'est pas judicieuse. Cependant, il connaît les réserves (incohérences des listes, influence du fabricant sur la classification) émises par la Commission de la sécurité sociale et de la santé publique du Conseil national au sujet de la classification actuelle des médicaments (cf. initiative parlementaire Borer 05.410, Automédication. Créer une seule catégorie de médicaments non soumis à ordonnance). Il est donc disposé à examiner, dans le cadre de la révision ordinaire partielle de la loi sur les produits thérapeutiques (deuxième étape), la réglementation et la pratique actuelles en matière de classification des médicaments du point de vue de leur transparence, de leur cohérence et de leur efficience.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de soumettre à l'Assemblée fédérale une modification de la loi sur les produits thérapeutiques, destinée à simplifier la réglementation relative à l'automédication et mieux mettre à profit les compétences des pharmaciens et des droguistes. Il s'agit ainsi:</p><p>1. de faciliter la remise de médicaments de la catégorie de remise B;</p><p>2. d'élargir la catégorie de remise D;</p><p>3. de supprimer la catégorie de remise C;</p><p>4. d'introduire un certain décloisonnement entre les catégories de médicaments, sans toutefois porter atteinte à la sécurité des traitements.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Simplifier la réglementation relative à l'automédication"
    }
  ],
  "title": "Simplifier la réglementation relative à l'automédication"
}