{
  "id": 20073069,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L07K08070102010101",
      "name": "Beziehung Bund-Kanton",
      "type": 1
    },
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-16T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174258800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2563,
        "gender": "f",
        "id": 551,
        "name": "Marty Kälin Barbara",
        "officialDenomination": "Marty Kälin"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3069",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'application des normes de construction varie fortement d'un canton à l'autre. Or les atermoiements dans la mise en oeuvre de ces normes se traduisent par une augmentation des émissions de CO2, qui pourrait entraîner une hausse de la taxe sur le CO2 ou des sanctions dans le cadre des accords internationaux relatifs au climat.</p><p>Une mise en oeuvre appropriée des normes de construction bénéficiera aussi aux maîtres d'ouvrage et aux locataires, dans la mesure où une réduction de la consommation d'énergie entraînera une baisse des frais de chauffage.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Selon la Constitution fédérale (art. 89 al. 4), les mesures concernant la consommation d'énergie dans les bâtiments sont en premier lieu du ressort des cantons. Avant l'adoption de ce nouvel article de la Constitution, les cantons étaient déjà actifs dans le secteur des bâtiments. Ils peuvent s'appuyer aujourd'hui sur près de 25 années d'expérience en matière d'exécution et donc de compétences particulières dans ce domaine.</p><p>1. Le Conseil fédéral est convaincu qu'il faut poursuivre sur la voie du \"Modèle de prescriptions énergétiques des cantons\" élaboré par les cantons et repris ensuite dans les législations cantonales, cette stratégie ayant fait ses preuves à ce jour. L'adaptation progressive et cantonale à l'état de la technique garantit que les responsables de l'exécution, les planificateurs et la branche du bâtiment puissent appliquer les exigences dans la pratique.</p><p>Les cantons prennent à coeur leur rôle dans le domaine des bâtiments. Cela ressort notamment de la décision du 23 mars 2007 de la Conférence des directeurs cantonaux de l'énergie (CDEn). Lors de son assemblée générale, la CDEn s'est prononcée en faveur d'un renforcement du modèle de prescriptions des cantons dans le secteur des bâtiments dès 2008. Les constructions nouvelles et les rénovations complètes des bâtiments existants devront respecter à l'avenir une valeur correspondant à celle des constructions Minergie (le standard de construction Minergie-P n'est pas encore obligatoire). La Confédération aidera les cantons pour élaborer et appliquer ces nouveaux modèles de prescriptions.</p><p>2. Les cantons présentent une compétence d'exécution élevée et sont conscients de la problématique actuelle. Dans la plupart d'entre eux, l'exécution relève des communes. Dans l'ensemble, l'exécution fonctionne bien, la qualité variant parfois. Les cantons encadrent l'exécution avec diverses mesures d'accompagnement (notamment classeur relatif à l'exécution, formulaires, feuillets d'information, Internet, réunions d'information, conseil, prises de position relatives aux autorisations spéciales).</p><p>La collaboration avec l'Office fédéral de l'énergie (OFEN) et les fédérations spécialisées en vue d'améliorer l'exécution fonctionne bien (groupes de travail contrôle de réussite et exécution, programmes de formation et de perfectionnement, élaboration de bases et cours).</p><p>Des prescriptions et des normes adaptées sont décisives pour une qualité d'exécution élevée. En cas d'adaptation rapide des prescriptions à l'état de la technique, il faut veiller à ce que les planificateurs, les architectes et les artisans puissent les appliquer et que les responsables de l'exécution puissent aussi les contrôler sur le terrain. Il s'agit d'un défi permanent auquel les cantons accordent une grande priorité.</p><p>Des lacunes concernant l'exécution s'expliquent souvent par des ressources financières et humaines insuffisantes au niveau des services chargés de l'exécution. Une haute surveillance de la Confédération ne permettrait pas d'y remédier.</p><p>Le Conseil fédéral estime que conformément à la Constitution, les cantons sont responsables de l'exécution dans le domaine des bâtiments et que compte tenu des ressources à disposition ainsi qu'en comparaison internationale (cf. évaluation \"Normes énergétiques dans le bâtiment: une comparaison internationale\", OFEN, mars 2005), celle-ci fonctionne bien, voire très bien. Une haute surveillance de la Confédération irait à l'encontre de la collaboration partenariale existant à ce jour et se heurterait à une vive opposition des cantons. La motion doit, par conséquent, être rejetée sur le fond ainsi que pour des raisons de droit constitutionnel.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aux termes de la Constitution, les mesures concernant la consommation d'énergie dans les bâtiments sont au premier chef du ressort des cantons. Etant donné que les émissions de CO2 sont encore bien trop importantes dans le secteur des bâtiments, le Conseil fédéral est chargé:</p><p>1. d'élaborer une loi-cadre dans laquelle il fixera, en tenant compte de l'état de la technique, des normes applicables à la consommation d'énergie dans les bâtiments;</p><p>2. de prévoir une haute surveillance de la Confédération sur l'exécution des dispositions applicables aux bâtiments, de même que des sanctions (délais d'assainissement, p. ex.).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Energie et bâtiments. Haute surveillance de la Confédération"
    }
  ],
  "title": "Energie et bâtiments. Haute surveillance de la Confédération"
}