{
  "id": 20073052,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-15T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K01070102",
      "name": "Altersgliederung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173913200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3052",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die gesetzliche Bestimmung des diskriminierungsfreien Zugangs zu den Krankenkassen im Grundversicherungsbereich wird mit den gängigen Praktiken zur Risikoselektion (ausschliesslicher Zugang übers Internet, missbräuchliche Verwendung von Daten der Zusatzversicherung, Verschleppen von Offerten usw.) mehrfach verletzt. Ein besonders krasses Beispiel ist die Billigkasse aerosana, eine Tochter der Helsana Gruppe. Diese Kasse weist gemäss aktuellem Geschäftsbericht der Helsana ein Durchschnittsalter von 25,8 Jahren aus. Eine solche Zusammensetzung der Versicherten ist nur mit einer sehr aggressiven Risikoselektion möglich.</p><p>Um solche Praktiken zu verhindern, kann der Bundesrat auf Verordnungsstufe ein minimales Durchschnittsalter für Krankenkassen festlegen. Wer darunter fällt, muss nachweisen, dass er keine Risikoselektion betreibt. Ansonsten wird dieser Kasse die Bewilligung für den Vollzug der Grundversicherung entzogen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesgesetz über die Krankenversicherung (KVG, SR 832.10) sieht vor, dass die soziale Krankenversicherung durch mehrere Versicherer angeboten wird, die untereinander in einem Wettbewerb stehen. Zudem schreibt es vor, dass die Versicherer in der obligatorischen Krankenpflegeversicherung von ihren Versicherten grundsätzlich die gleichen Prämien erheben, wobei diese nach den ausgewiesenen Kostenunterschieden kantonal und regional abgestuft werden können. Diese Vorgaben führen dazu, dass sich jeder Versicherer um eine günstige Risikostruktur bemüht und dass es Versicherer gibt, die durchschnittlich billigere Prämien und solche, die durchschnittlich teurere Prämien anbieten. Dies ist durch das System bedingt und auch so gewollt. Je nach Versichertenbestand und Kostenstruktur kann ein Versicherer in einem Kanton billig und in einem anderen Kanton teuer sein. Deshalb kann der Begriff \"Billigkasse\" nicht allgemein verwendet werden. Eine taugliche Definition der Billigkasse und deren Abgrenzung zu den übrigen Kassen gibt es nicht. Deshalb lehnt der Bundesrat ein generelles Verbot von sogenannten Billigkassen ab. </p><p>Dem Bundesrat ist bekannt, dass einzelne Versicherer Angaben über den Gesundheitszustand von Personen, die um Aufnahme ersuchen, einholen. Ebenso ist ihm bekannt, dass einzelne Versicherer versuchen, kranke und ältere Personen davon abzuhalten, bei ihnen ein Aufnahmegesuch zu stellen, oder deren Aufnahmegesuch verschleppen. Zur Bekämpfung solcher Praktiken stehen jedoch geeignete Mittel zur Verfügung. Grundsätzlich kann die versicherungspflichtige Person ihren Anspruch auf Aufnahme gegenüber dem Versicherer auf dem Rechtsweg durchsetzen. Dazu muss sie von ihm eine Verfügung verlangen, die sie dann anfechten kann. Falls der Versicherer keine Verfügung erlässt, kann sie eine Rechtsverzögerungsbeschwerde erheben. Weiter kann das Bundesamt für Gesundheit (BAG) als Aufsichtsbehörde über die Krankenversicherer nach KVG aufsichtsrechtliche Mittel ergreifen, wenn ihm bekannt wird, dass ein Versicherer gesetzliche Vorschriften missachtet. Zum Beispiel kann es einen Versicherer verwarnen oder eine Ordnungsbusse ausfällen. Schliesslich gleicht der Risikoausgleich das Risiko der Versicherer, die mehr Frauen und ältere Personen als der Durchschnitt der Versicherten versichern, aus. Da die Faktoren Alter und Geschlecht aber nur einen Teil der Krankheitskosten erklären, hat der Ständerat beschlossen, den Risikoausgleich zu verfeinern bzw. zu erweitern. Diese Revision wird zurzeit vom Nationalrat beraten. </p><p>Die Motion schlägt vor, ein minimales Durchschnittsalter festzusetzen, verbunden mit dem Nachweis, dass keine Risikoselektion betrieben wird, wenn dieses Durchschnittsalter unterschritten wird. Ein Versicherer darf seinen Auftritt und seine Angebote jedoch auf junge und gesunde Personen ausrichten, solange er die Aufnahmepflicht und die übrigen gesetzlichen Vorgaben einhält. Der in der Motion erwähnte Versicherer aerosana versicherte im Jahr 2006 zu mehr als der Hälfte Kinder, weil er damals besonders günstige Kinderprämien anbot. Für einen Versicherer wäre es kaum möglich nachzuweisen, dass er \"keine Risikoselektion betreibt\", wobei offen ist, was im Einzelnen darunter zu verstehen ist. Deshalb könnte er versuchen, keine jungen Personen mehr aufzunehmen, wenn er sähe, dass er das minimale Durchschnittsalter bald unterschreiten könnte. Damit würde der Grundsatz der Freizügigkeit infrage gestellt. Zudem verhindert ein minimales Durchschnittsalter die Benachteiligung von kranken Personen nicht. Deshalb ist diese Massnahme nicht nur unpraktikabel, sondern auch zur Bekämpfung rechtswidriger Vorgehensweisen der Versicherer wenig geeignet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat ist aufgefordert, die Bestimmung in Artikel 13 Absatz 2 Buchstabe a des Bundesgesetzes über die Krankenversicherung (KVG) zu vollziehen, nach dem die Krankenkassen nur dann für die Grundversicherung zugelassen sind, wenn sie die Gleichbehandlung der Versicherten gewährleisten. Um den Vollzug dieser Bestimmung zu gewährleisten, sollen als erste Massnahme Billigkassen verunmöglicht werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenversicherung. Verbot von Billigkassen"
    }
  ],
  "title": "Krankenversicherung. Verbot von Billigkassen"
}