{
  "id": 20073152,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L07K12020501080401",
      "name": "SF DRS",
      "type": 1
    },
    {
      "key": "L05K0106010302",
      "name": "Dialekt",
      "type": 1
    },
    {
      "key": "L05K0106010301",
      "name": "deutsche Sprache",
      "type": 1
    },
    {
      "key": "L05K0106010204",
      "name": "Konflikt zwischen Sprachregionen",
      "type": 1
    },
    {
      "key": "L04K01060305",
      "name": "kulturelle Beziehungen",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 2
    },
    {
      "key": "L04K08020219",
      "name": "nationale Identität",
      "type": 2
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 2
    },
    {
      "key": "L06K050301010305",
      "name": "Richtlinie",
      "type": 2
    },
    {
      "key": "L07K12020501080402",
      "name": "Radio SRF",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2007-06-22T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2007-06-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174518000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3152",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat in der aktuellen Konzession SRG SSR vom 18. November 1992 die Wahl der Sprache für die SRG-Medien geregelt. Er verlangt darin, dass in wichtigen, über die Sprach- und Landesgrenzen hinaus interessierenden Informationssendungen in der Regel die Hochsprache zu verwenden sei; dies gelte insbesondere für alle \"sprachregionalen Nachrichtensendungen\". Im neuen Bundesgesetz vom 24. März 2006 über Radio und Fernsehen (RTVG) findet sich eine im Vergleich zur bisherigen Konzessionsbestimmung fast identische Vorschrift in Artikel 24 Absatz 5: \"In wichtigen, über die Sprach- und Landesgrenze hinaus interessierenden Informationssendungen ist in der Regel die Standardsprache zu verwenden.\"</p><p>Bei diesen Vorgaben haben sich der Gesetzgeber und die Konzessionsbehörde vor dem Hintergrund der verfassungsrechtlich garantierten Programmautonomie darauf beschränkt, Vorgaben in allgemeiner Form zu machen und lediglich abstrakte Regeln zu erlassen. Der Bundesrat hatte in seinem Entwurf für das neue RTVG eine Bestimmung vorgeschlagen, welche die Standardsprache für alle Themen von nationalem Interesse verlangt hätte. Dieser Vorschlag, der bedeutend weiter gegangen wäre, ist vom Parlament indessen zugunsten der bisherigen Regelung abgelehnt worden.</p><p>Der Bundesrat anerkennt die verfassungsrechtlichen und gesetzlichen Vorgaben. Aus sprachenpolitischen Gründen würde er es aber begrüssen, wenn die SRG diesem Anliegen durch den häufigeren Gebrauch der Standardsprache in ihren Programmen Rechnung tragen würde.</p><p>1. Der Programmauftrag für die SRG und die entsprechende Sprachenregelung sind vom Gesetzgeber im RTVG geregelt. In diesem Rahmen und nach Massgabe der verfassungsrechtlich garantierten Programmautonomie (Art. 93 Abs. 3 der Bundesverfassung) kommt der SRG ein grosser Gestaltungsspielraum zu, welcher auch die Sprachwahl betrifft. Die Unabhängige Beschwerdeinstanz für Radio und Fernsehen hat sich im letzten Jahr im Zusammenhang mit der Wettersendung \"Meteo\" zur Frage der Sprachwahl geäussert und den Gebrauch des Dialekts als rechtmässig beurteilt.</p><p>2. Der Leistungsauftrag der SRG ist im Gesetz und in der Konzession SRG SSR detailliert umschrieben. Dazu gehören neben den Eckpfeilern des Leistungsauftrages (Information, Kultur, Bildung und Unterhaltung) auch die Pflicht, zur Kohäsion und Integration beizutragen. Die SRG muss bei denjenigen Sendegefässen, bei denen die Hochsprache nicht vorgeschrieben ist, selbst entscheiden, welche Sprache zur Erfüllung des Leistungsauftrages am besten geeignet ist. Dabei ist die Förderung der Sprachkompetenz als Teil des Bildungsauftrages nur ein Element, das zu berücksichtigen ist; es hat aber keine absolute Bedeutung.</p><p>3. Der Bundesrat teilt die Meinung der Interpellanten, dass Hochdeutsch eine unabdingbare Kommunikationsform für die Schweiz ist und namentlich für die Verständigung zwischen den Landesteilen eine grosse Bedeutung hat. Allerdings gibt es Sendungen, bei denen nicht die Verständigung über die Sprachgrenzen hinaus im Vordergrund steht, sondern Faktoren wie Identifikation, Authentizität, Nähe, Spontaneität und Emotionen.</p><p>4. Wie die SRG ihren Leistungsauftrag im Einzelnen erfüllt, ist ihrem publizistischen Ermessen überlassen. Auf den ersten Blick scheinen gemeinsam konzipierte Sendungen einen wirkungsvollen Beitrag zur Verständigung zu leisten. Die gemachten Erfahrungen zeigen aber, dass die Bedürfnisse und Hör- bzw. Sehgewohnheiten in den einzelnen Sprachregionen der Schweiz unterschiedlich sind und spezifische Sendekonzeptionen verlangen. Gemeinsame Beiträge, die zudem in mehreren Sprachen ausgestrahlt werden, sind bis heute in allen Regionen auf eine geringe Akzeptanz gestossen. Dies hat sich namentlich im Zusammenhang mit den Sendungen auf dem Kanal \"S Plus\" gezeigt, welche die SRG Mitte Neunzigerjahre teilweise mehrsprachig ausgestrahlt hat.</p><p>5. Die Integrationsaufgabe verlangt von der SRG in der Tat einen sensiblen und abgestimmten Umgang mit dem Dialekt. Das bedingt, dass sie bei der Sende- und Programmgestaltung jeweils eine Abwägung aller auf dem Spiel stehenden Interessen vornimmt. So kann der Gebrauch des Hochdeutschen einerseits tatsächlich einen Beitrag zur Integration der anderssprachigen Bevölkerung leisten. Andererseits wäre es aber falsch, aus diesem Grund die Muttersprache der Einwohnerinnen und Einwohner der Deutschschweiz weitgehend zurückzudrängen. Das Deutschschweizer Fernsehen richtet sich in erster Linie an die deutsche Sprachgemeinschaft, in welcher Mundart eine wichtige integrative und identitätsstiftende Wirkung hat. Zudem ist umstritten, ob mehr Hochdeutsch die Integration auch tatsächlich fördern würde. Die SRG ist sich dieses Spannungsfeldes bewusst und trägt den verschiedenen Interessen in der Programmgestaltung Rechnung.</p><p>6. Rechtlich sind die Vorgaben des kürzlich in Kraft getretenen RTVG massgebend. Hinzu kommen redaktionsinterne Vorgaben, die sowohl bei Radio DRS als auch beim Schweizer Fernsehen existieren. Konkret ist beim Schweizer Fernsehen für jede Sendung geregelt, welche Teile in Hochdeutsch und welche in Mundart produziert werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Konzession ist die SRG SSR verpflichtet, den Zusammenhalt und den Austausch zwischen Landesteilen, Sprachgemeinschaften und Kulturen zu fördern. Das Schweizer Fernsehen hat diesen Auftrag in seinem neuen, im Oktober 2006 verabschiedeten Leitbild präzisiert und sich u. a. zum Ziel gesetzt, das Verständnis zwischen den Kulturen zu fördern und Minderheiten zu integrieren. In der Programmrealität wird diesen Idealen zunehmend weniger nachgelebt: Mundart dominiert in den meisten Sendegefässen, Hochdeutsch - eine von vier offiziellen Landessprachen - ist die Ausnahme.</p><p>Vor diesem Hintergrund bitten wir den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt er den Einsatz von Mundart und Hochdeutsch im Schweizer Fernsehen vor dem Hintergrund des Programmauftrages?</p><p>2. Welche Rolle kommt den öffentlich-rechtlichen Sendern in der Vermittlung der Sprachkompetenz zu? Kommt den öffentlich-rechtlichen Sendern insbesondere in diesem Bereich nicht eine Vorbildfunktion zu?</p><p>3. Ist er nicht auch der Meinung, dass Hochdeutsch eine unabdingbare Kommunikationsform für die Schweiz ist und der Verständigung zwischen den Landesteilen dient?</p><p>4. Sollten die Senderketten nicht mehr Sendungen gemeinsam konzipieren und in den offiziellen Landessprachen ausstrahlen, um dem in der Konzession verankerten Kohäsionsauftrag besser gerecht zu werden?</p><p>5. Wie beurteilt er den zunehmenden Gebrauch der Mundart im Schweizer Fernsehen unter dem Aspekt der Integration fremdsprachiger Bevölkerungskreise?</p><p>6. Existieren ausführliche Richtlinien für den Gebrauch von Mundart und Hochdeutsch in den öffentlich-rechtlichen Sendern (Radio und Fernsehen)? Falls nein, sollten solche Richtlinien erlassen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Deutschschweizer Fernsehen. Idée Suisse oder Idée Suisse alémanique?"
    }
  ],
  "title": "Deutschschweizer Fernsehen. Idée Suisse oder Idée Suisse alémanique?"
}