{
  "id": 20073235,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;48",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2636,
      "gender": "m",
      "id": 1128,
      "name": "Wäfler Markus",
      "officialDenomination": "Wäfler Markus"
    },
    "faction": {
      "abbreviation": "Groupe E",
      "id": 102,
      "name": "Groupe PEV/UDF"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-23T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L05K1701020101",
      "name": "fossile Energie",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L05K1802020801",
      "name": "Verkehrsbeeinflussung",
      "type": 1
    },
    {
      "key": "L04K17040202",
      "name": "Erdöl",
      "type": 2
    },
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 2
    },
    {
      "key": "L05K0507020105",
      "name": "Leihe",
      "type": 2
    },
    {
      "key": "L06K070101020102",
      "name": "Abzahlungsgeschäft",
      "type": 2
    },
    {
      "key": "L06K180301010101",
      "name": "Geländefahrzeug",
      "type": 2
    },
    {
      "key": "L04K18020102",
      "name": "Verkehrsgebühr",
      "type": 2
    },
    {
      "key": "L04K06010417",
      "name": "Verursacherprinzip",
      "type": 2
    },
    {
      "key": "L05K1701010703",
      "name": "Sommerzeit",
      "type": 2
    },
    {
      "key": "L05K0705030204",
      "name": "Heizung",
      "type": 2
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 2
    },
    {
      "key": "L05K0109040201",
      "name": "Lebensbedingungen",
      "type": 2
    },
    {
      "key": "L05K0704050210",
      "name": "Lebensstandard",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-12-06T00:00:00Z",
            "text": "L'intervention est reprise par Monsieur Waber.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1174604400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2636,
        "gender": "m",
        "id": 1128,
        "name": "Wäfler Markus",
        "officialDenomination": "Wäfler Markus"
      },
      "faction": {
        "abbreviation": "Groupe E",
        "id": 102,
        "name": "Groupe PEV/UDF"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2449,
        "gender": "m",
        "id": 396,
        "name": "Waber Christian",
        "officialDenomination": "Waber"
      },
      "type": "assuming"
    }
  ],
  "shortId": "07.3235",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'accroissement de la consommation d'énergie et de pétrole en Suisse est dû essentiellement à deux facteurs: le nombre d'habitants ainsi que le mode de vie et le comportement de ces derniers. L'immigration massive et la forte augmentation de la proportion de ménages composés d'une ou de deux personnes entraînent automatiquement une hausse de la consommation d'eau chaude, d'énergie de chauffage, de carburant, d'électricité, etc. Les normes en vigueur dans le domaine des crédits à la consommation et des contrats de leasing portant sur des automobiles, mais aussi la proportion croissante de ménages de deux personnes actives et donc à fort pouvoir d'achat favorisent largement la propagation des véhicules à moteur consommant beaucoup de carburant.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Chaque kilowattheure économisé revient moins cher et préserve davantage l'environnement que la construction de nouvelles centrales. Chaque litre de mazout ou d'essence économisé réduit les émissions de gaz à effet de serre et la dépendance de la Suisse vis-à-vis de l'étranger. Par ailleurs, l'augmentation de l'efficacité énergétique contribue à améliorer la compétitivité de l'économie suisse et à développer un marché pour les technologies à haut rendement énergétique. Toutefois, le Conseil fédéral propose de rejeter, par principe, l'idée de restreindre la libre circulation des personnes pour réduire la consommation d'énergie.</p><p>Lors de sa séance du 21 février 2007 sur la stratégie énergétique de la Suisse, le Conseil fédéral a décidé d'adopter une politique reposant sur quatre piliers: mesures d'efficacité énergétique, promotion des énergies renouvelables, politique énergétique internationale et grandes centrales électriques. Il a chargé le DETEC d'élaborer, d'ici fin 2007, des plans d'action portant sur des mesures d'efficacité énergétique dans les différents domaines ainsi que sur la promotion des énergies renouvelables. Le Conseil fédéral décidera du type et de l'étendue des mesures à prendre fin 2007, lorsque les plans d'action seront disponibles. Le DETEC examinera le cas échéant les mesures demandées par le présent postulat lors de l'élaboration des plans d'action.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Afin de diminuer la consommation suisse d'énergie fossile et de réduire la dépendance de notre pays face au pétrole, je charge le Conseil fédéral d'examiner la possibilité de mettre en oeuvre le train de mesures suivant:</p><p>- proposer et soutenir, au plan international, l'imposition adéquate des carburants fossiles pour l'aviation civile;</p><p>- examiner la possibilité de restreindre les contrats de leasing, de crédit et de vente par acomptes portant sur des véhicules à moteur non commerciaux à consommation de carburant excessive (p. ex. véhicules tout-terrain pour usage non commercial);</p><p>- adapter les lois cantonales sur la circulation routière afin que les taxes cantonales sur la circulation routière soient échelonnées davantage en fonction de la consommation de carburant, de l'efficacité énergétique et des émissions;</p><p>- imposer progressivement les voitures de tourisme importées en fonction de la consommation de carburant, de l'efficacité énergétique et des émissions;</p><p>- supprimer l'heure d'été pour réduire le trafic en soirée dû aux loisirs et pour protéger la faune (hérissons, renards, blaireaux, sangliers, cerfs, etc.) contre les flots matinaux de pendulaires motorisés;</p><p>- promouvoir les ménages comptant plus de deux personnes pour stabiliser, voire réduire la surface habitable (chauffée) par habitant et pour mieux exploiter les surfaces bâties habitables;</p><p>- instaurer dans toute la Suisse des normes régissant la consommation d'énergie pour les nouvelles constructions publiques et privées;</p><p>- stabiliser, voire réduire l'immigration, en appliquant les mesures prévues par l'accord sur la libre circulation des personnes, le cas échéant aussi en dénonçant cet accord avec l'UE ou en dénonçant l'accord d'association aux accords Schengen/Dublin.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réduction de la consommation d'énergie en Suisse"
    }
  ],
  "title": "Réduction de la consommation d'énergie en Suisse"
}