{
  "id": 20073448,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55;;",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-06-21T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L05K1401010112",
      "name": "Pflanzenkrankheit",
      "type": 1
    },
    {
      "key": "L05K1401020309",
      "name": "Pflanzenschutzverfahren",
      "type": 1
    },
    {
      "key": "L05K1401010110",
      "name": "Obstbau",
      "type": 1
    },
    {
      "key": "L05K1401030201",
      "name": "Agrarforschung",
      "type": 1
    },
    {
      "key": "L05K1401010113",
      "name": "Pflanzenzucht",
      "type": 1
    },
    {
      "key": "L05K1402020403",
      "name": "Kernobst",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2007-10-05T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2008-03-06T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2007-09-12T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2007-06-21T00:00:00Z",
          "registrations": [

          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182376800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1204758000000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1308088800000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2008-03-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4802"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2541,
        "gender": "m",
        "id": 519,
        "name": "Walter Hansjörg",
        "officialDenomination": "Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2377,
        "gender": "m",
        "id": 313,
        "name": "Dupraz John",
        "officialDenomination": "Dupraz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2598,
        "gender": "m",
        "id": 1117,
        "name": "Germanier Jean-René",
        "officialDenomination": "Germanier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2587,
        "gender": "f",
        "id": 1144,
        "name": "Brunschwig Graf Martine",
        "officialDenomination": "Brunschwig Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2494,
        "gender": "m",
        "id": 470,
        "name": "Glur Walter",
        "officialDenomination": "Glur"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3448",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le nombre des arbres fruitiers touchés par le feu bactérien dans les cantons de Saint-Gall, de Thurgovie et d'autres cantons a pris des proportions telles que l'existence de nombreuses exploitations est sérieusement mise en péril. Tout investissement dans les cultures fruitières devient extrêmement risqué au point que l'avenir de la profession n'est plus assuré. Des milliers d'arbres sont contaminés et doivent pour la plupart être arrachés. En dépit des millions versés par la Confédération et les cantons à titre d'indemnités, les pertes subies par les producteurs sont énormes. Or malgré l'importance de ces indemnités, l'avenir de la profession restera fondamentalement menacé tant que des mesures radicales n'auront pas été prises contre le feu bactérien dont les effets sont extraordinairement ravageurs. Pour l'avenir de l'arboriculture, il vaut donc mieux investir les fonds dans la recherche que de payer l'enterrement des cultures.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En Suisse, ce sont avant tout les stations de recherches agronomiques appartenant à la Confédération (notamment Agroscope Changins-Wädenswil, ACW), l'EPF Zurich et l'Institut de recherche de l'agriculture biologique (IRAB) qui s'occupent de la recherche dans le domaine des cultures fruitières.</p><p>ACW traite les questions relatives aux différentes sortes de fruits. Il y a lieu de mentionner, outre les problèmes liés aux techniques culturales, la sélection et l'examen des variétés, la protection phytosanitaire appliquée, le contrôle des produits phytosanitaires, l'inspectorat phytosanitaire et les mesures phytosanitaires ainsi que les données nécessaires à la prévision et à la surveillance des organismes nuisibles des cultures fruitières. L'IRAB traite les questions spécifiques à la culture bio, concernant notamment la nutrition des plantes, les techniques culturales biologiques, les systèmes culturaux exempts de pesticides, la comparaison entre les différents systèmes et l'évaluation des effets produits par les sortes fruitières génétiquement modifiées (GM) sur les systèmes bio. L'EPFZ étudie la génétique de la résistance dans le domaine de la tavelure du pommier, de l'oïdium du pommier et du feu bactérien.</p><p>En ce qui concerne le feu bactérien, les trois institutions travaillent en réseau et en collaboration avec des centres de recherche internationaux. Dans le cadre des tâches d'exécution, ACW diagnostique l'agent causal du feu bactérien, soutient le service phytosanitaire fédéral et les cantons lors de la mise en oeuvre. La recherche effectuée par ACW vise à développer le diagnostic du feu bactérien et à élaborer des mesures de lutte alternatives se fondant sur les principes de la lutte biologique au moyen de bactéries antagonistes ou de substances synthétiques ou naturelles. Elle étudie la génétique de l'organisme pathogène et celle de l'organisme-hôte et la possibilité qu'ont les végétaux de développer des mécanismes biochimiques internes de défense. Elle effectue aussi le séquençage du génome des bactéries potentiellement antagonistes. Dans le domaine de la sélection et de l'examen des variétés, ACW élabore les bases génétiques de la résistance au feu bactérien, sélectionne les variétés résistantes à l'aide de méthodes faisant appel à la génétique moléculaire et teste la résistance au feu bactérien des nouvelles et des anciennes variétés ou des porte-greffes. L'IRAB effectue des essais avec des produits phytosanitaires biologiques officiellement autorisés contre le feu bactérien et examine la vulnérabilité des nouveaux porte-greffes utilisés en culture biologique. L'EPFZ identifie les gènes de résistance au feu bactérien en étroite collaboration avec ACW.</p><p>L'augmentation des moyens financiers et des ressources en personnel dans le domaine de la recherche sur le feu bactérien et dans celui de la mise en oeuvre des mesures doit renforcer l'étude de pistes prometteuses et accélérer ainsi la découverte d'une solution.</p><p>- Le centre de compétence Feu bactérien de ACW peut accélérer et étendre la mise en oeuvre de projets de recherche; notamment dans les domaines suivants:</p><p>a. suivi de la résistance et évaluation des aspects écotoxicologiques dans le cas d'une autorisation de la streptomycine;</p><p>b. développement de stratégies de lutte alternatives destinées à la culture bio et PI (études des antagonistes, stratégies de cultures de hautes tiges et de cultures basse-tige, renforcement de la bactériologie en culture fruitière);</p><p>c. validation et mise en oeuvre de nouvelles méthodes de diagnostic;</p><p>d. sélection de variétés de pommiers résistant au feu bactérien (selon les ressources mises à disposition, la sélection peut être étendue aux poiriers);</p><p>- étude, par l'IRAB, des aspects spécifiques à la culture bio en matière de lutte contre le feu bactérien (p. ex. optimisation de l'action des produits phytosanitaires compatibles avec la culture bio) en étroite collaboration avec ACW;</p><p>- intégration, par l'EPFZ, de gènes de résistance provenant de variétés de pommes, sans recours à de l'ADN étranger à l'espèce, dans des variétés de pommes reconnues (cisgénétique).</p><p>Vu l'urgence de trouver une solution au problème du feu bactérien et l'importance économique de l'arboriculture, le Conseil fédéral estime justifié de prévoir plus de moyens (environ 0,5 million de francs par an) destinés aux crédits de recherche correspondants, pour une période limitée à quatre ans et de les employer de manière ciblée pour des projets supplémentaires dans le domaine de la recherche en culture fruitière. Les moyens financiers libérés doivent être neutres au niveau budgétaire, grâce à une redistribution des crédits fixés dans le budget et un report des fonds destinés au crédit \"Aides pour la production végétale (mise en valeur des fruits)\".</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de développer de façon marquante la recherche fondamentale dans le domaine des cultures fruitières, notamment en matière de feu bactérien, afin d'assurer l'avenir de l'arboriculture professionnelle. A cet effet, il mettra les moyens supplémentaires nécessaires à disposition.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer la recherche dans le domaine des cultures fruitières"
    }
  ],
  "title": "Renforcer la recherche dans le domaine des cultures fruitières"
}