{
  "id": 20073703,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo popolare-democratico"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L04K01050508",
      "name": "Gesundheitspass",
      "type": 1
    },
    {
      "key": "L05K1203010104",
      "name": "Datenverarbeitung in der Medizin",
      "type": 1
    },
    {
      "key": "L04K12030404",
      "name": "Datenspeicherung",
      "type": 1
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2009-09-25T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-12-07T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1253829600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-09-25T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4811"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2272,
        "gender": "m",
        "id": 26,
        "name": "Borer Roland F.",
        "officialDenomination": "Borer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2497,
        "gender": "m",
        "id": 473,
        "name": "Hassler Hansjörg",
        "officialDenomination": "Hassler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2571,
        "gender": "m",
        "id": 817,
        "name": "Imfeld Adriano",
        "officialDenomination": "Imfeld Adriano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2658,
        "gender": "m",
        "id": 1338,
        "name": "Zeller Andreas",
        "officialDenomination": "Zeller Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2511,
        "gender": "m",
        "id": 489,
        "name": "Loepfe Arthur",
        "officialDenomination": "Loepfe"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo popolare-democratico"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3703",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Con l'ordinanza del 14 febbraio 2007 sulla tessera d'assicurato per l'assicurazione obbligatoria delle cure medico-sanitarie (OTeA), il Consiglio federale esige l'introduzione di un microprocessore che permetta agli assicurati di registrare i dati personali e medici sensibili, ossia di farli memorizzare fisicamente sul microprocessore. Tuttavia, per ragioni legate alla sicurezza e alla protezione dei dati (smarrimento della tessera, furto, abuso, completamento e aggiornamento dei dati), non si ritiene opportuno far memorizzare dati medici su un microprocessore.</p><p>La tessera d'assicurato dovrebbe essere impiegata unicamente come chiave d'accesso a una tessera sanitaria elettronica. La tecnologia attualmente disponibile permette di realizzare servizi in rete più moderni e più sicuri anche nel settore della sanità pubblica.</p><p>Il Consiglio federale deve creare i presupposti a livello di legge e d'ordinanza affinché anche in Svizzera possa presto essere introdotta una tessera sanitaria elettronica e per agevolare i punti di contatto nell'ambito di tutta la strategia eHealth.</p><p>Il Parlamento aveva approvato all'epoca l'articolo 42a capoverso 4 LAMal (\"Con il consenso dell'assicurato, la tessera contiene dati personali ...\") con l'intenzione di utilizzare la tessera d'assicurato in funzione dello sviluppo e dell'applicazione del sistema \"eHealth\". Il legislatore non ha mai avuto l'intenzione di far memorizzare fisicamente dati medici sensibili su una tessera d'assicurato. L'ordinanza del 14 febbraio 2007 sulla tessera d'assicurato per l'assicurazione obbligatoria delle cure medico-sanitarie (OTeA) impedisce l'introduzione di moderne procedure \"eHealth\" e delle relative tecnologie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il dibattito alle Camere federali sull'introduzione della tessera d'assicurato ha evidenziato la volontà di semplificare le procedure amministrative. In proposito è stata decisa una politica dei piccoli passi. Dapprima, nel corso del 2009, dovrebbe essere introdotta la tessera d'assicurato, che sarà sostituita in un secondo tempo da una tessera sanitaria. Dando la possibilità di memorizzare sulla tessera anche i dati personali e medici, il legislatore ha compiuto un piccolo passo nella direzione della tessera del paziente o tessera sanitaria (art. 42a cpv. 4 della legge sull'assicurazione malattie, LAMal; RS 832.10). </p><p>Nel corso dei dibattiti parlamentari si è anche discusso su una tessera con funzioni molto più estese. Tale tessera dovrebbe disporre di un'interfaccia che ne permetta l'impiego come chiave d'accesso elettronica a informazioni personali sulla salute. Il legislatore si è tuttavia pronunciato contro quest'interfaccia con banche dati esterne, dando la priorità alla memorizzazione dei dati sulla tessera. L'impiego della tessera come chiave d'accesso, secondo la richiesta esposta nella mozione, non è dunque possibile in virtù dell'articolo 42a LAMal. </p><p>Con l'ordinanza del 14 febbraio 2007 sulla tessera d'assicurato per l'assicurazione obbligatoria delle cure medico-sanitarie (OTeA; RS 832.105), il Consiglio federale ha attuato quanto richiesto dal Parlamento. Agli assicurati è comunque data la possibilità di far memorizzare sulla tessera, a titolo facoltativo, informazioni relative a malattie, conseguenze di infortuni, allergie o medicamenti. Ad ogni modo, mediante tale offerta non si sostituiscono documenti esistenti con dati medici e non si allestiscono cartelle mediche elettroniche con documenti originali. I dati personali sono intesi come \"comunicazione\" o \"avvertenza\". In tal modo i pazienti hanno la possibilità, in casi d'urgenza oppure durante un consulto pianificato, di rendere accessibili ai fornitori di prestazioni informazioni importanti e strutturate relative alla propria persona e al proprio stato di salute.</p><p>Il Consiglio federale condivide l'opinione dell'autrice della mozione, secondo cui la tessera d'assicurato dovrebbe, nel corso degli sviluppi futuri, assumere più la funzione di chiave d'accesso a informazioni disponibili in modo decentralizzato che non quella di supporto di dati. Per questo motivo le basi per uno sviluppo futuro di tale tessera sono state integrate nella strategia nazionale eHealth, approvata il 27 giugno 2007. L'allestimento di una cartella medica elettronica avverrà per tappe di modo che a partire dal 2015 sarà possibile creare un accesso elettronico agli elementi rilevanti della storia clinica. Per compiere sin d'ora i primi passi in questa direzione, all'articolo 16 OTeA è stata prevista una disposizione relativa alle prove pilota. L'ordinanza permette ai cantoni di sperimentare un impiego più ampio della tessera d'assicurato nel quadro di prove pilota, limitate nel tempo, nel campo della sanità pubblica. Sono ipotizzabili anche prove d'impiego della tessera d'assicurato come chiave d'accesso a cartelle mediche elettroniche. Il presupposto per le prove pilota è che i cantoni ne definiscano le condizioni quadro nel diritto cantonale.</p><p>La promozione di soluzioni elettroniche in rete nel settore della sanità pubblica è molto importante per la riforma e l'ulteriore sviluppo del sistema sanitario svizzero. Il Consiglio federale è convinto che la via imboccata con la tessera d'assicurato condurrà allo scopo prefissato. La tessera diventa così un importante strumento nel quadro della LAMal che consente a assicurati e fornitori di prestazioni di incamerare esperienza nell'acquisizione d'informazioni mediche disponibili sotto forma elettronica. Inoltre, le prove pilota cantonali permettono di raccogliere conoscenze utili per le fasi di sviluppo future. Per l'attuazione della strategia eHealth sono necessarie ulteriori basi legali che saranno create durante la legislatura 2007-2011.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di abrogare l'ordinanza del 14 febbraio 2007 sulla tessera d'assicurato per l'assicurazione obbligatoria delle cure medico-sanitarie (OTeA) e di creare i presupposti per la realizzazione tempestiva degli obiettivi fissati nella strategia eHealth del 1° dicembre 2006 emanando una nuova ordinanza che disciplini l'articolo 42a LAMal.</p><p>Se ritiene che l'introduzione di una tessera sanitaria elettronica necessiti di una modifica dell'articolo 42a LAMal, il Consiglio federale è incaricato di avviare le procedure necessarie in tal senso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Una tessera d'assicurato adatta allo scopo"
    }
  ],
  "title": "Una tessera d'assicurato adatta allo scopo"
}