{
  "id": 20073671,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2533,
      "gender": "f",
      "id": 511,
      "name": "Simoneschi-Cortesi Chiara",
      "officialDenomination": "Simoneschi-Cortesi"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-10-05T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4718"
  },
  "descriptors": [
    {
      "key": "L05K1802010204",
      "name": "Schwerverkehrsabgabe",
      "type": 1
    },
    {
      "key": "L05K1107030701",
      "name": "Steuerbefreiung",
      "type": 1
    },
    {
      "key": "L04K18020408",
      "name": "Verkehrserziehung",
      "type": 1
    },
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L05K1801020502",
      "name": "Fahrpersonal",
      "type": 1
    },
    {
      "key": "L05K1803010103",
      "name": "Nutzfahrzeug",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-04-30T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-12-07T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1191535200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1241042400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-04-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4808"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2649,
        "gender": "m",
        "id": 1289,
        "name": "Barthassat Luc",
        "officialDenomination": "Barthassat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2479,
        "gender": "m",
        "id": 455,
        "name": "Chevrier Maurice",
        "officialDenomination": "Chevrier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2578,
        "gender": "m",
        "id": 1059,
        "name": "Brun Franz",
        "officialDenomination": "Brun Franz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2526,
        "gender": "m",
        "id": 503,
        "name": "Robbiani Meinrado",
        "officialDenomination": "Robbiani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2533,
        "gender": "f",
        "id": 511,
        "name": "Simoneschi-Cortesi Chiara",
        "officialDenomination": "Simoneschi-Cortesi"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3671",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'ORPL définit à l'article 3 les exceptions à l'assujettissement à la RPLP. Selon cet article, certains types de véhicules, respectivement d'utilisations de véhicules ne sont pas assujettis à la taxe comme par exemple les véhicules servant aux écoles de conduite (art. 89 de l'ordonnance du 27 octobre 1976 réglant l'admission des personnes et des véhicules à la circulation routière) s'ils sont exclusivement utilisés pour les leçons de conduite et sont immatriculés au nom d'une école de conduite reconnue (art. 3 al. 1 let. h OTPL).</p><p>Or, dans la pratique, la tendance consistant à utiliser des véhicules ne correspondant pas à cette prescription est en constante augmentation. L'accroissement des exigences en rapport avec la formation et le perfectionnement fixées par la Confédération dans le droit suisse pour des raisons de sécurité et dans le cadre de la nouvelle ordonnance réglant l'admission des chauffeurs contribue à cette tendance. A quoi s'ajoute l'engagement croissant des entreprises concernées comme celui de l'économie en général au niveau de la protection de l'environnement. Dans le cadre de la formation continue on utilise presque exclusivement des camions normaux par exemple pour les cours Eco Drive, sachant que les bons réflexes de protection de l'environnement doivent être enseignés sur le véhicule qui sera utilisé au quotidien, donc certainement pas sur des véhicules-école spéciaux.</p><p>Ces trajets de formation ne sont pourtant pas assimilables à des transports professionnels, et il est donc justifié de les dispenser de la RPLP, en analogie avec les trajets effectués avec des véhicules spéciaux servant aux écoles de conduite selon l'article 3 alinéa 1 lettre h OTPL. Des trajets effectués dans un but de formation ou de perfectionnement favorisent de plus la sécurité routière et la protection de l'environnement, du fait qu'on tend à enseigner une utilisation efficace du véhicule et de ses équipements.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral se félicite de toute possibilité de perfectionnement susceptible de promouvoir la sécurité ou la protection de l'environnement dans le cadre du trafic routier. Cependant, la loi relative à une redevance sur le trafic des poids lourds (LRPL; RS 641.81) ne laisse aucune marge de manoeuvre en ce qui concerne le traitement différencié des courses à caractère commercial et des courses à caractère non commercial. Certes, le Conseil fédéral peut décider d'accorder des dérogations et des exonérations en matière de redevance sur le trafic des poids lourds liée aux prestations (RPLP). Selon l'article 4 alinéa 1 LRPL toutefois, les dispositions que le Conseil fédéral adopte à cet égard ne doivent pas déroger au principe selon lequel les coûts non couverts doivent être mis à la charge de ceux qui les occasionnent. Ce principe s'applique également aux courses de formation. </p><p>Dès 2001, année de l'introduction de la RPLP, la branche des transports routiers a demandé que la totalité des courses de formation soit exonérée de la redevance. Une telle exception aurait ouvert la porte à tous les abus. Le Conseil fédéral a cependant fait un pas en direction de la branche et a entièrement exonéré de la RPLP les véhicules servant aux écoles de conduite, qui étaient soumis jusqu'à fin 2000 à la redevance forfaitaire sur le trafic des poids lourds. Ces véhicules ne bénéficient toutefois de l'exonération que s'ils sont exclusivement utilisés pour des leçons de conduite.</p><p>Le Conseil fédéral estime que les listes d'exceptions doivent être établies de façon restrictive, car toute solution spéciale donne lieu à des revendications supplémentaires. De telles demandes sont régulièrement présentées; elles portent par exemple sur les courses liées aux services et à l'entretien du véhicule ainsi qu'au montage ou à la réparation de l'appareil de saisie nécessaire à la perception de la RPLP. Il faut également tenir compte du fait que toute solution spéciale entraîne une charge de travail supplémentaire, tant pour les détenteurs de véhicules que pour l'administration et les contrôles nécessaires. La charge de travail liée à une exonération des courses de formation serait relativement élevée pour tous les partenaires concernés, car la RPLP se fonde sur un principe simple: un véhicule est soit entièrement exonéré, soit soumis sans restriction à la redevance. L'exonération de certaines courses seulement n'est pas prévue.</p><p>Le Conseil fédéral estime, par conséquent, qu'il n'est ni judicieux ni nécessaire d'exonérer à l'avenir de la RPLP les courses effectuées dans le cadre de cours de perfectionnement, que ceux-ci soient obligatoires ou facultatifs. Le kilométrage parcouru pendant le cours proprement dit est plutôt faible. Les trajets d'aller et de retour sont plus importants. Si les kilométrages ainsi parcourus étaient exonérés, le risque d'abus serait très élevé. En outre, le Conseil fédéral est convaincu que l'optimisation de la consommation de carburant enseignée dans les cours de conduite tels qu'Eco Drive compense largement les coûts de la RPLP liée à leur fréquentation. Ce fait est également prouvé par l'intérêt grandissant dont bénéficient ces cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'ordonnance relative à une redevance sur le trafic des poids lourds (ORPL; RS 641.811) doit être complétée dans le sens où tous les trajets servant uniquement à la formation et au perfectionnement, en particulier cependant les trajets effectués dans le cadre des cours Eco Drive, doivent être exemptés de l'obligation de s'acquitter de la redevance poids lourds liée aux prestations (RPLP).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pas de RPLP pour les trajets servant à la formation et au perfectionnement"
    }
  ],
  "title": "Pas de RPLP pour les trajets servant à la formation et au perfectionnement"
}