{
  "id": 20073523,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-06-22T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "descriptors": [
    {
      "key": "L04K18010101",
      "name": "Durchgangsverkehr",
      "type": 1
    },
    {
      "key": "L05K1801010101",
      "name": "Alpentransitverkehr",
      "type": 1
    },
    {
      "key": "L04K18020211",
      "name": "Verkehrsverlagerung",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 1
    },
    {
      "key": "L05K0503010203",
      "name": "Verfassungsartikel",
      "type": 2
    },
    {
      "key": "L04K07010102",
      "name": "Handelsgeschäft",
      "type": 2
    },
    {
      "key": "L03K080703",
      "name": "Vollzug von Beschlüssen",
      "type": 2
    },
    {
      "key": "L04K08010204",
      "name": "Volksinitiative",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-06-12T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-09-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1182463200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1244757600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-06-12T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4809"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "speaker"
    }
  ],
  "shortId": "07.3523",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En 1994, le peuple suisse a inscrit un objectif clair et précis dans la Constitution: pour protéger la zone alpine contre les effets négatifs du trafic de transit, les marchandises transitant d'une frontière à l'autre doivent être transportées par le rail; ce transfert de la route au rail devait être achevé dans un délai de dix ans à compter de l'acceptation de l'initiative. Or, en 1999, le Parlement a déjà reporté cette échéance de cinq ans, soit à 2009, en adoptant la loi sur le transfert du trafic. A présent, le Conseil fédéral entend prolonger une nouvelle fois le délai de mise en oeuvre de l'initiative.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral et le Parlement ont engagé de nombreuses mesures pour la mise en oeuvre de l'article 84 de la Constitution fédérale (article sur la protection des Alpes). L'alinéa 3 a trouvé son application dans l'adoption de la loi fédérale du 17 juin 1994 sur le transit routier dans la région alpine (RS 725.14). La mise en oeuvre des alinéas 1 et 2 passe, elle, par la redevance sur le trafic des poids lourds liée aux prestations, RPLP, par la construction de deux nouveaux tunnels de base transalpins, par la réforme des chemins de fer ainsi que par une série de mesures d'accompagnement. Dans les cas qui l'imposent, ces mesures ont été consolidées au niveau international dans le cadre des accords bilatéraux avec l'Union européenne. La voie empruntée s'est révélée jusqu'à présent bénéfique: de 2000 à 2006, le nombre de poids lourds traversant les Alpes pour le transport de marchandises a diminué de 16 pour cent.</p><p>Mais les expériences faites à ce jour ont également montré que l'objectif dérivé des prescriptions constitutionnelles, à savoir la réduction à 650 000 poids lourds traversant les Alpes chaque année, requérait, pour être atteint, davantage de temps d'une part, et l'introduction de mesures supplémentaires d'autre part. La nouvelle loi sur le transfert du trafic marchandises, qui remplacera la loi sur le transfert du trafic limitée à la fin de 2010, tiendra compte de ces éléments. La bourse du transit alpin, proposée dans la loi, représente un instrument particulièrement apte à faciliter le transfert du trafic. Elle prévoit que toute traversée des Alpes effectuée par un poids lourd soit soumise à un droit de passage. En limitant le nombre de traversées effectuées durant une période donnée, la réduction escomptée du nombre de trajets peut être assurée avec une grande fiabilité. Les droits de passage étant confiés à une bourse, leur octroi selon des principes d'efficacité est garanti également. </p><p>L'introduction de nouveaux instruments comme la bourse du transit alpin devra s'effectuer d'entente avec les autres pays alpins. Seule une introduction harmonisée au niveau international pour l'ensemble de l'Arc alpin, prenant en compte les besoins spécifiques des transporteurs suisses, laisse entrevoir une réussite. La poursuite de la politique engagée et couronnée de succès est donc tributaire de l'adoption de la loi sur le transfert du trafic marchandises (dans le projet de législation concernant le trafic marchandises) et des mesures qui y sont prévues et qui, entre autres, comprennent la possibilité d'introduire la bourse du transit alpin et de conclure les accords internationaux nécessaires. En outre, l'introduction de la bourse du transit alpin doit reposer sur une assise internationale soigneusement préparée et ne peut en aucun cas être décidée unilatéralement par la Suisse car cela ne manquerait pas de provoquer, au niveau international, des réactions pouvant remettre gravement en question la politique de transfert du trafic jusque-là fructueuse, tout en créant des désavantages économiques.</p><p>En adoptant le message sur le projet de législation concernant le transport de marchandises, le Conseil fédéral s'est prononcé en faveur d'un projet de loi prévoyant l'introduction de mesures supplémentaires pour le transfert du trafic. De cette manière, les droits démocratiques sont préservés et le mandat constitutionnel de protection des Alpes peut être mis en oeuvre sans discrimination.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de mettre en oeuvre l'initiative des Alpes, comme l'y oblige le mandat assigné par la Constitution. Il prendra à cet effet des mesures énergiques par voie d'ordonnance afin de transférer le trafic de marchandises de la route au rail d'ici à 2009. La bourse du transit alpin devra à cet égard être au coeur de ses réflexions.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Mise en oeuvre de l'initiative des Alpes"
    }
  ],
  "title": "Mise en oeuvre de l'initiative des Alpes"
}