{
  "id": 20073901,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;10",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "Freisinnig-demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-12-21T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4801"
  },
  "descriptors": [
    {
      "key": "L05K0702020108",
      "name": "entsandte/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L05K0503010102",
      "name": "Gesetz",
      "type": 1
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 1
    },
    {
      "key": "L04K10010207",
      "name": "grenzüberschreitende Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L04K07010203",
      "name": "Wirtschaftsverkehr",
      "type": 2
    },
    {
      "key": "L04K03010114",
      "name": "Österreich",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2009-12-09T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2008-03-07T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1198191600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1260313200000+0100)/",
          "id": 26,
          "name": "Angenommen"
        },
        {
          "date": "/Date(1338501600000+0200)/",
          "id": 25,
          "name": "Abgeschrieben"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-12-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4812"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "Freisinnig-demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3901",
  "state": {
    "id": 25,
    "name": "Abgeschrieben",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die bilateralen Verträge und das Freizügigkeitsabkommen im Personenverkehr haben die Schweiz mit dem europäischen Wirtschaftsraum zusätzlich zum FHA 72 noch enger verbunden. Die Wirtschaft hat gerade in den Grenzregionen eine zusätzliche Dynamik und vertiefte Zusammenarbeit erfahren. Gleichzeitig mit der Ausdehnung des Freizügigkeitsabkommens wurden aber auch die \"flankierenden Massnahmen\" deutlich ausgedehnt. </p><p>In der Region Ostschweiz bestehen enge Beziehungen zur Wirtschaft im Vorarlberg. Nun häufen sich auf österreichischer Seite die Klagen und Aktivitäten gegen die, wie sie es nennen, bürokratischen Hürden und Schikanen. Die Europäische Union sei gefordert und dürfe nicht tatenlos zusehen, dass ein Vertrag, den sie mit einem anderen Staat abgeschlossen hat, durch den Aufbau gesetzlicher und bürokratischer Hürden faktisch unterlaufen werde. Aber auch schweizerische Gewerbebetriebe und Unternehmen klagen andererseits immer wieder über zusätzliche Hürden, wenn es um Aufträge im benachbarten Vorarlberg geht. Es besteht durchaus die Gefahr, dass unsere restriktiven Massnahmen mit zusätzlichen Hindernissen für unsere Wirtschaft beantwortet werden. Im Österreichischen Nationalrat wurde in dieser Angelegenheit von den Abgeordneten Karlheinz Kopf, Dr. Hannes Bauer und Norbert Sieber folgender Entschliessungsantrag eingereicht: </p><p>\"Der Bundesminister für Wirtschaft und Arbeit wird ersucht, insbesondere im Rahmen der EU weitere geeignete Schritte zu unternehmen, um eine Lösung für die Probleme der Exportwirtschaft zu erreichen und partnerschaftliche und faire Wirtschaftsbeziehungen zu gewährleisten.\" </p><p>Damit die Schweiz auf diese Herausforderung richtig reagieren kann, braucht es vertiefte Kenntnisse der Auswirkungen der \"flankierenden Massnahmen\" auf die grenzüberschreitenden Wirtschaftsräume. Es wäre bedauerlich, wenn dadurch die wirtschaftliche Dynamik in diesen Regionen beeinträchtigt würde und damit Arbeitsplätze gefährdet würden. Damit würde auch das Ziel des Entsendegesetzes unterlaufen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Freizügigkeitsabkommen (FZA) enthält eine zeitlich beschränkte Dienstleistungsfreiheit, welche die bewilligungsfreie personenbezogene Dienstleistungserbringung bis zu 90 Tagen pro Kalenderjahr erlaubt. Begleitend zur schrittweisen Einführung des freien Personenverkehrs hat die Schweiz flankierende Massnahmen zur Verhinderung von Lohn- und Sozialdumping getroffen. Diese Massnahmen sind vor allem im Bundesgesetz über die minimalen Arbeits- und Lohnbedingungen für in die Schweiz entsandte Arbeitnehmerinnen und Arbeitnehmer und flankierende Massnahmen (Entsendegesetz; SR 823.20) verwirklicht. Seit Inkrafttreten des Gesetzes stellen sich im Vollzug gewisse Probleme, welche ausländische Unternehmen zu Kritik veranlasst haben. Auch an der Sitzung des gemischten Ausschusses zum FZA Schweiz-EU wurden im Sommer 2007 einzelne Anwendungsprobleme wie z. B. die achttägige Voranmeldepflicht vor Beginn einer Arbeitsaufnahme in der Schweiz thematisiert. </p><p>Auf der anderen Seite sind Klagen von schweizerischen Unternehmen über bürokratische Hürden für die Dienstleistungserbringung im benachbarten Ausland zu hören. In diesem Zusammenhang hat der Bundesrat in seiner Antwort vom 6. September 2006 auf die Motion Robbiani 06.3379 Erleichterungen angekündigt und zwischenzeitlich verwirklicht, welche zur Verbesserung der Situation schweizerischer Unternehmen beitragen. Konkret sind dies die Zusammenstellung von Informationen über die Kontaktstellen und Meldeverfahren der EU-Nachbarländer (www.kmu.admin.ch), Weiterbildungskurse über das Entsendewesen sowie die Erneuerung der Vereinbarung mit Italien im öffentlichen Beschaffungswesen (siehe dazu die Antwort des Bundesrates in der Fragestunde vom 12. März 2007 auf die Frage Robbiani 07.5027).</p><p>Der Bundesrat ist sich bewusst, dass weitere Schritte zur Lösung der Umsetzungsprobleme im freien grenzüberschreitenden Dienstleistungsverkehr folgen müssen. Er beabsichtigt deshalb, die bestehenden bilateralen Kontakte mit den betroffenen Nachbarstaaten zu intensivieren. Aus diesem Anlass hat das Staatssekretariat für Wirtschaft (Seco) beim Verband Schweizerischer Arbeitsämter (VSAA) eine Umfrage durchgeführt, welche ein Bild über die Schwierigkeiten schweizerischer Unternehmen im Ausland abgeben wird. Der Schweizerische Gewerbeverband (SGV) hat in Absprache mit dem Seco bei seinen Verbandsmitgliedern ebenfalls eine einschlägige Umfrage gestartet. Resultate dieser Umfragen sind Anfang März 2008 zu erwarten. </p><p>Vor diesem Hintergrund erachtet es der Bundesrat als wenig sinnvoll, aufwendige Untersuchungen in den Grenzregionen über die wirtschaftlichen Auswirkungen der flankierenden Massnahmen durchzuführen. Einerseits zeitigen nicht nur die flankierenden Massnahmen allein, sondern der freie Personenverkehr in seiner Gesamtheit Auswirkungen auf die Schweizer Wirtschaft, andererseits sind nicht nur die Grenzregionen, sondern die ganze Schweiz vom freien Personenverkehr betroffen. Über die Auswirkungen der Personenfreizügigkeit auf den Schweizer Arbeitsmarkt wird jedes Jahr ein Bericht veröffentlicht. Der nächste Bericht des Observatoriums zum FZA für die Periode vom 1. Juni 2002 bis 31. Dezember 2007 wird Mitte April 2008 erscheinen. Zudem berichtet das Seco alljährlich über die Umsetzung der flankierenden Massnahmen zur Freizügigkeit im Personenverkehr.</p><p>Der Bundesrat ist überzeugt, dass sich die bestehenden Vollzugsprobleme am wirksamsten in bilateralen Gesprächen mit den Nachbarstaaten beheben lassen. Eine Lösung, welche auf dem Grundsatz der Reziprozität der Bedingungen für die grenzüberschreitende Dienstleistungserbringung basiert, dürfte auch im Interesse der angrenzenden Staaten und Regionen liegen. Als Resultat können sich ähnliche Verwaltungsabkommen im öffentlichen Beschaffungswesen ergeben, wie es die Schweiz mit Italien abgeschlossen hat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Auswirkungen der sogenannten \"flankierenden Massnahmen\" zum Freizügigkeitsabkommen auf die grenzüberschreitenden Wirtschaftsräume in Bezug auf die einheimische und die ausländische Wirtschaft zu untersuchen, darüber Bericht zu erstatten und mögliche Verbesserungen aufzuzeigen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entsendegesetz. Auswirkungen auf die grenzüberschreitenden Wirtschaftsräume"
    }
  ],
  "title": "Entsendegesetz. Auswirkungen auf die grenzüberschreitenden Wirtschaftsräume"
}