{
  "id": 20071002,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;2841",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2007-03-07T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K01010206",
      "name": "Freitod",
      "type": 1
    },
    {
      "key": "L05K0101030401",
      "name": "Euthanasie",
      "type": 1
    },
    {
      "key": "L04K01010304",
      "name": "Tod",
      "type": 1
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L06K050702030204",
      "name": "Urteilsfähigkeit",
      "type": 2
    },
    {
      "key": "L06K010102010201",
      "name": "Betäubungsmittel",
      "type": 2
    },
    {
      "key": "L06K070502010114",
      "name": "Natrium",
      "type": 2
    },
    {
      "key": "L05K0505010301",
      "name": "Bundesgericht",
      "type": 2
    },
    {
      "key": "L03K050403",
      "name": "Urteil",
      "type": 2
    },
    {
      "key": "L04K16030104",
      "name": "Ethik",
      "type": 2
    },
    {
      "key": "L04K01010219",
      "name": "Missbrauch",
      "type": 2
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 2
    },
    {
      "key": "L04K01050107",
      "name": "psychische Krankheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-05-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173222000000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1179266400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-05-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4717"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "07.1002",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vorab ist festzustellen, dass es sich beim Urteil des Bundesgerichtes 2A.48/2006 bzw. 2A.66/2006 vom 3. November 2006 nicht eigentlich um ein Urteil \"zu assistierten Suiziden\" handelt. Der Beschwerdeführer hatte in den Vorinstanzen beantragt, es sei ihm zu bewilligen, über den Verein Dignitas ohne Vorlage einer ärztlichen Verschreibung eine tödliche Dosis Natrium-Pentobarbital (NAP) zu beziehen - dies, nachdem für ihn zuvor kein ärztliches Rezept erhältlich gewesen war. Mit zwei Verwaltungsgerichtsbeschwerden beantragte er vor dem Bundesgericht, es sei sein geltend gemachter Anspruch auf kontrollierten Zugang zu 15 Gramm NAP ohne ärztliches Rezept zum Zweck des eigenen begleiteten Suizids zu bejahen und es sei festzustellen, dass Dignitas berechtigt sei, dieses hierfür bei einer Apotheke seiner Wahl zu beziehen. Das Bundesgericht kam zusammenfassend zum Schluss, dass \"weder Artikel 8 EMRK noch Artikel 10 Absatz 2 BV den Staat im Sinne eines konstitutiv-institutionellen Konventions- bzw. Verfassungsverständnisses dazu verhalten, dafür zu sorgen, dass ohne ärztliche Verschreibung NAP an Sterbehilfeorganisationen bzw. Suizidwillige abgegeben wird\" (a.a.O., E. 6.3.6), und wies beide Beschwerden ab.</p><p>1. Das Urteil des Bundesgerichtes äussert sich nicht generell zur rechtlichen Zulässigkeit der Suizidhilfe. Insbesondere lässt sich aus dem Urteil nicht schliessen, dass es bei psychisch kranken Personen - und nur um diese geht es darin - nun nur noch darauf ankäme, dass diese urteilsfähig sind und einen nachgewiesenen konstanten Sterbewunsch hegen. Vielmehr bedarf es nach wie vor einer Güterabwägung zwischen dem Schutz des Lebens und dem Selbstbestimmungsrecht des Patienten. Eine solche Güterabwägung setzt eine eingehende, sorgfältige medizinische Untersuchung und Diagnosestellung durch einen Spezialisten voraus, der gestützt hierauf gegebenenfalls ein entsprechendes ärztliches Rezept auszustellen bereit ist. Das Bundesgericht hat festgehalten, dass es dem Staat im Rahmen der Güterabwägung verfassungsrechtlich und konventionsrechtlich frei stehe, gewisse Voraussetzungen zu formulieren und so beispielsweise an der Rezeptpflicht für NAP festzuhalten (a.a.O., E. 6.3.6).</p><p>2./3. Der Bundesrat hat am 31. Mai 2006 das EJPD beauftragt, dem Bundesrat zusammen mit dem EDI ein Aussprachepapier mit Vorschlägen über Einschränkungen der Verschreibung und Abgabe des Betäubungsmittels NAP in tödlicher Dosis zu unterbreiten. In diesem Zusammenhang werden auch die bereits bestehenden rechtlichen Grundlagen in diesem Bereich genau darzustellen und zu überprüfen sein. Der Bundesrat wird sich nach Vorliegen dieses Aussprachepapiers, welches im Sommer 2007 zu erwarten ist, zu diesen Fragen äussern.</p><p>4./5. Der Bundesrat kann sich nur zur Zielrichtung der Stellungnahmen der Nationalen Ethikkommission für Humanmedizin (NEK) äussern, wenn diese von der NEK selber offen deklariert werden. Nachdem der Stellungnahme Nr. 13/2006 - auch in den genannten Ziffern 4.7 und 5 - nicht klar zu entnehmen ist, dass die NEK das Ziel verfolgt, die Tätigkeit von schweizerischen Suizidhilfeorganisationen bei Personen mit Wohnsitz im Ausland zu verunmöglichen, kann nur die NEK diese Frage beantworten. Dasselbe gilt für die Frage, aufgrund von welchen und bei wem eingeholten Informationen die NEK diese Stellungnahme verfasst hat. Es ist aber darauf hinzuweisen, dass die NEK in der Empfehlung 10 der Stellungnahme Nr. 9/2005, \"Beihilfe zum Suizid\", festgehalten hat, dass es aus ihrer Sicht keinen ethischen Grund gebe, Suizidwillige aus dem Ausland generell vom assistierten Suizid in der Schweiz auszuschliessen.</p><p>6. Nach dem Kenntnisstand des Bundesrates haben durchaus auch schon andere Behörden mit Dignitas Kontakt aufgenommen, namentlich kantonale Strafuntersuchungsbehörden. Im Übrigen gab es wiederholt Kontakte zwischen Dignitas und dem EJPD.</p><p>7. Dem Bundesrat ist bekannt, dass bereits mehrere von Suizidhilfeorganisationen begleitete Suizide Anlass zu Strafuntersuchungen gegeben haben. Der Bundesrat hat zudem Kenntnis von einem Urteil betreffend Personen im Umkreis der Organisationen, wonach auf Intervention der Staatsanwaltschaft Zürich bei der Gesundheitsdirektion des Kantons Zürich hin einem Arzt, mit welchem eine Suizidhilfeorganisation zusammengearbeitet hatte, die Berufsausübungsbewilligung gänzlich entzogen wurde. Der Arzt hatte zuvor trotz dem Verbot, männliche Patienten zu behandeln, einem solchen ein Rezept über eine tödliche Dosis NAP ausgestellt (s. Urteil des Bundesgerichtes 2P.310/2004 vom 18. Mai 2005). Ein weiterer Gerichtsentscheid ist derjenige vom 15. Juli 1999 vom Verwaltungsgericht des Kantons Zürich (VB.99.00145), mit dem eine Beschwerde gegen eine förmliche Einschränkung der Praxisbewilligung auf präventivmedizinische Tätigkeiten abgewiesen wurde. Die Einschränkung war erfolgt nach einer durch den betreffenden Arzt vorgenommenen Verschreibung von NAP, die den anerkannten Regeln der medizinischen Wissenschaften nicht genügte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Bundesgericht hat am 3. November 2006 in einem Urteil festgestellt, die Entscheidung eines Menschen über Art und Zeitpunkt seines eigenen Todes sei Bestandteil seines Rechtes auf Selbstbestimmung, wie es in Artikel 8 Absatz 1 der Europäischen Menschenrechtskonvention garantiert sei. Dies gelte auch für psychisch Kranke, sofern sie in der Lage seien, einen freien Willen zu bilden und danach zu handeln. Damit hat erstmals ein nationales Höchstgericht der 46 EMRK-Staaten dieses Recht ausdrücklich anerkannt. </p><p>Das Urteil wirft einige neue Fragen auf, die ich den Bundesrat zu beantworten bitte:</p><p>1. Stimmt er der Auffassung zu, dass es aufgrund dieses Urteils für die Frage der Zulässigkeit der Begleitung eines Suizides ab sofort einzig und allein darauf ankommt, ob jemand, der in Bezug auf die Frage seines eigenen Ablebens urteilsfähig ist, einen nachgewiesenen konstanten Sterbewunsch hegt?</p><p>2. Ist er der Meinung, die gegenwärtige Fassung von Artikel 11 des Betäubungsmittelgesetzes, wonach die Ärzte verpflichtet sind, Betäubungsmittel nur in dem Umfange zu verwenden, wie dies nach den anerkannten Regeln der medizinischen Wissenschaften - die in der Regel von der Schweizerischen Akademie der medizinischen Wissenschaften formuliert werden - notwendig ist, sei eine ausreichende gesetzliche Grundlage für die Abgabe der erforderlichen Dosis Natrium-Pentobarbital zum Zwecke eines begleiteten Suizids?</p><p>3. Falls nicht, ist er bereit, der Bundesversammlung eine Ergänzung des Gesetzes vorzuschlagen, und ist er bereit, für die Zwischenzeit auf dem Verordnungswege eine Lösung zu treffen, welche festhält, dass Ärzte solche Verschreibungen vornehmen dürfen, weil sonst das vom Bundesgericht anerkannte Grundrecht illusorisch würde?</p><p>4. Wie beurteilt er vor dem Hintergrund des Bundesgerichtsurteils die Stellungnahme Nr. 13/2006 der Nationalen Ethikkommission im Bereich Humanmedizin (NEK), deren Zielrichtung, wie sie in den Ziffern 4.7 und 5 erkennbar wird, darauf hinausläuft, die Tätigkeit von schweizerischen Organisationen, welche die Dienstleistung des assistierten Suizids auf Personen mit Wohnsitz ausserhalb der Schweiz anbieten, unmöglich zu machen?</p><p>5. Wie beurteilt er in diesem Zusammenhang den Umstand, dass die NEK diese Stellungnahme erarbeitet hat, ohne je mit Dignitas gesprochen und sich über die von dieser Organisation angewandten Sorgfaltskriterien informiert zu haben?</p><p>6. Wie beurteilt er überhaupt den Umstand, dass - mit Ausnahme einer Sitzung im EJPD - keine schweizerische Behörde im Unterschied zu Delegationen aus dem schwedischen und britischen Parlament mit Dignitas Kontakt aufgenommen hat?</p><p>7. Sind ihm im Zusammenhang mit den in der Schweiz durch Organisationen begleiteten Suiziden Fälle von Missbräuchen oder Straftaten bekannt, und haben seit der Gründung solcher Organisationen solche je zu Strafverfolgungen und Urteilen gegen Personen in deren Umkreis geführt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konsequenzen des Bundesgerichtsurteils zu assistierten Suiziden"
    }
  ],
  "title": "Konsequenzen des Bundesgerichtsurteils zu assistierten Suiziden"
}