{
  "id": 20073044,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2007-03-14T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "descriptors": [
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L04K08020215",
      "name": "Image",
      "type": 1
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L03K170301",
      "name": "Kernenergie",
      "type": 2
    },
    {
      "key": "L06K070601050404",
      "name": "Technologiebewertung",
      "type": 2
    },
    {
      "key": "L04K01010103",
      "name": "Tourismus",
      "type": 2
    },
    {
      "key": "L04K08020116",
      "name": "Widerstand",
      "type": 2
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 2
    },
    {
      "key": "L04K01040214",
      "name": "Sozialverträglichkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2009-03-20T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2007-05-30T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1173826800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1237503600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2009-03-20T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4807"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2500,
        "gender": "m",
        "id": 476,
        "name": "Hofmann Urs",
        "officialDenomination": "Hofmann Urs"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2394,
        "gender": "f",
        "id": 331,
        "name": "Hubmann Vreni",
        "officialDenomination": "Hubmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2446,
        "gender": "m",
        "id": 390,
        "name": "Widmer Hans",
        "officialDenomination": "Widmer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2501,
        "gender": "m",
        "id": 477,
        "name": "Janiak Claude",
        "officialDenomination": "Janiak"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2367,
        "gender": "m",
        "id": 301,
        "name": "Banga Boris",
        "officialDenomination": "Banga"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2407,
        "gender": "f",
        "id": 343,
        "name": "Müller-Hemmi Vreni",
        "officialDenomination": "Müller-Hemmi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2597,
        "gender": "f",
        "id": 1125,
        "name": "Galladé Chantal",
        "officialDenomination": "Galladé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "07.3044",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'étude confiée par le Conseil fédéral à l'entreprise Rütter &amp; Partner sur la gestion des déchets nucléaires en Suisse, dans laquelle sont examinées les conséquences socio-économiques d'un dépôt final dans le nord du Weinland, est incomplète. Les points suivants, en particulier, ont été négligés: </p><p>1. La région prise en considération dans l'étude est beaucoup trop restreinte. Elle se limite au site, c'est-a-dire aux alentours de la commune de Benken. Etant donné qu'il est question ici d'une installation de gestion des déchets hautement radioactifs, il faut prendre en compte une zone beaucoup plus étendue. En effet, le site en question et les communes avoisinantes situées dans le Weinland zurichois ne seront pas les seuls à être touchés par les conséquences du projet. Les villes de Winterthour, de Frauenfeld et de Schaffhouse, ainsi que les cantons de Schaffhouse, de Thurgovie, d'Argovie et de Zurich le seront tout autant. A cette liste s'ajoutent le sud du Bade-Wurtemberg ainsi que les régions touristiques des chutes du Rhin, de la Forêt-Noire et du lac de Constance. Les vives réactions suscitées au Vorarlberg par le fait que le choix se fût porté sur Benken prouvent à quel point la notion de \"région concernée\" doit être interprétée au sens large. La définition complètement erronée du terme \"région\" que donne l'étude Rütter fausse considérablement les résultats. L'examen des répercussions sur le nombre de postes de travail et sur le tourisme l'illustre de manière exemplaire. Les alentours de Benken n'accueillant que peu de touristes, aucune conséquence notable sur l'industrie touristique de la région n'est signalée dans l'étude. Il n'en serait certainement pas de même si les hauts lieux touristiques que sont les régions des chutes du Rhin, de la Forêt-Noire et du lac de Constance étaient inclus dans l'étude. A l'échelle du site, la création de 100 emplois grâce à la construction d'une installation de gestion des déchets radioactifs représente un accroissement de 10%, ce qui est considérable. Cependant, si l'on inclut dans nos calculs l'agglomération formée par Schaffhouse et Neuhausen am Rheinfall, ce chiffre ne représente plus qu'un accroissement négligeable de 0,5%. A plus grande échelle encore, il perd toute signification. </p><p>2. L'étude Rütter ne traite que marginalement de l'atteinte à l'image, une conséquence pourtant importante de la construction d'une installation de gestion des déchets radioactifs. Or, l'image négative véhiculée par le dépôt aurait sans aucun doute des effets directs sur l'attractivité de cette région, qui constitue un lieu d'habitation et une destination touristique pour des millions de personnes. La comparaison établie dans l'étude avec le dépôt de Würenligen est tendancieuse et n'est en aucun cas représentative de la situation; une comparaison avec le site allemand de Gorleben suffirait à le démontrer. </p><p>3. L'étude sous-évalue le potentiel de protestation de la région concernée. Aujourd'hui déjà, les réactions très vives et très critiques que suscite le projet auprès de la population du sud de l'Allemagne laissent présager les problèmes internationaux que créerait une installation de gestion des déchets radioactifs proche de la frontière. Il faut absolument que ces conséquences soient examinées dans une étude avec beaucoup plus de précision.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En réponse au postulat Fehr Hans-Jürg 03.3279 du 13 juin 2003 transmis le 19 décembre 2003 par le Conseil national sous le titre \"Stockage définitif de déchets nucléaires. Effets en surface\", le Conseil fédéral a soumis au Parlement, le 16 juin 2006, un rapport se fondant sur une étude complète mandatée par l'OFEN. Cette étude visait à clarifier si la planification, la construction et l'exploitation d'une installation de gestion des déchets nucléaires influence fortement la qualité de vie et le bien-être d'une région potentielle d'implantation. L'étude poursuivait notamment les objectifs suivants:</p><p>- faire la synthèse des expériences réalisées avec les installations existantes de gestion des déchets nucléaires en Suisse (ZWILAG, Würenlingen) et dans une sélection de régions à l'étranger accueillant de telles installations (dépôt en surface de déchets faiblement et moyennent radioactifs du Centre de l'Aube, France; dépôt intermédiaire et projet de dépôt final interrompu de Gorleben, Allemagne; projet de dépôt final pour déchets hautement radioactifs d'Olkiluoto, Finlande);</p><p>- tirer les enseignements de l'élaboration et du refus du projet de dépôt de déchets faiblement et moyennement radioactifs au Wellenberg;</p><p>- relever les conséquences socio-économiques de la planification, de la construction et de l'exploitation d'une sélection d'installations de gestion des déchets nucléaires en Suisse et à l'étranger;</p><p>- créer de la transparence sur les différents éléments de coûts et de bénéfices;</p><p>- examiner les projets d'études de cas retenus pour clarifier de manière approfondie les avantages et les inconvénients des phases de planification, de construction, d'exploitation et d'après-exploitation des installations de gestion des déchets nucléaires;</p><p>- évaluer les mesures d'accompagnement (p. ex. indemnités) qui ont été prises ou prévues en matière de société, d'économie et d'environnement pour compenser les charges que la région doit supporter pour la collectivité.</p><p>L'étude a porté principalement sur l'analyse des conséquences socio-économiques d'installations de gestion des déchets nucléaires:</p><p>- Dans le domaine économique, il s'agissait des conséquences sur l'économie régionale, le tourisme, les activités de loisirs, l'agriculture, le prix du sol et de l'immobilier, l'attrait de la région d'implantation en tant que lieu d'habitation et les finances publiques.</p><p>- Dans une perspective sociale, l'accent a été mis sur les inquiétudes et sur les craintes, sur l'état d'esprit et la perception de la population, sur la qualité de vie, sur les répercussions sur la cohésion sociale et sur l'image de la région en tant qu'espace économique et de vie.</p><p>- En ce qui concerne l'environnement, les conséquences sur le paysage et sur l'espace naturel ainsi que sur le trafic étaient au premier plan. </p><p>Les principales conclusions de l'étude des conséquences socio-économiques de projets de gestion des déchets sont les suivantes :</p><p>- des installations de gestion des déchets peuvent être construites et exploitées de manière compatible avec l'environnement;</p><p>- dans l'ensemble, ces projets ont des conséquences positives sur l'économie régionale;</p><p>- les effets des installations de gestion des déchets sur les communes concernées et sur la région proche sont limités; </p><p>- pour que les décisions relatives au site soient acceptées, il est indispensable que les personnes concernées soient bien informées, notamment par les autorités, et qu'elles soient intégrées dans la procédure de sélection de manière à pouvoir suivre et évaluer les travaux des responsables du projet et des autorités.</p><p>L'étude constitue une base importante pour l'élaboration du plan sectoriel \"Dépôts en couches géologiques profondes\". Ses principales conclusions ont été intégrées à la partie 'Conception générale': lors de la procédure de sélection, on analysera donc, pour chaque site d'implantation, les conséquences sociales, démographiques, écologiques et économiques de la planification, de la préparation, de la construction, de l'exploitation et de la fermeture d'un dépôt en couches géologiques profondes. Ces analyses deviendront plus spécifiques et plus détaillées au fil des étapes de la procédure de sélection. Etant donné que l'étude montre que les effets des installations de gestion des déchets sur les communes concernées et sur la région proche sont limités, il n'est pas nécessaire de mener d'autres analyses génériques, voire par site, comme demandé dans le postulat. C'est pourquoi le Conseil fédéral rejette le postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter au Parlement un rapport additionnel concernant les répercussions sociales, démographiques, écologiques et économiques d'une installation de gestion des déchets hautement radioactifs. Ce rapport examinera les conséquences du projet sur une zone englobant les cantons et les pays avoisinants.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "\"Stockage définitif de déchets nucléaires. Effets en surface\". Rapport additionnel"
    }
  ],
  "title": "\"Stockage définitif de déchets nucléaires. Effets en surface\". Rapport additionnel"
}