{
  "id": 19971071,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-06-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 1
    },
    {
      "key": "L05K1002020102",
      "name": "internationale Verhandlungen",
      "type": 1
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    },
    {
      "key": "L02K1803",
      "name": "Landverkehr",
      "type": 2
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 2
    },
    {
      "key": "L05K1801020204",
      "name": "Güterverkehr auf der Strasse",
      "type": 2
    },
    {
      "key": "L04K18010101",
      "name": "Durchgangsverkehr",
      "type": 2
    },
    {
      "key": "L05K1802010204",
      "name": "Schwerverkehrsabgabe",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-08-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(865461600000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(871423200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-08-13T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1071",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist der Ansicht, dass ein zügiger Abschluss der bilateralen sektoriellen Verhandlungen im Interesse der Schweiz liegt. Die Aussichten für einen erfolgreichen Abschluss der Verhandlungen sind immer noch gut, hängen jedoch auch von einer echten Verhandlungsbereitschaft der EU ab. Die überwiegende Mehrzahl der politischen und technischen Fragen sind gelöst. Der Bundesrat sucht nicht einen raschen Abschluss um jeden Preis; er ist bereit, das für einen erfolgreichen Abschluss Nötige und politisch Mögliche vorzukehren, damit dieses Ziel in absehbarer Zeit erreicht wird.</p><p>2. Das Prinzip der Verlagerung des Gütertransits von der Strasse auf die Schiene ist für den Bundesrat ein verbindlicher Verfassungsauftrag. In der Art der Umsetzung dieses Prinzips soll allerdings die Europakompatibilität gewahrt werden. Die diesbezüglichen Vorstellungen des Bundesrates sind in der am 23. April 1997 in die Vernehmlassung gegangenen Vorlage zur Umsetzung des Alpenschutzartikels dargelegt.</p><p>3. Sowohl die Einführung einer leistungsabhängigen Schwerverkehrsabgabe als auch die Entlastung des Alpenraums vom Strassengüterverkehr sind Verfassungsaufträge. Es ist deshalb von grosser Wichtigkeit, dass die entsprechenden rechtlichen Grundlagen ohne Verzug geschaffen werden.</p><p>4. Im Landverkehrsdossier ist die Frage der Schutzklausel eine der noch zu regelnden offenen Fragen. In bezug auf die Position des Bundesrates verweisen wir auf die Antwort zur dringlichen Einfachen Anfrage Danioth vom 28. April 1997 (97.1049).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die bilateralen Verhandlungen mit der EU sind wegen zurzeit noch unvereinbaren Positionen im Dossier Landverkehr ins Stocken geraten. Ein Abschluss kann nicht mehr, wie erhofft, noch in diesem Monat erzielt werden. Die Positionen bei der Erhebung der Strassengebühren liegen im Moment noch zu weit auseinander. Die Verhandlungspartner der EU scheinen der Absicht der Schweiz, die durch den Alpenschutzartikel zwingend vorgeschriebene Verlagerung des Gütertransitverkehrs von der Strasse auf die Schiene durch fiskalische Mittel zu erreichen, wenig Verständnis entgegenzubringen.</p><p>Der Abschluss in diesem Sinn ist jedoch für die Durchsetzung einer Transportpolitik, welche den besonderen Umweltbedingungen im Alpenraum Rechnung trägt, unabdingbar. Ein Nachgeben, welches als Folge die Anreize zur Benutzung des Schienenweges für den Gütertransit zu gering werden liesse, ist unter allen Umständen zu vermeiden.</p><p>Durch die Verknüpfung der sieben Verhandlungsdossiers untereinander können aber auch solche Bereiche nicht umgesetzt werden, in denen bereits Einigkeit herrscht. Ohne den Abschluss der bilateralen Verhandlungen jedoch bleibt die Schweiz gravierenden Wettbewerbsnachteilen ausgesetzt.</p><p>Angesichts dieser Lage sind die bilateralen Verhandlungen so rasch wie möglich zu Ende zu bringen. Das Ziel der schweizerischen Verkehrspolitik ist dabei aber nicht aus den Augen zu verlieren. Das Gebot eines raschen Abschlusses darf nicht zu Lasten der Qualität der Ergebnisse gehen.</p><p>Der Bundesrat wird deshalb eingeladen, folgende Fragen zu beantworten:</p><p>1. Ist der Bundesrat bereit, darauf hinzuwirken, dass die Verhandlungen mit der EU noch in diesem Jahr zu Ende gebracht werden können?</p><p>2. Ist der Bundesrat bereit, auch weiterhin an dem von ihm vertretenen Prinzip der Verlagerung des Gütertransits von der Strasse auf die Schiene festzuhalten?</p><p>3. Ist der Bundesrat nach wie vor gewillt, diese Verlagerung durch die Einführung einer leistungsabhängigen Schwerverkehrsabgabe und einer Alpentransitgebühr zu fördern?</p><p>4. Ist der Bundesrat bereit, an der Einführung griffiger Schutzklauseln festzuhalten, damit die Verlagerung des Gütertransits auch im Falle ungenügender Wirksamkeit der heute festzulegenden Abgaben durchgeführt werden kann?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bilaterale Verhandlungen mit der EU"
    }
  ],
  "title": "Bilaterale Verhandlungen mit der EU"
}