{
  "id": 19971031,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2300,
      "gender": "f",
      "id": 113,
      "name": "Hollenstein Pia",
      "officialDenomination": "Hollenstein"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L04K10020104",
      "name": "bilaterale Beziehungen",
      "type": 1
    },
    {
      "key": "L04K03040215",
      "name": "Südafrika",
      "type": 1
    },
    {
      "key": "L05K0502040102",
      "name": "Apartheid",
      "type": 2
    },
    {
      "key": "L05K0701020308",
      "name": "Wirtschaftsbeziehungen",
      "type": 2
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-09-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(858898800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(875484000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-09-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2300,
        "gender": "f",
        "id": 113,
        "name": "Hollenstein Pia",
        "officialDenomination": "Hollenstein"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1031",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist der Auffassung, dass keine Notwendigkeit für eine staatlich verordnete geschichtliche Untersuchung der Beziehungen der Schweiz zum Apartheidregime in Südafrika durch eine neutrale und kompetente Stelle besteht. Die Fakten sind hinlänglich bekannt. Der Bundesrat hat in Beantwortung zahlreicher parlamentarischer Vorstösse, in der Botschaft vom 21. Dezember 1981 über den Beitritt der Schweiz zur Uno sowie in seiner Erklärung vom 22. September 1986 seine damalige Politik gegenüber Südafrika umfassend dargelegt. Diese Fakten sind mit einer Würdigung aus heutiger Sicht zu versehen.</p><p>Der schweizerische Bundesrat setzte sich schon früh mit der Möglichkeit auseinander, Wirtschaftssanktionen gegenüber Südafrika zu ergreifen. Bereits zwei Jahre nach dem Austritt Südafrikas aus dem Commonwealth im Jahre 1961, dem die rassendiskriminierende Politik der \"Nationalen Partei\" (National Party) Vorschub geleistet hatte, erliess die Schweiz ein unilaterales Ausfuhrverbot von Kriegsmaterial nach Südafrika. Mit diesem Bundesratsbeschluss vom 6. Dezember 1963 nahm die Schweiz eine weltweite Vorreiterrolle ein, was die konsequente Kritik an der Apartheid betrifft. Erst vierzehn Jahre nach der Implementierung des schweizerischen Waffenexportverbotes, 1977, erliess der Uno-Sicherheitsrat in der Resolution Nr. 418 vom 4. November 1977 eine zwingende, d. h. allgemeinverbindliche Sanktion nach Kapitel VII der Uno-Charta, die ein Verbot von Waffenlieferungen nach Südafrika vorsah.</p><p>Das Waffenexportverbot als Sanktionsmassnahme musste vom Bundesrat in erster Linie unter dem neutralitätspolitischen Gesichtspunkt der schweizerischen Aussenpolitik betrachtet werden. Der Bundesrat hielt fest, dass das 1963 erlassene Waffenembargo im Einklang mit der schweizerischen Aussenpolitik stehe (als Reaktion auf die von der Uno 1977 verhängten Waffenexportsanktionen, BBl 1982 I 547f.).</p><p>Unter dem Eindruck blutiger Unruhen in Südafrika nahmen Mitte der achtziger Jahre die Bestrebungen verschiedener Staaten und Staatengemeinschaften für verschärfte Wirtschaftssanktionen zu. 1985 wurden vom Uno-Sicherheitsrat erweiterte Wirtschaftssanktionen empfohlen und kamen dank der entsprechend von der EG und den USA ergriffenen Massnahmen partiell zum Tragen. Schon vor der Empfehlung der Uno von 1985, Wirtschaftssanktionen gegen Südafrika zu ergreifen, nahmen die schweizerischen Kapitalexporte nach Südafrika ab - von einem Jahrestotal (plafonierte und nicht plafonierte Kapitalexporte) von 760 Millionen Schweizerfranken im Jahre 1984 auf 471 Millionen Schweizerfranken im Jahre 1985 und 38 Millionen Schweizerfranken im Jahre 1986. Dieser Sockelpunkt entspricht noch einem Zwanzigstel der Kapitalexporte von 1984. Seit 1984 sanken auch die Goldexporte nach der Schweiz, nämlich um mehr als die Hälfte, wobei in bezug auf den Goldmarkt, vom Handel mit Krügerrands abgesehen, in der Folge weder von den USA noch von den Staaten der EWG Sanktionen ergriffen wurden. Im übrigen war Zürich nicht ein spezifischer südafrikanischer Goldmarkt. Er war 1968 als privater weltweiter Markt entstanden.</p><p>Als Reaktion auf die Empfehlung der Uno und die von einigen Staaten ergriffenen Sanktionen legte der Bundesrat in seiner Erklärung vom 22. September 1986 die Position der Schweiz bezüglich Wirtschaftssanktionen dar: \"Die Schweiz hält grundsätzlich an ihrer traditionell ablehnenden Haltung gegenüber Sanktionen fest, wonach wirtschaftliche Massnahmen für die Erreichung politischer Ziele grundsätzlich abzulehnen sind\", da \"sie indirekt auch die anderen Länder der Region treffen werden\" und dadurch \"eine schwere Wirtschaftskrise im südlichen Teil Afrikas herbeiführen könnten.\" Zudem wiederholte er das Argument der Universalität der Wirtschaftsbeziehungen als Pfeiler der schweizerischen Aussenpolitik.</p><p>Obschon der Bundesrat in Übereinstimmung mit der traditionellen Ausrichtung der schweizerischen Aussenpolitik Wirtschaftssanktionen ablehnend gegenüberstand, wollte er nicht, dass durch seine Haltung die Schweiz als Umgehungsland für Sanktionen diente. Deswegen plafonierte er schon sehr früh, nämlich 1974, als noch kein anderes Land Kapitalexportsanktionen eingeführt hatte, den Kapitalexport auf 250 Millionen Schweizerfranken pro Jahr und erhöhte ihn 1980, die Inflation berücksichtigend, auf 300 Millionen Schweizerfranken pro Jahr. Die rechtliche Grundlage bildete das Bundesgesetz vom 8. November 1934 über Banken und Sparkassen, wonach im übrigen gewisse Anlagen und Kredite, die die Privatbanken mit allen ausländischen Ländern tätigen, der Meldepflicht der SNB unterliegen, die jedoch für Kredite mit einer Laufzeit unter 12 Monaten, für Kredite und Anleihen mit einem Betrag unter 10 Millionen Schweizerfranken sowie Notes, die den Betrag von 3 Millionen Schweizerfranken nicht erreichen, für Export- und Exportfinanzkredite, für Konversionen bzw. Verlängerungen bereits abgeschlossener Geschäfte (Kredite, Notes) und für eigentlich bewilligungspflichtige Beteiligungen nicht gilt, falls sie von Schweizer Banken an international syndizierten Krediten in Fremdwährungen getätigt werden. Diese Geschäfte fielen nicht unter den vom Bundesrat festgelegten Plafond, da sie nicht der SNB gemeldet werden mussten.</p><p>Die statistische Überwachung der wirtschaftlichen Verflechtung der Schweiz mit Südafrika übernahm von 1986 an eine interdepartementale Arbeitsgruppe. Diese hatte die Aufgabe, eine systematische Überwachung in denjenigen Bereichen sicherzustellen, in denen die wichtigsten Industrieländer deckungsgleiche Sanktionen ergriffen hatten. Die Überwachung schloss den Handels- sowie den Kapitalverkehr ein, dem, obwohl nicht konvergent, wegen der Bedeutung des Finanzplatzes Schweiz besondere Wichtigkeit zukam. 1992 wurde die Arbeitsgruppe aufgelöst, da die Entwicklung in Südafrika auf grundlegende Reformen schliessen liess. Von 1991 lockerten die meisten Staaten oder Staatengemeinschaften die Sanktionen oder hoben sie ganz auf.</p><p>Ein grosser Teil der Schweizer Einfuhren aus Südafrika betraf aber Güterkategorien, die nicht konvergenten Sanktionen unterlagen (d. h. nicht allgemeinen Sanktionen unterstanden und von einzelnen Staaten, wenn überhaupt, in unterschiedlichem Ausmass sanktioniert wurden). Ein Importverbot von Gütern wie Barrengold, Diamanten und Steinkohle wurde weder vom Uno-Sicherheitsrat empfohlen noch von der EG erlassen. Es waren aber vor allem diese Güter, die während den achtziger Jahren im Zentrum des breiten öffentlichen Diskurses standen und immer wieder Anlass zu Kritik gaben. Wegen ihrer Brisanz wurden auch diese Güter in die statistische Überwachung aufgenommen. Dieselben Überlegungen führten dazu, dass auch der Kapitalexport nach Südafrika in die Betrachtung miteinbezogen werden sollte.</p><p>Der Kapitalexport aus der Schweiz nach Südafrika hatte Anfang der siebziger Jahre in grossem Umfang zugenommen. 1973 stieg er von 31 Millionen des Vorjahres auf 530 Millionen Schweizerfranken. Wie schon erwähnt, beschloss die SNB ein Jahr später, im Einvernehmen mit den zuständigen Bundesbehörden, die Kapitalexportgeschäfte zu plafonieren. 1978 wurden öffentliche Anleihen an Südafrika verboten. Es erfolgten fortan nur noch Privatplazierungen in Südafrika. 1979, zur Zeit des südafrikanischen Wirtschaftsbooms, erreichte das schweizerische Engagement (plafoniert und nicht plafoniert) seinen absoluten Höhepunkt mit einem Jahrestotal von 1,006 Milliarden Schweizerfranken. Die wirtschaftliche Überhitzung in Südafrika sorgte bald für Folgeprobleme, und die Konjunktur kühlte sich ab. Zusätzlich sank der Goldpreis, was für eine geringere Investitionsfreude in Südafrika sorgte, da plötzlich die liquiden Mittel fehlten. So nahmen auch zeitweilig die Kapitalexporte der Schweiz ab, um 1983 und 1984 neulich den Plafond voll auszunützen. 1984 stellt die Spitze der achtziger Jahre dar, mit einem Jahrestotal von 760 Millionen Schweizerfranken; 1983 waren es noch 592 Millionen gewesen. Auffallend ist, das in diesem Jahr die Konversionen um mehr als das Dreifache (von 110 Millionen Schweizerfranken 1983 auf 460 Millionen Schweizerfranken 1984) stiegen, die Export- und Exportfinanzkredite hingegen gänzlich verschwanden (1983 noch 182 Millionen Schweizerfranken). Zum einen hatte dies mit der Laufzeit von Anleihen zu tun, die bei ihrer Fälligkeit in Konversionen umgewandelt werden konnten (Laufzeit von Anleihen oft fünf Jahre; zwischen den zwei Maxima von 1979 und 1984 liegen genau deren fünf), zum anderen waren die Konversionen und Export- und Exportfinanzkredite, die ausserhalb des Plafonds lagen, sehr starken Schwankungen ausgesetzt. Die Banken hatten nach 1984 ihr Engagement stetig reduziert. Dies wird u. a. darauf zurückgeführt, dass die Schweizer Banken aufgrund ihres selbst eingeschätzten politischen und wirtschaftlichen Risikos bei der Kreditvergabe gegenüber Südafrika zurückhaltend wurden. 1989 jedoch war wieder ein Anziehen der Konversionen feststellbar (1986-1989: 0 Schweizerfranken, 1989 Anstieg auf 189 Millionen Schweizerfranken und 1990 auf 245 Millionen Schweizerfranken). Das wurde damit begründet, dass in diesen Jahren die 1984/85 vergebenen Anleihen ausliefen und nach Massgabe des Kundeninteresses konvertiert wurden. Auch nach der Aufhebung des Plafonds im Juli 1991 setzte kein Exportboom ein. Südafrika scheint sich seit Aufhebung der Sanktionen bevorzugt auf dem EU-Kapitalmarkt einzudecken.</p><p>Die schweizerische Aussenhandelsstatistik zeichnet bei den Güterimporten ein klares Bild. Von 1962 bis 1986 bewegten sich die Importe aus Südafrika, ohne Goldimporte, die in der schweizerischen Aussenhandelsstatistik nicht berücksichtigt werden, in einer Bandbreite zwischen 24,6 Millionen 1962 und 212,2 Millionen Schweizerfranken. Es besteht praktisch eine lineare Zunahme mit sehr geringer Steigung vom Minimum aus dem Jahre 1962 bis in Jahr 1986 mit 154 Millionen Schweizerfranken. Von 1986 an vollzieht sich eine sprunghafte Zunahme, die im Jahre 1989 jäh auf einem Höhepunkt von 1178 Millionen Schweizerfranken abbricht. Die Importe aus Südafrika verdoppelten sich in dieser Periode praktisch jährlich. Dieses Phänomen ist durch die von 1987 an in der Regel direkt erfolgten Importe von Rohdiamanten aus Südafrika zu erklären; bis 1986 wurden die Diamanten über den Umweg über Grossbritannien eingeführt und erschienen dadurch in der Handelsstatistik auch unter diesem Länderposten. Ab 1987 gewann dann die Diamond Trading Company in Luzern (eine Tochterfirma der südafrikanischen DeBeers-Gesellschaft), also eine privatwirtschaftliche Institution, für den Diamantenumschlag an Bedeutung. Da keine konvergenten Sanktionen für Diamantenimporte bestanden und Grossbritannien auch keine Sanktionen ergriffen hatte, handelte es sich nicht um Umgehungsgeschäfte. Nach 1989 nahmen die Diamantenimporte wieder rasch ab und erreichten 1991 eine Höhe von 113 Millionen Schweizerfranken, was einer wertmässigen Abnahme gegenüber 1990 von 52 Prozent entspricht.</p><p>Neben den Diamanten nimmt das Gold eine wichtige Stellung im südafrikanischen Exportgeschäft ein. 40 bis 50 Prozent der Exporteinnahmen stammen aus dem Goldgeschäft. Die herausragende Bedeutung der Schweiz für den internationalen Goldhandel muss im Zusammenhang mit seiner Entstehungsgeschichte gesehen werden. Als 1968 der Goldhandel auf einen Währungsgoldmarkt mit reglementierten Preisen und einen Privatgoldmarkt mit freien Preisen aufgeteilt wurde, wurde der bis dahin bedeutendste Handelsplatz der Welt, London, für zwei Wochen geschlossen. Die Gründe dafür sind unklar. In diesen Engpass sprangen die Schweizer Grossbanken, die sich unverzüglich zu einem Pool zusammenschlossen und den Handelsbetrieb aufnahmen. Der Zürcher Goldpool wurde vom Sekundärmarkt zum wichtigsten internationalen Goldhandelsplatz, da Südafrika, aber auch die damalige Sowjetunion, fortan Zürich als Umschlagplatz wählten. Anfänglich liefen 80 Prozent des südafrikanischen Goldes über Zürich. Dieser Anteil nahm 1979/80 auf 55 bis 60 Prozent ab, um schliesslich Mitte der achtziger Jahre auf 40 Prozent reduziert zu werden. Die Gründe für die Abnahme liegen im Diversifikationsinteresse der südafrikanischen Goldexporteure.</p><p>Nur gegenüber Gold in Form von Krügerrand bestanden konvergente Sanktionen (USA 1985, EG 1986). Wie bei anderen Güterkategorien, die konvergenten Sanktionen unterstanden, wurde fortan der Krügerrandimport statistisch überwacht. Auch hier wurde festgestellt, dass die Schweiz nicht als Umgehungsland diente und dass das Volumen der jährlichen Krügerrandimporte ab Mitte der achtziger Jahre drastisch abnahm.</p><p>Der Import von Barrengold wird zwar statistisch erfasst, aber seit 1981 nicht mehr länderweise publiziert. Zwischen 1984 und 1988 hat der Import um die Hälfte auf 198 Tonnen bzw. 4,1 Milliarden Schweizerfranken abgenommen. Auf diesem Niveau stagnierte er bis zur Einstellung der statistischen Überwachung 1992, mit der Ausnahme des Jahres 1990, als eine volumenmässige Zunahme von 39 Prozent gegenüber dem Vorjahr festgestellt wurde. Die Statistik erfasst hingegen nur die direkten Importe aus Südafrika, und eine Verzerrung des wirklichen Ausmasses der Verflechtung kann nicht ausgeschlossen werden, da Barrengold aus Südafrika auch über Drittländer in die Schweiz gelangt sein könnte. Es bestanden aber, es muss nochmals hervorgehoben werden, keine konvergenten Sanktionen gegenüber Barrengoldimporten aus Südafrika.</p><p>Steinkohle rangiert, neben Gold und Diamanten, unter den wichtigsten drei Exportgütern Südafrikas. Vor allem während der Periode von 1987 bis 1991 importierte die Schweiz durchschnittlich 85,25 Prozent des jährlichen Gesamtbedarfs aus der Kaprepublik. Es ist seit 1983 ein kontinuierlicher Anstieg zu verzeichnen. Das Importmaximum wurde 1990 erreicht als eine Menge von 422 294 Tonnen mit einem Wert von 41 Millionen Schweizerfranken eingeführt wurde. Im Jahr zuvor waren es noch 24 000 Tonnen gewesen. Die Menge von 1987 (370 000 Tonnen im Wert von 26,1 Millionen Schweizerfranken) wurde jedoch auch 1980 erreicht, als noch kein Land Sanktionen ergriffen hatte. Der Anstieg lässt sich durch die Abwertung des Randes gegenüber dem Schweizerfranken erklären, so dass die südafrikanische Steinkohle gegenüber den europäischen Konkurrenzprodukten preislich deutlich günstiger war. Im Schlussjahr der vom Bundesrat eingesetzten statistischen Überwachung, 1991, ging der Steinkohleimport mengenmässig um 19 Prozent auf 340 000 Tonnen und preismässig um 34 Prozent auf 27 Millionen Schweizerfranken zurück. Die Importe aus Südafrika deckten aber nur gar 92 Prozent des schweizerischen Gesamtbedarfs. Daraus lässt sich schliessen, dass vor allem die geringere schweizerische Gesamtnachfrage nach Steinkohle im Jahre 1991 für den Importrückgang verantwortlich ist. Es gibt keine Anzeichen dafür, dass die Steinkohleimporte Umgehungsgeschäften gedient haben. Es bestanden auch keine konvergenten Sanktionen gegenüber Steinkohleimporten aus Südafrika. Umgehungsgeschäfte sind deswegen unwahrscheinlich, weil geringe Margen auf Steinkohle bestanden. Ein Reexport der Steinkohle hätte folglich ökonomisch wenig Sinn gemacht. Man kann also mit hoher Wahrscheinlichkeit davon ausgehen, dass die Kohlenimporte dem Eigenverbrauch dienten. Der Bundesrat hat diese Analyse schon im Jahre 1988 auf die Einfache Anfrage Rechsteiner 88.685 vom 23. Juni 1988 vorgenommen.  Auch in diesem Fall (wie zuvor bei der Interpellation Braunschweig 86.948, bei der Interpellation Rechsteiner 87.918 und anderen) wurde keine den Bundesrat verpflichtende Motion eingereicht, und der Bundesrat konnte davon ausgehen, dass der Gesetzgeber die bis dorthin ergriffenen Massnahmen, die im Rahmen der existierenden Rechtsgrundlagen erfolgt waren, mehrheitlich unterstützte und keine Ausdehnung der Eingriffe in die in der Verfassung festgelegte Handels- und Gewerbefreiheit verlangte.</p><p>Die kompromisslose Haltung des Bundesrates in der Verurteilung der südafrikanischen Apartheidpolitik lässt sich klar dokumentieren. Der Leiter der schweizerischen Delegation an der Uno-Konferenz für Menschenrechte, die 1968 in Teheran stattfand, liess über die schweizerische Haltung keine Fragen offen. Er nannte die Apartheid eine ständige Verletzung der Menschenrechte in der trügerischen Idee, dass sich diskriminierende Beziehungen zwischen verschiedenen Rassen vom biologischen Standpunkt aus rechtfertigen lassen. Diese Rassendiskriminierung sei zu einem \"politischen System erhoben, das offen ein allgemein anerkanntes, stehendes Prinzip, die Gleichheit aller Menschen, verneint. Dieses System steht ebenfalls im Widerspruch zur Menschenwürde und zum Respekt vor den Individualrechten. In dieser Gemeinschaft werden Menschen allein wegen ihres Rassenunterschiedes vollkommen voneinander isoliert. Eine Minderheit zwingt einer Mehrheit einer anderen Rasse eine andere rechtliche, wirtschaftliche und erzieherische Entwicklung auf. Und dies geschieht, ohne diese Mehrheit zu befragen, ohne ihr das mindeste Recht einzuräumen, an den Entscheidungen mitzuwirken, die in so einschneidender Weise ihre Arbeit, ihre Erziehung, ihr Leben, ihre ganze Existenz und ihr Schicksal bestimmen. Es ist deshalb wichtig, diesen Sachverhalt festzuhalten, wie dies Juristen, Ökonomen und Soziologen - die man nicht der Parteilichkeit bezichtigen könnte - sowie die Studien der Uno, der Unesco und der Internationalen Arbeitsorganisation getan haben. Vergleicht man das ganze System der Apartheid und die Lebensbedingungen, die dieses System einer Rassengruppe aufzwingt, mit der universellen Erklärung der Menschenrechte, so ergibt sich eine offensichtliche Unvereinbarkeit. Die Schweiz hat die Erklärung der Menschenrechte immer geachtet; sie kann nicht schweigen, wenn sie vorsätzlich und ständig verletzt wird. Die demokratische und humanitäre Tradition meines Landes weist das Bild einer Gemeinschaft, wie es die Apartheid schafft, zurück. Die schweizerischen Behörden können nicht anders als dieses System moralisch verurteilen\". (Rede vom 2. Mai 1968)</p><p>Seither hatte die Schweiz wiederholt öffentlich Apartheid und Rassendiskriminierung verurteilt und sich gegen Menschenrechtsverletzungen und die Anwendung von Gewalt sowie für die Freilassung politischer Gefangener ausgesprochen.</p><p>Folgerichtig fasste der Bundesrat die schweizerische Haltung zur Sanktionenfrage und zur Apartheid am Ende seiner Erklärung vom 22. September 1986 zusammen: \"Wenn die Schweiz nicht an die Zweckmässigkeit von wirtschaftlichen Sanktionen glaubt und am Prinzip der Universalität ihrer Wirtschaftsbeziehungen festhält, so darf dies in keiner Weise als Unterstützung der Apartheid verstanden werden.\"</p><p>Schwerwiegende Vorwürfe aus der Uno an die Schweiz wurden im Wirtschafts- und Sozialrat (Kommission für transnationale Firmen), im Ausschuss über das Waffenembargo und im Namibiarat der Vereinten Nationen erhoben. So wurden die Schweiz und die anderen wichtigen westlichen Handelspartner beschuldigt, trotz wiederholten Appellen keine Sanktionen ergriffen zu haben, wobei die Schweiz mit Grossbritannien, den USA, der BRD und Frankreich als fünftgrösster Investor besonders hervorgehoben wurde. Die Schweizer Banken, so die Kommission für transnationale Firmen, hätten mit ihren Krediten entscheidend dazu beigetragen, die südafrikanische Volkswirtschaft in besonders kritischen Momenten zu unterstützen. Ebenso wurde die Schweiz, deren Vertreter immer klar die Ergreifung von wirtschaftlichen Massnahmen abgelehnt hätten, beschuldigt, Umgehungsgeschäfte, im Verstoss gegen die Sanktionsmassnahmen anderer Staaten, zugelassen zu haben. Überdies hatte der vom Sicherheitsrat eingesetzte Ausschuss über das Waffenembargo die Schweiz aufgefordert, den Export von etwa sechzig Pilatus-Trainingsflugzeugen nach Südafrika zu verhindern. Das Zentrum gegen die Apartheid der Uno kritisierte, dass die Kreditgeschäfte (die u. a. auch von schweizerischen Finanzinstituten getätigt wurden) einen wichtigen Bestandteil darstellen würden, der das Überleben der südafrikanischen Wirtschaft gewährleiste und somit indirekt ein systemerhaltendes Element darstelle. Ebenso wird in diesem Bericht erwähnt, dass die Schweiz die Desinvestitionskampagne anderer Länder (u. a. USA, Grossbritannien und nordische Länder) nicht mittrage.</p><p>Obwohl die Uno 1985 wirtschaftliche Sanktionen nur empfohlen hatte, beschleunigten die von verschiedenen Staaten, namentlich den USA und den Staaten der EG, ergriffenen partiellen Sanktionen sowie der Zerfall der Sowjetunion gleichwohl den Anfang des Endes der Apartheid in Südafrika, da für Südafrika eine deutliche Verschlechterung der vorab politischen internationalen Rahmenbedingungen eintrat. Nach heutiger politischer Überzeugung hätte die Schweiz wohl ihrerseits autonome wirtschaftliche Massnahmen im Einklang mit der Wirtschaftssanktionenpolitik der Uno ergriffen, weil in den jüngsten Jahren eine \"Neuausrichtung der schweizerischen Aussenpolitik hinsichtlich der Neutralität\" eingeleitet worden ist, wie dies der Bundesrat in seinem Bericht über die schweizerische Aussenpolitik in der neunziger Jahren dargelegt hat (BBl 1994 I 239).</p><p>Dass die Schweiz anders gehandelt hat, ist nur aus der damals sicherlich klaren und in sich geschlossenen Haltung des Bundesrates, in erster Linie gestützt auf neutralitätspolitische Überlegungen in bezug auf die Sanktionenpolitik gegenüber Südafrika, zu erklären, die sich im nachhinein zwar aus der Zeit verständlich, aber politisch nicht als weitsichtig erwies. Es wäre aber falsch zu sagen, dass die Schweiz ab 1985 zur wirtschaftlichen Stütze Südafrikas geworden sei. Wie erwähnt, sind seit 1984 Kapitalexporte und Goldimporte rapide zurückgegangen; die gestiegenen Diamantimporte sind insofern unerheblich, als sie auch legal von Firmen in Grossbritannien hätten getätigt werden können. Ebenso verdient die Tatsache Erwähnung, dass die Schweiz auf der Grundlage der vom Bundesrat ergriffenen Massnahmen nicht zur Drehscheibe von Umgehungen ergriffener Sanktionen geworden ist.</p><p>Die Erklärung des Bundesrates von 1986 eröffnete aber eine zusätzliche, neue Dimension in den Beziehungen mit Südafrika, nämlich die Begründung eines \"Programms der positiven Massnahmen\", mit welchen die Schweiz die Überwindung der Apartheid und den Durchbruch zur Demokratie mit konkreten Projekten unterstützte.</p><p>Von 1986 bis zum Frühjahr 1994 stellte sie dafür etwa 50 Millionen Franken zur Verfügung. Davon ging ein guter Teil an südafrikanische NGO, die sich gegen die menschenrechtsverletzende Politik der Apartheid und für den Schutz und die Rehabilitierung von Opfern dieses Regimes engagierten (Legal Ressouce Centre, Black Sash, Lawyers for Human Rights usw.). Ein anderer Teil wurde für die Demokratieförderung eingesetzt. Die Schweiz hat dabei u. a. das historische Treffen in Dakar im Jahre 1987 zwischen Vertretern des ANC und der südafrikanischen Wirtschaft mitfinanziert. Im Dezember 1993 und im Juli 1994 beherbergte sie Verfassungsgespräche. Die Abhaltung der ersten demokratischen Wahlen vom April 1994 wurden mit rund 1,7 Millionen Franken und der Entsendung von hundert Wahlbeobachtern unterstützt. Darüber hinaus hat die Schweiz zahlreiche bilaterale Interventionen bei der damaligen südafrikanischen Regierung unternommen, um Opfern der Apartheid direkt zu helfen.</p><p>Ausserordentlich schwierig erwies sich die Herstellung von ersten Kontakten der schweizerischen Politik und Wirtschaft mit dem ANC. Der Prozess des gegenseitigen Kennenlernens gestaltete sich langwierig, wobei in erster Linie verschiedene politische Überzeugungen aufeinandertrafen. Die Schweiz unterstützte im Jahre 1987 finanziell den Kongress des ANC von Dakar, bei dem zum ersten Mal Vertreter des ANC mit hohen Wirtschaftsvertretern des Apartheidregimes zusammentrafen. Schweizerischerseits wurden die Kontakte seit den achtziger Jahren mit dem ANC-Präsidenten Oliver Tambo intensiviert, der sich mehrmals privat in der Schweiz aufhielt. Der Besuch des damaligen ANC-Vizepräsidenten Nelson Mandela bei Bundesrat Felber 1990 war ein erster Durchbruch zu einer positiven Ausgestaltung der schweizerisch-südafrikanischen Beziehungen. Die schweizerischen Kontakte mit dem ANC kannten jedoch auch danach noch schwierige Phasen, von denen diejenige eines Verkaufes von PC-7-Flugzeugen erst im Mai 1993 anlässlich des Besuches von Thabo Mbeki bei den Vorstehern des EDA und des EMD gelöst wurde. Mit diesem Besuch begann ein konstruktiver Dialog, der zu engen, intensiven, heute ausgesprochen freundschaftlichen Kontakten führte.</p><p>Dieser Aufbau der Beziehungen zum ANC gestattete bereits 1995 die Unterzeichnung zweier gewichtiger Verträge zwischen der Schweiz und Südafrika, nämlich eines Investitionsschutzabkommens und eines Abkommens mit Einbezug der Internationalen Arbeitsorganisation über die \"Prävention und Lösung von Konflikten und die Förderung der Demokratie am Arbeitsplatz in Südafrika\".</p><p>Die aktuellen Beziehungen mit Südafrika sind sehr gut und wurden in den letzten Jahren intensiviert. Die Schweiz hat gezielt, über zahlreiche Kontakte, das Zustandekommen demokratischer Wahlen unterstützt. Nach den beispielhaft erfolgreichen Wahlen wurde beschlossen, die Entwicklung Südafrikas und den Aufbau der neuen demokratischen Staatsordnung mit 80 Millionen Franken für die Jahre 1995-1999 zu unterstützen. Für die Entwicklungszusammenarbeit sind 60 Millionen Franken vorgesehen, für friedens- und demokratiefördernde Massnahmen 20 Millionen Franken. In diesem Kontext unterstützt die Schweiz sodann die Truth and Reconciliation Commission Südafrikas, welche durch die Aufarbeitung der Vergangenheit einen wichtigen Beitrag zur Versöhnung im Land leistet. Ferner unterstützt das Bawi mit 10 Millionen Franken die Entwicklung des Privatsektors und fördert namentlich Unternehmer aus den benachteiligten Bevölkerungsgruppen. Die zahlreichen hochrangigen bilateralen Kontakte in den vergangenen Jahren (Bundespräsident Stich und Bundesrat Cotti, 1994, sowie Bundespräsident Delamuraz, 1996, in Südafrika; Präsident Mandela, 1995, 1997, Vizepräsident Mbeki, 1995, 1996, 1997, Vizepräsident de Klerk, 1995, sowie Erzbischof Tutu, 1995, in der Schweiz) haben zu einer ausführliche Erörterung der schweizerisch-südafrikanischen Beziehungen Gelegenheit geboten. Höhepunkte dieser Kontakte war zweifelsohne der offizielle Besuch von Präsident Mandela in Bern am 3. September 1997.</p><p>Südafrika stellt ein eindrückliches Beispiel dar, wie dank Weisheit, Toleranz und Versöhnung ein Land schnell und erfolgreich aus einer dramatischen Konfliktsituation herauskommen kann. Darüber hinaus bedeutet Südafrika - dessen ist sich die Schweiz zutiefst bewusst - eine grosse Hoffnung für den ganzen afrikanischen Kontinent. Diese Funktion Südafrikas, des grossen Landes von Präsident Mandela und Vizepräsident Mbeki, kommt in zahlreichen Kontakten mit politischen Verantwortlichen anderer afrikanischer Länder zum Ausdruck.</p><p>2. Die Einsetzung einer unabhängigen Expertengruppe zur geschichtlichen Aufarbeitung von Fragen der schweizerischen Politik, gestützt auf einen Beschluss des Parlamentes, sollte nach Meinung des Bundesrates lediglich in Ausnahmefällen erfolgen. Der Bundesrat ist der Auffassung, dass die Aufarbeitung historischer Fakten grundsätzlich Aufgabe der freien wissenschaftlichen Forschung im Rahmen der dafür geltenden gesetzlichen Bedingungen ist. Es steht dabei den Wissenschaftern frei, die sie interessierenden Fragen als Forschungsobjekt zu wählen. Somit ist es durchaus denkbar, dass sich einzelne Wissenschafter z. B. im Rahmen von Nationalfondsprojekten auch mit den Beziehungen zwischen der Schweiz und Südafrika befassen könnten.</p><p>3. Wie in der Antwort auf die erste Frage dargelegt, hat der Bundesrat in seinen damaligen Beziehungen zu Südafrika während der Ära der Apartheid eine damals konsequente Politik verfolgt, die namentlich auch im Bereich der Wirtschaftspolitik auf klaren Grundsätzen beruhte. Eine Wertung ist in der Anwort auf die Frage 1 vorgenommen worden. Ob irgendwelche Folgerungen für die schweizerische (Wirtschafts-)Politik der Gegenwart und Zukunft aufgrund von heute gar noch nicht vorliegenden Untersuchungsergebnissen zu ziehen wären, ist zum jetzigen Zeitpunkt eine rein hypothetische Frage, die sich nicht beantworten lässt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Zwischen dem Naziregime und dem Apartheidregime in Südafrika gab es neben deutlichen Unterschieden auch einige Parallelen: Menschen wurden in Rassen eingeteilt, danach bewertet und unterdrückt.</p><p>Leider gibt es auch eine Parallele im Verhältnis zur Schweiz: Mit beiden Ländern pflegte die schweizerische Wirtschaft, insbesondere die Grossbanken, intensive Beziehungen.</p><p>Bei genauer Betrachtung zeigt sich eine weitere Parallele: Die Schweiz diente für beide menschenrechtsverletzenden Länder als Goldumschlagplatz.</p><p>Es gibt aber auch einen wesentlichen Unterschied: Während die Schweiz im Zweiten Weltkrieg von den Nazis unmittelbar bedroht war, wurden die wirtschaftlichen Beziehungen zu Südafrika aus geschäftlichen - aufgrund der Fakten muss vermutet werden: auch aus politischen - Motiven unterhalten.</p><p>Nachdem nun unter grossem internationalen Druck die Geschichte der Schweiz im Zweiten Weltkrieg untersucht wird, stellt sich die Frage, ob der Bundesrat im Fall Südafrika nicht aktiv werden will, bevor er von der Weltöffentlichkeit dazu aufgefordert wird.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist der Bundesrat bereit, die Geschichte der Beziehungen der Schweiz zum Apartheidregime in Südafrika von einer neutralen und kompetenten Seite untersuchen zu lassen?</p><p>2. Könnte diese Untersuchung in einer ähnlichen Art und Weise durchgeführt werden, wie dies zurzeit in bezug auf die Schweiz im Zweiten Weltkrieg geschieht?</p><p>3. Werden nach Veröffentlichung der Untersuchungsergebnisse Folgerungen für die schweizerische (Wirtschafts-)Politik der Gegenwart und Zukunft gezogen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schweiz soll Beziehungen zu Apartheid-Südafrika aufklären"
    }
  ],
  "title": "Schweiz soll Beziehungen zu Apartheid-Südafrika aufklären"
}