{
  "id": 19971061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-04-30T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L04K01090108",
      "name": "Zivilgesellschaft",
      "type": 1
    },
    {
      "key": "L05K1001040205",
      "name": "Hilfsprogramm",
      "type": 1
    },
    {
      "key": "L04K10010212",
      "name": "politische Zusammenarbeit",
      "type": 2
    },
    {
      "key": "L04K03010201",
      "name": "Albanien",
      "type": 2
    },
    {
      "key": "L04K08020312",
      "name": "Konfliktregelung",
      "type": 2
    },
    {
      "key": "L05K0807010202",
      "name": "Demokratie",
      "type": 2
    },
    {
      "key": "L05K0902020301",
      "name": "Europäische Politische Zusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-06-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(862351200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(866412000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-16T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1061",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Analyse des Fragestellers, wonach auf dem Weg eines Landes zu Frieden und Stabilität dem Wiederaufbau der zivilen Gesellschaft eine Schlüsselrolle zukommt. Dies gilt gleichermassen für alle Staaten, welche in schwierigen Transitionsprozessen stehen und/oder einem internen oder externen Konflikt entronnen sind.</p><p>Gerade in Albanien erweist sich der Übergang von einem jahrzehntelang international völlig abgeschotteten, autoritären, kommunistischen System zu einer offenen, pluralistischen und marktwirtschaftlich orientierten Gesellschaft zunächst als destabilisierend und konfliktiv. Einer der Schlüssel zur Bewältigung dieser schwierigen Situation liegt in der Tat im Aufbau einer demokratisch strukturierten zivilen Gesellschaft. Bisherige Erfahrungen aus der Entwicklungszusammenarbeit machen deutlich, dass Möglichkeiten und Grenzen der externen Unterstützung solcher Prozesse entscheidend mit dem entsprechenden Willen von politischen Akteuren und Bevölkerungsgruppen im Partnerland selbst verbunden sind. Ausschliesslich aussengesteuerte Versuche, solche Transitionsprozesse zu bewältigen und Konfliktsituationen zu überwinden, sind kaum je von Erfolg gekrönt. Der Bundesrat ist jedoch überzeugt, dass es auch in einer schwierigen Situation möglich ist, mit einem langfristigen und auf Kontinuität ausgerichteten Engagement die positiven Kräfte einer Gesellschaft zu mobilisieren.</p><p>In der internationalen Gemeinschaft ist in den letzten Jahren immer mehr erkannt worden, dass es an geeigneten Instrumenten und am politischen Willen zu einem koordinierten Vorgehen für den Wiederaufbau konfliktgeschädigter Gesellschaften mangelt. Statt sich an der Finalität ihrer Massnahmen zu orientieren, haben verschiedene bilaterale und multilaterale Akteure zu oft mit nicht abgestimmten Zielsetzungen und Konditionalitäten gehandelt. Der Friedensprozess in Zentralamerika (El Salvador, Guatemala) und die Bewältigung des Bürgerkriegs in der Region der Grossen Seen haben massgeblich zu dieser Erkenntnis beigetragen und einen Lernprozess ausgelöst.</p><p>Die Schweiz hat sich von Beginn weg aktiv in diesem Lernprozess engagiert. So gehörte sie beispielsweise zu den Hauptträgern der UNDP (Entwicklungsprogramm der Vereinten Nationen) - Studie \"Linking Relief and Development\" (Nothilfe und Entwicklung verbinden, 1993/94) und von Seminaren des UNRISD (Forschungsinstitut für soziale Entwicklung der Vereinten Nationen, 1994) in Genf unter dem Titel \"Wiederaufbau von kriegsversehrten Gesellschaften\". Aus diesen Bestrebungen entstand 1995 ein gross angelegtes internationales Forschungsprojekt des UNRISD, das sogenannte \"War-torn Societies Project\". Dank eines frühen Engagements der Schweiz konnten weitere wichtige Träger gewonnen werden (Niederlande, Schweden, Frankreich, die USA, Kanada und Norwegen). In vier Ländern (Eritrea, Moçambique, Somalia, Guatemala) aktiviert das Projekt mit seiner Arbeit eine bessere Integration der internationalen Hilfe und die Entwicklung geeigneter Programme unter Einbezug der leider zu oft vergessenen lokalen Akteure (z. B. im Bereich der Entwaffnung und Wiedereingliederung von Kämpfern, der Unterstützung der Justiz, vermittelnder Medienarbeit, lokaler Versöhnungsmechanismen usw.).</p><p>Seit 1995 befasst sich auch der Entwicklungsausschuss der OECD (DAC) mit der Frage. Eine Task force der OECD auf Expertenebene hat 1995/96 die wesentlichen Aspekte im Bereich \"Frieden, Konflikte und Entwicklungszusammenarbeit\" diskutiert, um die Lehren aus den bisherigen guten und schlechten Erfahrungen zu ziehen. Es geht dabei vor allem darum, die Geberländer für die Möglichkeiten sogenannter nicht traditioneller Vorgehensweisen für den Wiederaufbau konfliktgeschädigter Gesellschaften und für eine nachhaltige Friedenssicherung zu sensibilisieren. Seit diesem Monat liegen ausführliche Leitlinien für die Unterstützung kriegsgeschädigter Gesellschaften und die Prävention von Ereignissen wie desjenigen in Albanien vor.</p><p>Innerhalb des Eidgenössischen Departementes für auswärtige Angelegenheiten (EDA) hat parallel zur internationalen Debatte in der OEDC eine Arbeitsgruppe die Konsequenzen für die Schweiz und die schweizerische Entwicklungszusammenarbeit aufgearbeitet. Ziel ist auch hier eine bessere Absprache zwischen den verschiedenen externen Akteuren und die kreative Entwicklung von Programmen und Instrumenten, die in Konfliktsituationen den mit der Anfrage geforderten Wiederaufbau einer zivilen Gesellschaft fördern.</p><p>Im Rahmen der OSZE engagiert sich die Schweiz besonders für die Umsetzung der Verpflichtungen im Bereich der menschlichen Dimension, kurz für die Förderung der zivilen Gesellschaft. Aus der Überzeugung heraus, dass hier die zentrale Aufgabe der OSZE liegt, um in Europa langfristig Frieden und Stabilität herzustellen, war dies während des Vorsitzjahres 1996 die erste Priorität unserer Zielsetzungen. Funktionierende Zivilgesellschaften sind widerstandsfähig gegen die neuen, an Bedeutung zunehmenden Bedrohungen wie aggressiver Nationalismus, Rassismus, Intoleranz oder organisiertes Verbrechen, welche die Menschenrechte gefährden und gegen die staatliche Mittel allein nicht ausreichen.</p><p>Das Mandat der OSZE-Präsenz in Albanien umfasst ebenfalls Beratung und Unterstützung in den Bereichen Demokratisierung, Medien und Menschenrechte. Es ist allerdings vorläufig bis zur Durchführung der geplanten Wahlen beschränkt, und die vorhandenen Ressourcen müssen aus Dringlichkeitsgründen für die Vorbereitung und die Überwachung dieses Urnenganges eingesetzt werden.</p><p>Der Bundesrat ist deshalb der Auffassung, dass die Untersuchung der vom Fragesteller aufgezeigten Problematik auf konzeptueller Ebene weit fortgeschritten ist und es nun vordringlich ist, sich auf die Umsetzung der vorhandenen Erkenntnisse zu konzentrieren. Dabei ist, wie auch in der Anfrage unterstrichen wird, ein international gut abgestimmtes Vorgehen wichtig. Der Bundesrat ist bereit, Anstrengungen zum Wiederaufbau der zivilen Gesellschaft sowohl in Albanien als auch in anderen latent- oder post-konfliktiven Situationen im Rahmen der Entwicklungszusammenarbeit, der Osthilfe und der friedensfördernden Massnahmen des EDA zu unterstützen. Erfolgreiche externe Unterstützung setzt aber den Willen des Empfängerlandes voraus, die dafür notwendigen Rahmenbedingungen zu schaffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Implosion des albanischen Staates und die Schwierigkeiten, mit den Folgen umzugehen bzw. tatsächlich zur Rekonstruktion der Grundlagen eines auf einer offenen Gesellschaft beruhenden, demokratischen Staates beizutragen, hat uns deutlich gemacht, dass der internationalen Gemeinschaft ein in Zukunft - nicht nur für Albanien - wesentliches Instrument fehlt. Die internationale Gemeinschaft und deren Organisationen können über wirksame Instrumente für humanitäre Hilfe und Katastrophenhilfe verfügen, ebenso über militärische Interventionstruppen sowie über Massnahmen zur Not- und Wirtschaftshilfe. Es fehlt jedoch das, was Albanien derzeit am dringendsten nötig hat und was Wahlen dort erst sinnvoll machen würde:</p><p>Ein breit abgestütztes und aus verschiedenen Komponenten zusammengesetztes, von mehreren Ländern mit je ihren Stärken getragenes Programm zum Wiederaufbau der zivilen Gesellschaft einer Region oder eines Staates. Dieses Programm beinhaltet insbesondere die Restauration der administrativen Grundlagen des Staates, den Wiederaufbau eines vielfältigen Kommunikationssystems der Gesellschaft und deren Infrastruktur, die Organisation der Erfüllung der existentiellen Bedürfnisse im Alltag der Bevölkerung, die Eröffnung von Wegen zur Versöhnung früher verfeindeter Bevölkerungsgruppen und zu einer zivilen Konfliktkultur, welche für jede Demokratie überlebenswichtig ist. Dieses sowohl technische, personelle, finanzielle als auch konzeptionelle Ressourcen zur Verfügung stellende Programm kann durchaus neben und parallel zu den oben genannten, traditionelleren Unterstützungsmassnahmen umgesetzt werden.</p><p>Ich frage deshalb den Bundesrat an, ob er bereit wäre, in Zusammenarbeit mit anderen Staaten und Institutionen Europas eine Studie zur Konzipierung und Realisierung eines solchen Programmes zu erstellen oder in Auftrag zu geben.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entwicklung eines internationalen Programmes zum Wiederaufbau der zivilen Gesellschaft"
    }
  ],
  "title": "Entwicklung eines internationalen Programmes zum Wiederaufbau der zivilen Gesellschaft"
}