{
  "id": 19971174,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2294,
      "gender": "f",
      "id": 94,
      "name": "Goll Christine",
      "officialDenomination": "Goll"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-12-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L04K13010101",
      "name": "Abschluss einer Ausbildung",
      "type": 1
    },
    {
      "key": "L04K13020204",
      "name": "Lehre",
      "type": 1
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L04K03010202",
      "name": "Bosnien-Herzegowina",
      "type": 2
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 2
    },
    {
      "key": "L05K0501020202",
      "name": "Ausweisung",
      "type": 2
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-01-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(881794800000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(884732400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-01-14T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4511"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2294,
        "gender": "f",
        "id": 94,
        "name": "Goll Christine",
        "officialDenomination": "Goll"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1174",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Gemäss den gesetzlichen Grundlagen tritt eine vorläufige Aufnahme an die Stelle des Vollzuges einer angeordneten Wegweisung, wenn dieser unzulässig, unzumutbar oder unmöglich ist. Der Bundesrat hat aufgrund der Kriegswirren in Bosnien-Herzegowina ab 1992 gruppenweise vorläufige Aufnahmen angeordnet, welche er per 30. April 1996 bzw. 30. April 1997 wieder aufgehoben hat, da die allgemeine Lage in Bosnien-Herzegowina eine Rückkehr nicht mehr als unzumutbar erscheinen lässt. Artikel 12 Absatz 2 der Verordnung über die vorläufige Aufnahme von Ausländern enthält die Regelung, dass die zuständige kantonale Behörde nach Aufhebung einer vorläufigen Aufnahme eine \"angemessene Ausreisefrist\" festsetzt. Hingegen ist der Bund gemäss Absatz 1 dieser Bestimmung dafür zuständig, den Tag festzusetzen, an dem die Kostenerstattungspflicht des Bundes endet.</p><p>1. Spielraum der Kantone hinsichtlich Fristerstreckungen: Der Begriff \"angemessene Ausreisefrist\" in den gesetzlichen Grundlagen ist offen formuliert und bedeutet, dass Fristen nach Massgabe der Umstände im Einzelfall anzusetzen sind. Allerdings dürfen mit der Fristansetzung nicht die Regelungen hinsichtlich des ordentlichen Aufenthaltes von Ausländern umgangen werden. Die Bundesbehörden haben hinsichtlich der Ansetzung von Ausreisefristen für Personen aus Bosnien-Herzegowina Empfehlungen über deren Ansetzung abgegeben und die Dauer der Übernahme von Fürsorgekosten durch den Bund geregelt. Setzt nun ein Kanton in einem begründeten Einzelfall eine längere Ausreisefrist an, was er im Rahmen der fremdenpolizeilichen Ordnung durchaus tun kann, trägt er auch die Folgekosten.</p><p>2. Berufung der Kantone auf die Weisungen des BFF: Wie oben dargelegt liegt die Zuständigkeit zur Fristansetzung nach aufgehobener vorläufiger Aufnahme bei den Kantonen. Auf Wunsch der Kantone und in Zusammenarbeit mit ihnen hat der Bund Empfehlungen für die Ansetzung der Ausreisefristen abgegeben. Damit sollte erreicht werden, dass die bosnisch-herzegowinischen Staatsangehörigen von den Kantonen im Bereich der Ausreisemodalitäten gleich behandelt werden.</p><p>3. Verlängerung des Aufenthaltes zwecks Ausbildung: Der Bund hat für diejenigen Personen aus Bosnien-Herzegowina, die bis Ende 1998 eine begonnene Ausbildung abschliessen können, Fristerstreckungen empfohlen und zugesagt, die daraus resultierenden Kosten zu tragen, auch wenn die allgemeine Situation im Heimatland einer Rückkehr nicht entgegensteht und demnach der Grund für die vorläufige Aufnahme weggefallen ist. Der Bundesrat ist wie die Intervenientin der Auffassung, wonach Ausbildung eine sinnvolle Form der Entwicklungszusammenarbeit darstellt. Es ist jedoch festzuhalten, dass Fristerstreckungen nicht den Charakter einer Aufenthaltsregelung haben dürfen. Ob einzelfallweise im Rahmen der einschlägigen fremdenpolizeilichen Bestimmungen eine Regelung des Aufenthaltes in begründeten Härtefällen (Art. 13f der Verordnung über die Begrenzung der Zahl der Ausländer) befristet in Frage kommt, haben die hierfür zuständigen Behörden zu entscheiden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Beschluss des Bundesrates müssen Staatsangehörige von Bosnien-Herzegowina, die sich in der Schweiz als vorläufig Aufgenommene aufhalten (Status F), unser Land per 30. April 1998 verlassen. Darunter befinden sich auch rund 30 Jugendliche im Kanton Zürich, deren Ausbildungsabschluss erst 1999 oder 2000 erfolgen würde. Diese Jugendlichen haben als erste Hürde den Einstieg in eine Ausbildung geschafft und besuchen heute eine Handelsschule, eine Mittelschule oder eine ordentliche Lehre. Die Erfahrung mit bosnischen Jugendlichen im Kanton Zürich zeigt, dass diese in den meisten Fällen nach Abschluss einer Ausbildung in ihr Heimatland zurückkehren.</p><p>Bis zum heutigen Zeitpunkt stellt sich die Fremdenpolizei des Kantons Zürich auf den Standpunkt, dass eine Ausbildung nicht Gegenstand der vorläufigen Aufnahme sei und deshalb eine Verlängerung der vorläufigen Aufnahme nicht in Frage komme - dies, obwohl die Finanzierung des Ausbildungsaufenthaltes in diesen Fällen durch Dritte gesichert wäre.</p><p>Ausbildung ist die beste Form der Entwicklungszusammenarbeit. Der wirtschaftliche Wiederaufbau in Bosnien ist auf ausgebildete Rückkehrer und Rückkehrerinnen angewiesen. Die Schweiz ist das einzige Land unter den europäischen Aufnahmeländern, welches Jugendliche in Ausbildung aus dem Gastland ausweist, obwohl gerade Jugendliche über 17 Jahre in Bosnien keine Chance haben, eine Ausbildung zu beginnen oder fortzusetzen. In der Weisung des Bundesamtes für Flüchtlinge (BFF) vom 24. Oktober 1997 über die Aufhebung der gruppenweisen vorläufigen Aufnahme bestimmter Kategorien von Ausländern aus dem Gebiet des ehemaligen Jugoslawien empfiehlt das BFF die Ansetzung der Ausreisefrist per 30. April 1998. Bei Ausbildungsabschluss im Jahre 1998 übernimmt das BFF die Fürsorgekosten bis längstens 31. Dezember 1998.</p><p>1. Welchen Spielraum für Verlängerungen über das Jahr 1998 hinaus haben die Kantone bezüglich Jugendlichen in Ausbildung?</p><p>2. Inwieweit können sich die Kantone auf die Weisungen des BFF berufen, wenn sie entsprechende Verlängerungen ablehnen, auch wenn die vollumfängliche Finanzierung durch Dritte gesichert ist?</p><p>3. Befürwortet der Bundesrat eine Verlängerung des Aufenthaltes von bosnischen Jugendlichen in Ausbildung bis zu deren Ausbildungsabschluss im Sinne einer Härtefallregelung?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausbildungsabschluss für bosnische Jugendliche in der Schweiz ermöglichen"
    }
  ],
  "title": "Ausbildungsabschluss für bosnische Jugendliche in der Schweiz ermöglichen"
}