{
  "id": 19971119,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2320,
      "gender": "m",
      "id": 193,
      "name": "Scheurer Rémy",
      "officialDenomination": "Scheurer Rémy"
    },
    "faction": {
      "abbreviation": "Groupe L",
      "id": 7,
      "name": "Groupe libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-09-24T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L04K17010110",
      "name": "Energieprogramm",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 2
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-11-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(875052000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(879289200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-11-12T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2320,
        "gender": "m",
        "id": 193,
        "name": "Scheurer Rémy",
        "officialDenomination": "Scheurer Rémy"
      },
      "faction": {
        "abbreviation": "Groupe L",
        "id": 7,
        "name": "Groupe libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1119",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Conformément à une décision de principe prise par le Conseil fédéral en février 1991, le programme \"Energie 2000\" a été d'emblée volontairement réalisé en étroite collaboration avec le secteur privé. L'administration fédérale ne le met pas en oeuvre, mais se borne à en assurer la conduite stratégique et le controlling. Ce sont donc les entreprises qui le développent; elles y sont associées et en assument par conséquent la plupart des responsabilités. Ainsi, ce programme peut porter ses fruits avec des moyens financiers relativement modestes. Son objectif est d'influencer un marché de 20 milliards de francs avec un budget annuel de 55 millions de francs, en vue d'accroître le rendement énergétique. La grande modestie des moyens mis en oeuvre reste la meilleure façon de garantir qu'il n'y a pas de distorsions de concurrence.</p><p>Certes, il est possible que des mandataires du programme \"Energie 2000\" bénéficient d'avantages concurrentiels, mais cette possibilité existe chaque fois que les collectivités publiques confient des tâches et des études à des entreprises privées. En effet, l'entreprise mandataire peut nouer des contacts qui lui vaudront d'autres commandes. Elle peut acquérir du savoir-faire et de l'expérience, et utiliser les mandats qu'elle a reçus à titre de référence. Elle peut en tirer des avantages, mais elle en subit aussi des inconvénients, notamment lors de l'attribution d'autres mandats publics. De plus, il n'est pas rare que les mandataires d'\"Energie 2000\" se heurtent à la méfiance et à l'incompréhension, étant considérés comme les représentants d'un programme fédéral.</p><p>Cela étant, toute les précautions ne peuvent empêcher certaines faiblesses dans un programme aussi vaste, qui regroupe plus de 80 organisations participantes et qui a réalisé des milliers de projets depuis 1991, souvent innovateurs et parfois risqués. Il serait pourtant faux de conclure qu'il souffre d'un manque général d'efficacité ou de faiblesses réglementaire qui lui seraient inhérentes.</p><p>Dès le début, \"Energie 2000\" a été soumis à un controlling intensif, développé en collaboration avec le Département fédéral des finances. Toutes les activités importantes sont évaluées selon un plan fixé au début. Plus de 40 enquêtes ont ainsi été conduites, leurs résultats publiés et les recommandations appliquées pour améliorer le programme. Quant à la question des avantages et des désavantages concurrentiels, elle sera soumise à une analyse indépendante.</p><p>Afin de limiter d'éventuelles distorsions de concurrence, la direction du programme a édicté les \"Dix commandements\" d'\"Energie 2000\". Ceux-ci visent en particulier à diversifier l'attribution des mandats: tout projet de plus de 50 000 francs doit faire l'objet d'un appel d'offres ou de la recherche de trois offres au moins. Dans les huit secteurs d'\"Energie 2000\" chargés de la mise en oeuvre des mesures volontaires, les décisions importantes ne sont jamais prises par le seul responsable, mais par la direction du secteur, où sont représentées les branches concernées.</p><p>En règle générale, les chefs de secteurs ne sont pas, dans leur secteur, en concurrence avec les concepteurs et réalisateurs des projets d'assainissement. De plus, ils ne sont pas libres de s'organiser comme ils l'entendent et n'ont guère accès aux dossiers d'entreprises concurrentes. Contrairement à d'autres domaines, celui des énergies renouvelables bénéficie de subventions; la mise en oeuvre des projets est donc intégralement déléguée à des tiers, mais leurs contrats leur interdisent de réaliser des installations sur la base des contacts pris à la faveur d'\"Energie 2000\". Les demandes de subventions sont examinées (sur mandat de l'OFEN) par les organisations professionnelles, et non par les chefs de secteur. Au fur et à mesure de la multiplication des projets, le cercle des participants s'élargit, limité seulement par des critères de compétence et de qualité.</p><p>Les bureaux d'ingénieurs et d'architectes proches des points d'appui régionaux d'\"Energie 2000\" bénéficient des retombées du programme, qui insiste sur la mise en oeuvre de techniques nouvelles: il s'agit de stimuler l'innovation et de favoriser l'utilisation la plus large des nouveaux produits. De la sorte, des marchés nouveaux se créent et la concurrence augmente. Les rapports annuels sur \"Energie 2000\" donnent de plus amples informations à ce sujet.</p><p>A nos yeux, les expériences d'\"Energie 2000\" et ses conséquences sur l'approvisionnement énergétique, l'environnement, l'économie suisse et le marché de l'emploi sont positives. C'est pourquoi nous avons encore renforcé sa phase terminale au moyen du programme d'investissement de 64 millions de francs dans le secteur privé, adopté par le Parlement le 30 avril 1997. Les expériences recueillies serviront à élaborer le programme énergétique pour la période d'après l'an 2000, après une évaluation finale. Au vu du controlling et de l'évaluation, effectués de manière exemplaire, nous ne voyons pas la nécessité de prendre encore d'autres mesures.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre du programme \"Energie 2000\", l'Office fédéral de l'énergie (OFEN) a délimité des secteurs d'activité (Energies renouvelables, artisanat ....) pour lesquels on développe une politique de marketing. Les opérations de marketing sont confiées par mandat à des entreprises privées principalement.</p><p>Cette situation permet aux personnes mandatées, qui sont aussi des chefs d'entreprise, d'entretenir des contacts privilégiés avec la clientèle potentielle. De plus, ces mandataires bénéficient d'un préjugé particulièrement favorable puisqu'ils ont été choisis par l'OFEN.</p><p>Dans ces conditions, la tentation peut être forte d'aller au delà du mandat de marketing et de faire bénéficier sa propre entreprise de travaux qui sont ainsi soustraits à toute concurrence.</p><p>En outre, comme ces conseillers sont parfois, semble-t-il, chargés de gérer des éléments du programme, il ont accès par exemple à l'occasion d'une demande de subvention, aux dossiers d'entreprises semblables à la leur, avec tout ce que cela signifie comme captation de renseignements d'ordre technique, financier, commercial ou autre.</p><p>Quelles mesures le Conseil fédéral envisage-t-il pour supprimer cette distorsion de concurrence?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Distorsions de concurrence dans le programme Energie 2000"
    }
  ],
  "title": "Distorsions de concurrence dans le programme Energie 2000"
}