{
  "id": 19971072,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO.U",
    "id": 13,
    "name": "Question ordinaire urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-06-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "descriptors": [
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 1
    },
    {
      "key": "L05K1101010301",
      "name": "Gold",
      "type": 1
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 2
    },
    {
      "key": "L04K11030103",
      "name": "Nationalbank",
      "type": 2
    },
    {
      "key": "L04K08020418",
      "name": "Nationalsozialismus",
      "type": 2
    },
    {
      "key": "L04K16030106",
      "name": "Geschichtswissenschaft",
      "type": 2
    },
    {
      "key": "L04K10020107",
      "name": "internationales Treffen",
      "type": 2
    },
    {
      "key": "L03K100106",
      "name": "Interessen der Schweiz im Ausland",
      "type": 2
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-06-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(865288800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(867189600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1072",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. L'état actuel des recherches ne justifie pas, aux yeux du Conseil fédéral, une remise en question de la comptabilité établie par la Banque nationale suisse relative au commerce de l'or avec la Reichsbank allemande et avec d'autres banques centrales pendant la Seconde Guerre mondiale. La commission indépendante d'experts, dirigée par le professeur J.-F. Bergier, \"Suisse - Seconde Guerre mondiale\", est chargée de vérifier minutieusement les chiffres reconstitués par la Banque nationale suisse, d'examiner une fois encore les faits concomitants desdites transactions d'or et, en se fondant sur ses conclusions, de comparer les informations potentiellement nouvelles avec l'état préalable des recherches.</p><p>2. Il ne saurait être question d'or volé qui, d'un côté, aurait fait l'objet, d'un autre côté, n'aurait pas fait l'objet d'une indemnisation dans le cadre de l'accord de Washington. Les alliés ont consciemment renoncé à leurs revendications, initialement beaucoup plus ambitieuses, à l'égard du Gouvernement suisse, c'est-à-dire de la Banque nationale suisse, en contrepartie d'une indemnisation de 250 millions de francs. Leurs revendications portaient sur l'or acheté par la Suisse à l'Allemagne durant la guerre. L'accord de Washington, conclu en 1946 et, pour ce qui est des questions relatives à l'or, mis en oeuvre en 1947, est valide en droit international. Il résiste également à un examen juridique fondé sur les exigences actuelles. Les délégations alliées chargées des négociations ont traité en connaissance des éléments déterminants.</p><p>Il serait incompréhensible du point de vue du droit international comme du point de vue politique que l'un des Etats parties au contrat veuille renégocier l'accord, 51 ans après sa conclusion, 50 ans après sa mise en oeuvre ou 45 ans après son remplacement, en se fondant sur des critères différents de ceux en vigueur à l'époque.</p><p>3. Le Conseil fédéral a, à plusieurs reprises, donné son accord de principe à l'envoi de représentants suisses à une conférence internationale d'experts regroupant notamment des historiens, sur le thème du commerce d'or durant la Seconde Guerre mondiale. Cependant, il ne prendra de décision sur le sujet qu'une fois que les objectifs et les modalités d'une telle conférence seront connus. Dans la mesure où une conférence de ce genre vise l'échange et l'approfondissement en commun, au niveau international, des connaissances et des conclusions des études sur les transactions d'or des banques centrales, de la Banque des règlements internationaux et des banques commerciales avec l'Allemagne nazie, sa tenue sera utile à la Suisse. En effet, une conférence internationale d'historiens, de par sa nature même, associera des experts de tous les pays concernés, neutres et anciens belligérants. En outre, la problématique particulière de l'attribution par la Commission tripartite de l'or saisi en Allemagne à l'issue de la Seconde Guerre mondiale, ainsi que la destination finale du reliquat d'or toujours en possession de ladite commission pourraient également être abordées. Ainsi, replacées dans un cadre international et historique, les transactions d'or de la Suisse avec le IIIe Reich seront susceptibles d'être enfin analysées dans un contexte multilatéral qui rétablira les perspectives et les proportions requises pour une approche objective, factuelle et dépassionnée du problème.</p><p>Pour ce qui est de la question des avoirs pillés, qui dépasse largement la thématique spécifique de l'or, la commission indépendante d'experts réunie par le Conseil fédéral l'a placée parmi ses priorités de recherche. Bien entendu, cette question doit également être étudiée dans un contexte international puisqu'elle concerne des pays autrefois neutres et belligérants. Au vu du stade parfois peu avancé des recherches en Suisse et compte tenu de la complexité des questions politiques et juridiques qui surgissent au niveau international en relation avec les avoirs volés, le Conseil fédéral estime qu'une initiative suisse, conforme à l'idée des auteurs de la question ordinaire urgente, n'est pas indiquée, étant donné que la participation des Etats concernés n'est pas assurée.</p><p>4. Le fait que la résolution durable de différends internationaux nécessite un cadre international n'est pas nouveau et était avéré bien avant les événements de ces derniers mois. Il n'est donc pas nécessaire de revoir le rôle de la Suisse au sein de la communauté internationale. Le Conseil fédéral estime depuis longtemps qu'une adhésion à l'ONU constituerait un pas décisif dans le combat des insuffisances qui perdurent en matière de participation et pour la création d'opportunités qui permettraient de représenter et de défendre les intérêts de la Suisse de manière équitable dans le cadre multilatéral. Le Conseil fédéral renvoie à ce propos au rapport sur la politique extérieure de la Suisse dans les années nonante, qui établit clairement le sens d'une adhésion à l'ONU.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>La vérité historique exige un examen minutieux des faits, mais aussi une évaluation politique des éléments clés. On ne saurait se soustraire à la discussion et à l'évaluation politiques de ces faits établis en prétextant que de nombreuses questions sont en cours d'examen (et que cet examen va peut-être durer plusieurs années). A titre d'exemple, le débat politique consacré au tampon \"J\" s'est révélé nécessaire, même si d'autres aspects de la politique des réfugiés doivent être réexaminés.</p><p>Plusieurs questions sont encore en suspens en ce qui concerne l'or volé par les nazis, questions qu'il faut examiner en détail. Il s'agit notamment du reproche que l'on a fait à la Suisse d'avoir accepté de l'or volé aux victimes des camps de concentration, mais aussi du commerce de l'or entre les nazis, d'une part, et des banques commerciales et des particuliers, d'autre part. S'agissant de l'or volé que la Banque nationale suisse avait accepté de la Reichsbank allemande, les faits majeurs, inquiétants au demeurant, ont été établis avec certitude par l'étude de Werner Rings (1985). La plus grande partie de l'or volé par les nazis a été transférée par l'intermédiaire de la Banque nationale suisse. Ces stocks d'or dépassaient de beaucoup ceux que l'Allemagne avait avant la guerre. Au milieu de l'année 1942 au plus tard, la Banque nationale suisse et le Conseil fédéral ne pouvaient plus ne pas connaître la vérité (premières mises en garde de la part des Alliés, article du journaliste économique Wolff dans la \"NZZ\" du 15 août 1942, etc.). Au lendemain de la guerre, dans le cadre de l'accord de Washington, la Suisse s'en est sortie en ne payant que l'équivalent du quart des stocks d'or volé.</p><p>Le groupe socialiste estime qu'il est intolérable qu'on adresse à la Suisse, attachée aux valeurs démocratiques et aux droits fondamentaux, des reproches selon lesquels ses institutions se seraient enrichies grâce à l'or volé par les nazis ou auraient même fait office de receleur. Aussi la Suisse doit-elle trouver une solution, et ce même pour l'or volé qui n'a pas fait l'objet d'une indemnisation en vertu de l'accord de Washington. Cependant, cette solution - tout comme, d'ailleurs, la solution aux problèmes liés aux biens volés à cette époque - ne saurait être trouvée sur le plan national, mais bien sur le plan international. Pour ce faire, il faut que la Suisse abandonne son attitude défensive (ou une politique dictée par les principes régissant les relations publiques) et prenne l'initiative, comme elle l'a fait en instituant une commission d'historiens.</p><p>Comme il s'agit d'une prise de position d'une grande portée, que l'on ne saurait confier à la Task Force, nous prions le Conseil fédéral, guidés par des considérations aussi fondamentales qu'actuelles (rapport Eizenstat et conférences à venir), de répondre aux questions suivantes:</p><p>1. Quelle appréciation porte-t-il sur les faits établis concernant la reprise par la Banque nationale suisse de l'or volé par les nazis (y compris les résultats des négociations de Washington)?</p><p>2. Est-il disposé à déclarer que la Suisse cherche à trouver, s'agissant de l'or volé par les nazis, une solution qui réponde aux exigences internationales, mais aussi à celles qui sont liées aux droits fondamentaux, pour autant que cet or n'ait pas fait l'objet d'une indemnisation dans le cadre de l'accord de Washington?</p><p>3. Est-il disposé à proposer et à soutenir la convocation d'une conférence d'experts internationale qui établisse des règles applicables à l'échelle mondiale sur la manière de traiter le problème des biens volés par les nazis?</p><p>4. Compte tenu des expériences qui ont été réalisées et du fait qu'il faut créer une structure internationale pour aboutir à de véritables solutions, est-il disposé à donner une nouvelle orientation au rôle de la Suisse au sein de la communauté internationale? Estime-t-il aussi qu'il faut organiser un nouveau débat à l'ONU?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse et l'or volé"
    }
  ],
  "title": "La Suisse et l'or volé"
}