{
  "id": 19971050,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2260,
      "gender": "m",
      "id": 16,
      "name": "Bircher Peter",
      "officialDenomination": "Bircher Peter"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L05K1803020701",
      "name": "NEAT",
      "type": 1
    },
    {
      "key": "L04K18020202",
      "name": "Verkehrsinfrastruktur",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    },
    {
      "key": "L04K09020101",
      "name": "Vertrag mit der EU",
      "type": 2
    },
    {
      "key": "L02K1803",
      "name": "Landverkehr",
      "type": 2
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 2
    },
    {
      "key": "L04K11090204",
      "name": "gemeinschaftliche Finanzierung",
      "type": 2
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-06-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(862264800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(867189600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-06-25T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2260,
        "gender": "m",
        "id": 16,
        "name": "Bircher Peter",
        "officialDenomination": "Bircher Peter"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1050",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Voici nos réponses:</p><p></p><p>a) Ni dans les négociations préliminaires pour l'accord du 22 janvier 1993 sur le transit, ni à un autre moment, l'UE n'a été disposée à financer à fonds perdu une partie des coûts d'infrastructure du projet AlpTransit (NFLA).</p><p></p><p>Même durant l'étude du projet, durant la seconde moitié des années 80, aucune négociation n'a eu lieu sur les possibilités d'obtenir un prêt de la part de la Banque européenne d'investissement (BEI). Cela n'est pas dû à l'estimation de la rentabilité réalisé à l'époque, mais au fait qu'étant donné la différence entre les taux d'intérêt, la BEI aurait octroyé un prêt à des conditions légèrement plus défavorables que celles qui auraient été obtenues de la trésorerie de la Confédération. L'entretien exploratoire qu'une délégation composée de membres de l'Office fédéral des transports, de l'Administration fédérale des finances, du Bureau d'intégration DFAE/DFEP et de la Mission suisse à Bruxelles a eu le 14 février 1995 avec la BEI a montré que la situation n'avait pas évolué dans l'intervalles.</p><p>Avant la votation de 1992 sur la NLFA, on est parti du principe que le niveau des prix en Vigueur en 1986 pourrait, en moyenne, être maintenu ces prochaines décennies dans le transport ferroviaire des marchandises à travers les Alpes. On a aussi estimé que des mesures d'appoint réussiraient à transférer sur le rail le trafic lourd franchisant cette barrière naturelle. Le chapitre 1.4 et le chiffre 222.5 du message du 23 mai 1990 sur la construction de la ligne ferroviaire suisse à travers les Alpes (arrête sur le transit alpin) ont relevé expressément.</p><p></p><p>Vers le milieu des années 90, il est apparti que la chute des prix dans le trafic routier des marchandises était plus grande que prévu, raison pour laquelle il fallait mettre en doute l'hypothèse selon laquelle les chemins de fer pourraient maintenir en moyenne le niveau des prix de 1986. En outre, l'application des mesures d'appoint avait subi des retards. Ces circonstances ont incité le DFTCE, en collaboration avec le DFF, à charger un cabinet de consultants (Coopers &amp; Lybrand), à revoir la rentabilité du projet sur la base des nouvelles conditions-cadres. Le résultat de cette étude à d'ailleurs contribué à l'adaptation de la réglementation du financement dans le cadre du message sur \"la réalisation et le financement de l'infrastructure des transports publics\".</p><p></p><p>c) A notre avis, il es illusoire d'envisager que l'UE finance à fonds perdu une partie du projet AlpTransit. Etant donné la précarité des finances de la Communauté même les discussions intracommunautaires s'avèrent très difficiles en ce qui concerne le financement des projets d'infrastructure de transport des divers Etats membres.</p><p></p><p>S'agissant des mesures d'offre et d'infrastructure planifiées en Suisse (corridor de ferroutage et AlpTransit), notre pays s'est engagé à les réaliser au titre de l'accord sur le transit (article 5 et annexe 2). Il est tenu d'honorer ses engagements, quelle que soit l'issue des négociations bilatérales et des résultats sectoriels (dossier des transports terrestres). Par ailleurs, nous sommes d'avis que les avantages macroéconomiques que la Suisse retirera du projet AlpTransit justifient les investissements qui y sont liés. Il ne saurait donc être question d'envisager que l'UE finance à fonds perdu une partie du projet.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>On entend souvent dire que l'Union européenne avait proposé, en relation avec les négociations préliminaires concernant l'accord sur le transit alpin avec notre pays, de prendre en charge une partie des frais d'infrastructure. Notre délégation aurait cependant refusé ce mode de cofinancement en faisant remarquer que la question pourrait être résolue lorsque l'on fixerait les tarifs. Or il s'avère actuellement que la fixation des tarifs fait problème. En outre, l'exactitude des calculs de rentabilité qui avaient servi manifestement de base aux négociations à l'époque a été remise en question par diverses expertises.</p><p>C'est pourquoi, je pose les questions suivantes:</p><p>a. Est-il exact que l'Union européenne aurait été disposée à prendre en charge une partie des frais de l'infrastructure du transit alpin suisse? Si oui, dans quelle proportion?</p><p>b. Que pense le Conseil fédéral des calculs de rentabilité et des données concernant le financement de l'infrastructure qui ont servi de base lors des négociations sur l'accord de transit et que pense-t-il de ceux dont on dispose maintenant? S'est-on fondé sur des hypothèses qui ne se sont nullement vérifiées?</p><p>c. Le Conseil fédéral estime-t-il qu'il convient à présent déjà de reconsidérer les assurances données lors de l'accord sur le transit ou entend-il revenir sur cette question compte tenu de l'issue des négociations bilatérales (dossier transports terrestres)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Union européenne. Contributions à l'infrastructure du transit alpin suisse"
    }
  ],
  "title": "Union européenne. Contributions à l'infrastructure du transit alpin suisse"
}