{
  "id": 19971167,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2318,
      "gender": "f",
      "id": 187,
      "name": "Sandoz Suzette",
      "officialDenomination": "Sandoz Suzette"
    },
    "faction": {
      "abbreviation": "Fraktion L",
      "code": "L",
      "id": 7,
      "name": "Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-12-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 1
    },
    {
      "key": "L02K0601",
      "name": "Umweltpolitik (allgemein)",
      "type": 1
    },
    {
      "key": "L06K070302020106",
      "name": "Gesamtkosten",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(881535600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(887151600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-02-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2318,
        "gender": "f",
        "id": 187,
        "name": "Sandoz Suzette",
        "officialDenomination": "Sandoz Suzette"
      },
      "faction": {
        "abbreviation": "Fraktion L",
        "code": "L",
        "id": 7,
        "name": "Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1167",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Vorbemerkung</p><p>Der vom Bundesamt für Umwelt, Wald und Landschaft (BUWAL) und dem Bundesamt für Statistik (BFS) gemeinsam veröffentlichte Bericht 'Umwelt in der Schweiz 1997 - Daten, Fakten, Perspektiven' bietet erstmals eine umfassende Umweltinformation an. Im Unterschied zu den vorangegangenen Umweltberichten will er nicht nur Rechenschaft zum Vollzug und Ist-Zustand ablegen, sondern die Gesamtschau von Umweltzustand und Umweltentwicklung in den Vordergrund rücken. Diese Neuausrichtung findet ihren Ausdruck in der gemeinsamen Herausgabe des Werkes durch BUWAL und BFS sowie in einer engen Zusammenarbeit mit zahlreichen Partnern aus der öffentlichen Verwaltung (innerhalb des Bundes beispielsweise mit dem VBS, dem Bundesamt für Energiewirtschaft u.a.m.) und aus Forschung und Wirtschaft. Dank dieser breiten Abstützung ist es gelungen, bisher fehlende Bereiche in den bisher im Dreijahresrhythmus erschienenen Bericht zu integrieren. Der Bericht bildet eine kommunikative Wegmarke Richtung nachhaltige Entwicklung: Er zeigt - das kommt bereits in seiner neuen Struktur zum Ausdruck - Vernetzungen, Interdependenzen auf. Der Bericht will als Erfolgskontrolle und Bilanz der schweizerischen Umweltpolitik einerseits Referenzwerk und Entscheidgrundlage für Politik und Wirtschaft sein und andererseits bei einer breiteren Leserschaft eigenverantwortliches Handeln fördern.</p><p>Wie die vielfältigen und praktisch durchwegs positiven Reaktionen von Opinion Leaders und Medien zeigen, erfüllt der Bericht die in ihn gesteckten Erwartungen und entspricht einem offensichtlichen Bedürfnis. So hat beispielsweise die NZZ in einem umweltpolitischen Kommentar ('Umweltschutz auf veränderter Bühne', NZZ vom 13./14. Dezember 1997) festgehalten: \"Die jüngst vom Bundesamt für Statistik und vom Bundesamt für Umwelt, Wald und Landschaft publizierte Bestandesaufnahme Umwelt in der Schweiz 1997, ein ausgezeichnetes und umfassendes Kompendium, gibt eine realistische Übersicht über den gegenwärtigen Stand des schweizerischen Umweltschutzes.\" Er ist im übrigen auch auf ein grosses Interesse bei den schweizerischen Vertretungen im Ausland gestossen, wo er zu einem Aushängeschild für die Schweiz und ihre Umweltpolitik aber auch für schweizerisches Engagement und Solidarität mit der internationalen Staatengemeinschaft steht.</p><p></p><p>Zu den einzelnen Fragen:</p><p>1. Die Erarbeitung des in vier Sprachen (Deutsch, Französisch, Italienisch, Englisch) und in einer Gesamtauflage von 18'500 Exemplaren publizierten Berichtes kostete knapp 1,2 Mio. Franken; der Gesamtaufwand für das BFS inklusive Eigenleistung für Recherchen und Grafikarbeiten beträgt rund 575'000 Franken, der Anteil des BUWAL an den Gesamtkosten rund 622'000 Franken. Gut die Hälfte der total eingesetzten Mittel sind im übrigen für die Adaptionen des Berichtes ins Französische, Italienische und Englische eingesetzt worden.</p><p>Der Druck des Berichtes schlägt mit 181'000 Franken (EDMZ-Budget) zu Buche.</p><p>Nicht quantifizierbar sind die Arbeitsstunden für das Bereitstellen der Unterlagen, die Revision der Texte etc., die von den Fachabteilungen des BUWAL und des BFS sowie den übrigen involvierten Bundesstellen erbracht worden sind.</p><p></p><p>2. Der Auftrag zur Umweltberichterstattung hat umweltpolitische und statistische Grundlagen:</p><p>2.1 Artikel 6 Umweltschutzgesetz vom 7. Oktober 1983 (geändert am 21. Dezember 1995) verlangt von den Behörden, dass sie die Öffentlichkeit 'über den Umweltschutz und den Stand der Umweltbelastung' informieren. - Ein vom Nationalrat 1984 überwiesenes Postulat Kopp fordert einen umfassenden Bericht über Schäden, die durch Verschmutzung der Luft, der Gewässer und des Bodens an Natur, Mensch, Kunstdenkmälern und Materialien verursacht werden. Verlangt werden Emissionsdaten, eine Darstellung der zeitlichen Entwicklung, Angaben zu den Hauptemittenten etc.- Im gleichen Zeitraum ist im übrigen auch der Druck der OECD auf ihre Mitgliedstaaten gewachsen, - wie vereinbart - in periodischen Abständen über den Zustand ihrer Umwelt zu berichten. Die Umweltberichte von 1990 und von 1993 versuchten diesem parlamentarischen Auftrag gerecht zu werden, indem sie vor allem dem Aspekt der Vollzugsberichterstattung Rechnung trugen.</p><p>2.2 Nach Artikel 3 des Statistikgesetzes (BStatG) vom 9. Oktober 1992 'ermittelt (die Bundesstatistik) in fachlicher unabhängiger Weise repräsentative Ergebnisse über den Zustand und die Entwicklung von Bevölkerung, Wirtschaft, Raum und Umwelt in der Schweiz.' Die Umweltstatistik ist integraler Bestandteil der amtlichen Statistik und figuriert als solcher im 'statistischen Mehrjahresprogramm des Bundes 1995 bis 1999', worin der Umweltbericht als ein 'Vorhaben mit höchster Priorität' erklärt war. Dieses Mehrjahresprogramm ist im übrigen dem Parlament unterbreitet worden. Der Umweltbericht ist das einzige Synthesewerk, das es den Bürgerinnen und Bürgern erlaubt, eine Gesamtsicht des Umweltzustandes der Schweiz zu erhalten. Der Bericht trägt dem Querschnittscharakter des Umweltschutzes Rechnung und ergänzt damit die sektoriellen Berichte (beispielsweise mit statistischen Angaben zum Sonderabfall, zur Entwicklung der Luftbelastung usw.), die sich in der Regel an Fachpublika wenden.</p><p></p><p>3. Abgesehen von den rund 500 gratis verteilten Exemplaren des Erstversandes (u.a. Parlamentarier und Parlamentarierinnen, kantonale Fachstellen, Medien) sowie den über die Schweizer Botschaften verteilten Berichten werden die restlichen Umweltberichte für Fr. 28.- über die Eidgenössische Drucksachen- und Materialzentrale verkauft.</p><p></p><p>4. BUWAL und BFS sehen eine gemeinsame Evaluation des Projektes und seiner Wirkung vor. Ziel ist, das Produkt künftig noch besser, noch kundennäher zu gestalten.</p><p></p><p>5. Die Grundlagen des Auftrags zur Erarbeitung eines Umweltberichtes sind unter Punkt 2 dargelegt: Sowohl die Vollzugsberichterstattung (parlamentarischer Auftrag) als auch die Erfüllung des Statistikgesetzes - insbesondere die unabhängige Information der Öffentlichkeit gemäss Art. 3 Statistikgesetz - können nur von der Bundesverwaltung wahrgenommen werden. Hochschulen sind vorweg an der Erarbeitung neuen Wissens und weniger am Zusammentragen und an der Kompilation vorhandener Daten interessiert. Das führt dazu, dass etliche Hochschulen als Daten- und Faktenliferanten zu verschiedenen Kapiteln des Umweltberichtes Wesentliches beigetragen haben, und sich die mit der Umweltforschung befassenden Abschnitte der einzelnen Kapitel in weiten Teilen auf Angaben des Schulrates abstützen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Kürzlich hat das Bundesamt für Statistik in Zusammenarbeit mit dem Bundesamt für Umwelt, Wald und Landschaft (BUWAL) den Umweltbericht 1997 veröffentlicht. Dieser Bericht ist zum Preis von </p><p>28 Franken im Handel.</p><p>Wir stellen dem Bundesrat folgende Fragen:</p><p>1. Wie hoch sind die effektiven Kosten dieses Berichts (einschliesslich der Arbeitszeit)?</p><p>2. Gibt es eine Nachfrage für diesen Bericht?</p><p>3. Wieviele Exemplare rechnet man zu verkaufen?</p><p>4. Wie soll die Wirkung einer solchen Arbeit beurteilt werden?</p><p>5. Wäre es nicht vielmehr die Aufgabe einer Hochschule als diejenige der Verwaltung, einen solchen Bericht anhand einer Studie zu erarbeiten, um so mehr als es sich teilweise um eine \"Zusammenfassung statistischer Werte und Kenntnisse im Umweltbereich\" handelt? War der Vorschlag einer Hochschule gemacht worden, einen Studenten oder eine Lehrkraft mit dieser Studie als Forschungsarbeit zu beauftragen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umweltbericht 1997"
    }
  ],
  "title": "Umweltbericht 1997"
}