{
  "id": 19971126,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2304,
      "gender": "m",
      "id": 124,
      "name": "Keller Rudolf",
      "officialDenomination": "Keller Rudolf"
    },
    "faction": {
      "abbreviation": "Fraktion D",
      "code": "D",
      "id": 101,
      "name": "Demokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-10-01T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L05K1401010307",
      "name": "Wild",
      "type": 1
    },
    {
      "key": "L05K0601040801",
      "name": "Jagdvorschrift",
      "type": 1
    },
    {
      "key": "L04K01010107",
      "name": "Jagd",
      "type": 2
    },
    {
      "key": "L06K030101010301",
      "name": "Basel-Land",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-10-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(875656800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(877471200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-10-22T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2304,
        "gender": "m",
        "id": 124,
        "name": "Keller Rudolf",
        "officialDenomination": "Keller Rudolf"
      },
      "faction": {
        "abbreviation": "Fraktion D",
        "code": "D",
        "id": 101,
        "name": "Demokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1126",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Ausgangslage</p><p>Der Braunbär ist in der Schweiz bundesrechtlich geschützt (Art. 7 Abs. 1 JSG). Bären können insbesondere an Nutztieren grossen Schaden anrichten. Gemäss der Verordnung über die Jagd und den Schutz wildlebender Säugetiere und Vögel (JSV) vergüten Bund und Kantone gemeinsam die Schäden, die Luchs, Biber, Fischotter, Adler, Bär und Wolf verursachen (Art. 1 Abs. 1 JSV). Dadurch soll die Akzeptanz dieser Tiere bei den Betroffenen verbessert werden. Die Jagdverordnung enthält aber auch eine Bestimmung, die es dem Buwal ermöglicht, in besonderen Fällen Ausnahmebewilligungen zum Abschuss oder Einfangen einzelner Tiere zu erteilen. Dies ist beispielsweise dann der Fall, wenn Menschen direkt bedroht sind oder wenn sich eines der Raubtiere auf das Schlagen von Nutztieren spezialisiert. Bevor jedoch eine solche Bewilligung erteilt wird, muss die Sachlage unter Beizug der kantonalen Jagdverwaltung seriös abgeklärt werden.</p><p>In der Schweiz wurde der Bär im 19. Jahrhundert ausgerottet. In Italien hingegen sowie in den Pyrenäen und in Osteuropa ist er weiterhin ansässig. Infolge dieser natürlichen Ausbreitung und den Aussetzungsbestrebungen in Italien ist künftig damit zu rechnen, dass einzelne Bären in die Ost- oder Südschweiz einwandern.</p><p>Der \"Bär\" im Baselbiet</p><p>Es ist jedoch sehr unwahrscheinlich, dass es sich bei den \"Bärenbeobachtungen\" im Kanton Basel-Landschaft um einen eingewanderten wilden Bären handelt. Bären können zwar über grosse Distanzen wandern, doch stellt das schweizerische Mittelland eine kaum zu bewältigende Barriere dar. Es dürfte sich daher beim \"Baselbieter Bären\" mit grosser Wahrscheinlichkeit um einen entlaufenen Bären oder schlicht um ein \"Bärengerücht\" handeln.</p><p>Der Jagdverwalter des Kantons Basel-Landschaft hat aufgrund der \"Gerüchte\" das Gelände nach Bärenspuren absuchen lassen und die zuständige Bundesstelle über die Vorkommnisse telefonisch informiert. Der Spurensuche war kein Erfolg beschieden. Zudem wurde beim Buwal, welches für die Abschussbewilligung bezüglich eines wildlebenden Bären (und nicht eines entlaufenen Gehegebären) befugt ist, kein Gesuch zur Erteilung einer Abschussbewilligung eingereicht. An dieser Stelle sei nochmals darauf hingewiesen, dass eine Bewilligung für den Abschuss von geschützten Tieren erst nach einer sorgfältigen Abklärung aller Umstände erteilt werden kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Verschiedenen Berichten zufolge soll im Oberbaselbiet ein Bär gesichtet worden sein: \"Es chunnt ä Bär. Wo chunnt er här, wo goht er hi? Zum Baselbieterli.\" Kaum geisterte diese Meldung durch den Blätterwald, wurde auch schon wieder der menschliche Jagdinstinkt wachgerüttelt. Ohne zu wissen, ob uns da jemand \"einen Bären aufgebunden hat\" oder ob es diesen Bären wirklich gibt, wurde vom Bund eine Bärenjagdbewilligung erteilt.</p><p>Ich frage deshalb den Bundesrat, ob er bereit ist, seine für Jagd zuständige Stelle dahingehend anzuweisen, dass die erteilte Bärenjagdbewilligung so lange zurückgenommen wird, bis klar ist, ob es sich beim Bären um eine \"Ente\" handelt, und allenfalls eine Jagdbewilligung nur zu erteilen, falls der besagte Bär - so vorhanden - auch ausserhalb des Blätterwaldes irgendwelche nennenswerte Schäden verursacht. Sollte der Bär eine \"Ente\" sein, müsste auch gleich noch abgeklärt werden, ob für diese \"Ente\" eine Abschussbewilligung notwendig ist.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Basel-Landschaft im Bärenjagd-Fieber"
    }
  ],
  "title": "Basel-Landschaft im Bärenjagd-Fieber"
}