{
  "id": 19971192,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2190,
      "gender": "m",
      "id": 234,
      "name": "Wiederkehr Roland",
      "officialDenomination": "Wiederkehr"
    },
    "faction": {
      "abbreviation": "Groupe U",
      "id": 5,
      "name": "Groupe AdI/PEP"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-12-19T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L03K060102",
      "name": "Abfallwirtschaft",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L05K1801020203",
      "name": "Güterverkehr auf der Schiene",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(882486000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(887151600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-02-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2190,
        "gender": "m",
        "id": 234,
        "name": "Wiederkehr Roland",
        "officialDenomination": "Wiederkehr"
      },
      "faction": {
        "abbreviation": "Groupe U",
        "id": 5,
        "name": "Groupe AdI/PEP"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1192",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Remarque préliminaire</p><p></p><p>L'Office fédéral de l'environnement, des forêts et du paysage (OFEFP) coordonne depuis 1992 la planification des installations cantonales de gestion des déchets. Le but de cette planification est de garantir que les capacités d'incinération soient suffisantes sans pour autant excéder les besoins. La date butoir est le 1er janvier 2000, jour de l'entrée en vigueur de l'interdiction de mettre en décharge des déchets combustibles. A plus long terme, la Confédération et les cantons visent une répartition relativement équilibrée des installations d'incinération au niveau régional. Les trajets s'en trouveront raccourcis, ce qui réduira les coûts et les atteintes portées à l'environnement.</p><p></p><p>Pour de longues distances, le chemin de fer est plus adapté que la route sur le plan écologique. Il nécessite toutefois des stations de transbordement pour les déchets urbains ramassés par les services communaux. En outre, une livraison par le rail ne se justifie que lorsque l'usine d'incinération des ordures ménagères (UIOM) se situe à proximité d'un raccordement ferroviaire.</p><p></p><p>Actuellement déjà, une bonne partie des déchets urbains sont transportés par le rail. Ceux qui proviennent de l'Oberland bernois, par exemple, sont acheminés de cette manière dans les UIOM. Il en va de même pour ceux du canton de Zoug, qui sont transportés à Winterthour. Dans le canton de Thurgovie, toute la logistique de transport repose sur une large utilisation du train. Le canton de Genève recourt à des bateaux circulant sur le Rhône. L'ordonnance sur le traitement des déchets (OTD) accorde toutefois aux cantons une certaine marge de manoeuvre, due au fait que les problèmes de transport sont mieux résolus lorsqu'ils sont traités selon l'exigence du cas.</p><p></p><p>Réponses aux questions posées</p><p></p><p>1.Avant même l'entrée en vigueur de l'OTD, divers cantons disposaient déjà d'un plan de gestion des déchets. Les cantons ont ensuite adapté ce plan afin de satisfaire aux exigences de l'OTD et de tenir compte de deux facteurs: l'évolution des quantités de déchets et celle des capacités des installations. Le 1er février 1996, 10 cantons disposaient d'un plan respectant l'OTD; actuellement, 23 possèdent un tel plan. Au Tessin et en Valais, le plan en est actuellement au stade du projet, alors qu'à Soleure, il est déjà en cours de consultation.</p><p></p><p>2.La législation fédérale ne formule aucune exigence quant à la structure des plans. Ceux-ci fournissent des informations sur les quantités de déchets produites ainsi que sur leur élimination actuelle et future. Ils précisent quelles mesures sont prévues par les cantons pour atteindre leurs objectifs. En règle générale, ils sont approuvés par les gouvernements cantonaux avant d'être rendus publics. Divers cantons en ont par ailleurs publié un résumé.</p><p></p><p>3.Un plan de gestion des déchets recouvre en général le territoire d'un canton. Il tient aussi compte des contrats de collaboration avec d'autres cantons (notamment pour ce qui est de l'utilisation commune d'installations appartenant à plusieurs d'entre eux). Lorsque les installations appartiennent à des associations de communes, il est superflu de déterminer des zones d'apport. En effet, les communes ont un intérêt financier à amener leurs déchets dans leurs propres installations. Les plans cantonaux permettent souvent que les équipements dont le potentiel n'est pas épuisé traitent des déchets provenant d'autres cantons, voire de l'étranger. Cela signifie que la zone d'apport effective pour une installation donnée est constamment soumise à des variations. En outre, l'industrie et l'artisanat livrent près de 40% de leurs déchets directement à une UIOM ou à une station de transbordement. Il n'existe par conséquent aucune information précise sur la provenance géographique des déchets éliminés dans les 28 UIOM de Suisse. Au printemps 1998, l'OFEFP publiera un rapport sur la question; il contiendra des données sur l'élimination des déchets urbains au niveau régional.</p><p></p><p>4.Vingt-trois cantons ont déjà déposé leur plan (cf. chiffre 1). Dans la plupart des cas, les documents transmis à la Confédération correspondaient aux exigences légales, si bien que les autorités fédérales n'ont pas eu de remarques à faire à ce propos. Dans les autres cas, les contradictions avec la législation ont été signalées aux cantons, qui ont été priés d'apporter les modifications nécessaires.</p><p></p><p>5.Un plan ne détermine pas forcément le moyen de transport à utiliser. Aujourd'hui déjà, les longs trajets sont souvent effectués par le rail. Pour les zones d'apport restreintes, les déchets sont directement livrés aux installations par les camions de ramassage. En effet, un transport par le rail n'aurait aucun sens ou serait carrément impossible.</p><p></p><p>Les pannes ne provoquent généralement que de brèves interruptions des UIOM. De plus, les progrès techniques ont diminué leur fréquence. Les plans cantonaux ne comprennent donc aucune obligation d'employer certains moyens de transport en pareil cas. Nous sommes d'avis que les exploitants des installations et, au besoin, les cantons - qui font office d'autorité de surveillance - doivent régler la question du transport dans chaque cas particulier.</p><p></p><p>6.Dans un premier temps, la politique de la Confédération et des cantons a pour objectif de mettre en place l'infrastructure nécessaire au traitement des déchets, la réduction des trajets étant d'ores et déjà une priorité. Lorsque les installations nécessaires seront disponibles et que l'interdiction de mettre en décharge les déchets combustibles sera effective, la Confédération et les cantons auront une vue d'ensemble des transports effectués et des moyens utilisés. Ils seront alors en mesure d'identifier les possibilités d'améliorer les acheminements.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Des déchets sont transportés dans toute la Suisse et depuis les régions frontalières pour atteindre les usines d'incinération suisses (par ex. Tessin-Zurich, Waldshut-Zurich/Aargau, Oberland grison-Niederurnen). Il devient urgent de se demander quand ces transports se feront par rail pour des raisons de protection de l'environnement.</p><p>L'art. 16 de l'ordonnance du 10.12.1990 sur le traitement des déchets (OTD) a la teneur suivante:</p><p>1. Les cantons établissent avant le 01.02.1996 au plus tard un plan de gestion des déchets et procèdent périodiquement à sa mise à jour.</p><p>2. Le plan de gestion des déchets définit notamment:</p><p>h. Les zones d'apport et l'organisation du transport des déchets;</p><p>k. Les mesures prévues pour le cas où l'exploitation de l'une ou de plusieurs usines d'incinération des déchets urbains serait interrompue durant une période prolongée;</p><p>3. ...</p><p>e. Les déchets seront acheminés par le rail chaque fois que cela sera économiquement supportable et qu'il sera avéré que ce mode de transport est plus respectueux de l'environnement que les autres.</p><p>4. Les cantons soumettent leur plan de gestion des déchets au département.</p><p>Je prie le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Quels cantons avaient établi un plan de gestion des déchets le 01.02.1996, conformément à l'OTD?</p><p>2. A quoi ressemblent les plans de chacun de ces cantons? Quand ont-ils été présentés au public?</p><p>3. Quelles sont les zones d'apport et les usines d'incinération des déchets urbains de ces cantons?</p><p>4. Lesquels de ces plans ont été soumis à la Confédération? Quand? Quel a été l'avis de la Confédération?</p><p>5. Que prévoient les plans en ce qui concerne:</p><p>- les transports, notamment en ce qui concerne l'al. 3, let. e (transport par rail)?</p><p>- les perturbations du fonctionnement des usines d'incinération, selon l'al. 2, let. h et k?</p><p>Comment, selon le Conseil fédéral, les déchets devraient-ils être transportés jusqu'à la nouvelle usine en cas de perturbation (par route ou par rail)?</p><p>6. Si, comme nous le craignons, les cantons n'ont rien entrepris de concret pour le transport des déchets par rail (à part le canton de Thurgovie et les cantons de la région Granges/Plateau), quand le Conseil fédéral prendra-t-il les mesures nécessaires pour les inciter à agir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Plans cantonaux de gestion des déchets. Transport par rail"
    }
  ],
  "title": "Plans cantonaux de gestion des déchets. Transport par rail"
}