{
  "id": 19971039,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2073,
      "gender": "f",
      "id": 96,
      "name": "Grendelmeier Verena",
      "officialDenomination": "Grendelmeier Verena"
    },
    "faction": {
      "abbreviation": "Fraktion U",
      "code": "U",
      "id": 5,
      "name": "LdU/EVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-03-20T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4506"
  },
  "descriptors": [
    {
      "key": "L04K13010204",
      "name": "Kosten des Schulbesuchs",
      "type": 1
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 1
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K13020502",
      "name": "Mittelschule",
      "type": 2
    },
    {
      "key": "L05K1002020206",
      "name": "internationales Abkommen UNO",
      "type": 2
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-05-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(858812400000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(863560800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-05-14T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4508"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2073,
        "gender": "f",
        "id": 96,
        "name": "Grendelmeier Verena",
        "officialDenomination": "Grendelmeier Verena"
      },
      "faction": {
        "abbreviation": "Fraktion U",
        "code": "U",
        "id": 5,
        "name": "LdU/EVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1039",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Einleitende Bemerkungen</p><p>Die mit der Frage aufgeworfene Problematik ist insofern teilweise gelöst, als die Legislative des Kantons Zürich am 14. April 1997 beschlossen hat, dem Antrag des Regierungsrates betreffend die Wiedereinführung von Schulgeldern an den Mittelschulen keine Folge zu geben.</p><p>Die Aspekte zur Umsetzung des Pakts I konzentriert der Bundesrat in einer gemeinsamen Antwort auf die Fragen 6, 8 und 10.</p><p>Das Komitee für wirtschaftliche, soziale und kulturelle Rechte (nachstehend \"das Komitee\") ist das Organ für die Überwachung der Umsetzung des Internationalen Pakts über wirtschaftliche, soziale und kulturelle Rechte (nachstehend \"Pakt I\"). Der Bundesrat hat vom Brief des Präsidenten des Komitees, Herrn Alston, Kenntnis genommen. Das Komitee hat keine Befugnis, Mitteilungen, welche von Einzelpersonen herrühren, zu überprüfen, denn das vom Pakt I vorgesehene Kontrollsystem beruht auf der Unterbreitung von Berichten durch die Mitgliedstaaten, welche in Anwesenheit einer Regierungsdelegation vom Komitee geprüft werden. Der von der Schweiz im Mai 1996 unterbreitete Initialbericht wurde vom Komitee noch nicht geprüft. Die im Brief des Präsidenten des Komitees formulierten Bemerkungen müssen in diesem Rahmen diskutiert werden. Sodann sind die Haltung der Schweizer Behörden und die Rechtsprechung des Bundesgerichtes darzulegen und mit dem Komitee zu diskutieren, dies im Geiste des Dialogs, worauf der Kontrollmechanismus des Pakts I gegründet ist.</p><p>1. Ja, um 16.49 Uhr.</p><p>2. Ja.</p><p>3. Die ständige Schweizer Mission bei den Internationalen Organisationen in Genf hat den Brief von Herrn Alston mit Fax vom 25. Februar 1997 an die Direktion für Völkerrecht des EDA weitergeleitet, mit Kopie an die Sektion Menschenrechtspolitik der politischen Abteilung IV des EDA.</p><p>4. Mit Brief vom 6. März 1997 hat die Direktion für Völkerrecht den Brief von Herrn Alston an die Kanzlei des Kantons Zürich übermittelt. Am 10. März 1997 hat das Bundesamt für Bildung und Wissenschaft (EDI) per Fax ebenfalls eine Kopie dieses Briefes an die Erziehungsdirektion des Kantons Zürich übermittelt. Diese Übermittlung erfolgte ausschliesslich aus Gründen der Information.</p><p>5. In seiner Botschaft vom 30. Januar 1991 betreffend den Beitritt der Schweiz zu den beiden internationalen Menschenrechtspakten von 1966 (BBl 1991 I 1207, Ziff. 6) hat der Bundesrat erklärt, dass für die Umsetzung des Pakts I auf Bundesebene in erster Linie das Biga und die Direktion für Völkerrecht in Betracht fallen. Das Biga hat den Initialbericht der Schweiz über die Umsetzung des Pakts I erstellt; dieses Amt hätte somit in erster Linie eine Kopie des Briefes des Präsidenten des Komitees erhalten sollen.</p><p>Die Vorsteherin des Eidgenössischen Departementes des Innern antwortete im Namen des Bundesrates auf die in der Fragestunde vom 17. Juni 1996 gestellte Frage. Diese Tatsache erklärt sich durch einen Irrtum bei der Zuordnung der Behandlung dieser Frage. Um inskünftig derartige Irrtümer zu vermeiden, wurden die erforderlichen Instruktionen erlassen.</p><p>6./8./10. In seiner Botschaft stellt der Bundesrat - in Berücksichtigung der Vorbereitungsarbeiten und der Doktrin - fest, dass \"die Vorschriften des Pakts I, abgesehen von eventuellen wenigen Ausnahmen, grundsätzlich keine subjektiven und justitiablen Rechte erzeugen\". Der Pakt I sieht vor, dass die Rechte, die er schützt, dazu bestimmt sind, schrittweise verwirklicht zu werden. Die Rechtsprechung des Bundesgerichtes (BGE 120 1994 Ia vom 11. Februar 1994; BGE 122 I 101 vom 24. Mai 1996) hat bestätigt, dass die im Pakt I enthaltenen völkerrechtlichen Verpflichtungen grundsätzlich programmatischer Art sind und sich nicht an Einzelpersonen, sondern an den Gesetzgeber richten.</p><p>Artikel 13 Absatz 2 Buchstabe b des Pakts sieht vor, dass die verschiedenen Formen des höheren Schulwesens auf jede geeignete Weise, insbesondere durch allmähliche Einführung der Unentgeltlichkeit, allgemein verfügbar und jedermann zugänglich gemacht werden müssen. Der Gesetzgeber ist in der Wahl der Mittel zur Erreichung des gesetzten Ziels, d. h. den Zugang zum höheren Schulwesen für alle zu gewährleisten, frei. Im vorerwähnten Urteil hat das Bundesgericht entschieden, dass dieses Ziel durch andere Mittel als durch die allmähliche Einführung der Unentgeltlichkeit erreicht werden kann. Folglich gibt es keinen Hinweis für die Behauptung, Artikel 13 Absatz 2 Buchstabe b des Pakts I, welcher das höhere Schulwesen betrifft, sei justitiabel.</p><p>Das Komitee hat keine Befugnis, einen Gesetzentwurf für ungültig zu erklären. Nach Abschluss der Prüfung der Berichte der Staaten verfasst das Komitee Schlussbemerkungen über die positiven Aspekte sowie die bei der Umsetzung des Pakts I angetroffenen Faktoren und Schwierigkeiten. Diese Bemerkungen sind mit Vorschlägen und Empfehlungen verbunden, welchen keine verbindliche Rechtskraft eignet.</p><p>Die Kantone sind - in ihren Zuständigkeitsbereichen - gehalten, die völkerrechtlichen Verpflichtungen, welche die Schweiz eingegangen ist, umzusetzen und zu vollziehen.</p><p>Die Eidgenossenschaft kann im Rahmen ihrer allgemeinen Aufsichtsbefugnis die Kantone ermahnen, die an den Vollzug internationaler Verträge geknüpften Forderungen zu beachten. Dabei stehen ihr als Handlungsmöglichkeiten der Erlass von Kreisschreiben sowie die Herausgabe von Mahnungen und Weisungen zur Verfügung. Der Bundesrat ist somit nicht berechtigt, das zürcherische Gesetz oder dessen seiner Meinung nach dem internationalen Recht entgegenstehenden Bestimmungen direkt und mit verbindlicher Rechtskraft aufzuheben. Es bleibt ihm jedoch die Möglichkeit, dem Kanton zu empfehlen, dieses Gesetz nicht anzuwenden oder es innert angemessener Frist zu revidieren. Ausser Frage steht ebenfalls eine Klage der Eidgenossenschaft gegen den Kanton: die staatsrechtliche Klage (Art. 113 Abs. 1 Ziff. 1 BV; Art. 83 OG) findet nur Anwendung auf die Regelung der Kompetenzkonflikte zwischen den Bundesbehörden einerseits und den kantonalen Behörden andererseits. Im vorliegenden Fall kann jedoch die Zuständigkeit des Kantonsparlamentes nicht in Zweifel gezogen werden. Mit einer staatsrechtlichen Klage könnte höchstens subsidiär geprüft werden, ob ein Kanton von seinen Zuständigkeiten korrekt Gebrauch gemacht hat, d. h., ob er das vorrangige Recht richtig ausgelegt und angewendet hat.</p><p>Zurzeit prüft der Bundesrat die Möglichkeit, sich mit einem Kreisschreiben an alle Kantone zu wenden, um ihnen die Verpflichtungen gemäss Artikel 13 des Pakts I in Erinnerung zu rufen.</p><p>7. Es ist nicht Sache des Bundesrates, zu den Schlussfolgerungen Stellung zu beziehen, welche das Komitee in Zaire vorgelegt hat. Der Brief von Präsident Alston hat nicht den Charakter einer Beanstandung des Komitees, denn er geht über den im Pakt vorgesehenen Umsetzungsmechanismus hinaus. Bis heute hat die Schweiz mit dem Komitee noch nicht über ihren Initialbericht, welcher vom Bundesrat am 8. Mai 1996 angenommen worden ist, diskutiert. Die mündliche Vorstellung dieses Initialberichtes ist im Verlaufe von 1998 vorgesehen.</p><p>9. Der Bundesrat kann nicht anstelle der Gerichtsbehörden unseres Landes eine Bestimmung des Pakts I auslegen.</p><p>11. Die Botschaft des Bundesrates vom 30. Januar 1991 betreffend den Beitritt der Schweiz zu den beiden internationalen Menschenrechtspakten von 1966 wurde im Bundesblatt veröffentlicht (BBl 1991 I 1189). Die Erstellung des Initialberichtes der Schweiz betreffend den Pakt I durch das Biga war Anlass zu einem ausgedehnten Vernehmlassungs- und Informationsverfahren bei den Kantonen, den NGO, den interessierten Kreisen und den Sozialpartnern. Diese haben übrigens ein Exemplar des Initialberichtes erhalten.</p><p>12. In Anbetracht der Natur des Briefes des Präsidenten des Komitees ist der Bundesrat der Meinung, dass dieser Brief auf angemessene Art und Weise übermittelt worden ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat hat am 17. März 1997 in der Fragestunde erklärt, er habe den Brief des Uno-Komitees für wirtschaftliche, soziale und kulturelle Rechte, in welchem dieses massive Kritik am Bundesrat und am Bundesgericht bezüglich der Nichteinhaltung des Uno-Pakts I im Bereich von Studiengeldern und Wiedereinführung von Schulgeldern geübt und auf die neuerlich in Zürich drohende Verletzung hingewiesen hat, in seiner Sitzung Ende Februar 1997 zur Kenntnis genommen und unverzüglich an die Regierung des Kantons Zürich weitergeleitet (AB 1997 N 292). Demgegenüber wird in Zürich erklärt, der Fax sei erst am 10. März 1997 exakt um 15.10 Uhr auf einer unteren Ebene der Erziehungsdirektion eingelaufen. Beide Versionen können nicht richtig sein.</p><p>Im Brief des Uno-Komitees wird sodann darauf hingewiesen, dass bereits bei der Vorbereitung des Uno-Pakts I ein Antrag, im Pakt selbst die dort enthaltenen Rechte als nicht \"self-executing\" zu bezeichnen, schallend abgelehnt (\"resoundingly defeated\") worden sei. Demgegenüber hat der Bundesrat dem Parlament in seiner Botschaft zu den Uno-Pakten erklärt, der Pakt enthalte keinerlei direkt anrufbaren Rechte zugunsten der Bürger.</p><p>Der Bundesrat wird eingeladen, die folgenden Fragen zu beantworten:</p><p>1. Ist es richtig, dass der Brief des Uno-Komitees dem schweizerischen Botschafter bei der Uno in Genf am 24. Februar 1997 als Fax zugegangen ist?</p><p>2. Ist es richtig, dass der schweizerische Botschafter bei der Uno in Genf den Eingang des Fax gegenüber der Uno am 25. Februar 1997 bestätigt hat?</p><p>3. Wann, auf welchem Wege und an welche Dienststelle(n) des Bundes hat der schweizerische Botschafter diesen Fax weitergeleitet?</p><p>4. Wann, auf welchem Wege und an welche Dienststelle(n) des Kantons Zürich ist der Fax weitergeleitet worden?</p><p>5. Muss aus dem Umstand, dass meine Frage in der Fragestunde vom 17. Juni 1996 von der Vorsteherin des EDI, meine Frage in der Fragestunde vom 17. März 1997 jedoch vom Vorsteher des EVD beantwortet worden ist, geschlossen werden, dass in bezug auf den Uno-Pakt I beim Bundesrat ein Kompetenzwirrwarr herrscht, der letztlich für die Verspätung bei der Übermittlung des Briefes des Uno-Komitees an die Zürcher Regierung verantwortlich ist? Was gedenkt der Bundesrat zu tun, um diesen Kompetenzwirrwarr zu beseitigen?</p><p>6. Hat sich der Bundesrat bei der Ausarbeitung seiner Botschaft zu den Uno-Pakten nicht ausreichend mit der Geschichte der Vorbereitung des Uno-Pakts I befasst, und hat er deshalb nicht erkannt, dass seine Auffassung, keines der darin enthaltenen Rechte könne von Bürgern direkt vor Gericht angerufen werden, unrichtig ist?</p><p>7. Trifft es zu, dass das Uno-Komitee bislang neben der Schweiz lediglich gegenüber Zaire mit einer derartigen Demarche hat einschreiten müssen, weil auch dort die Wiedereinführung von Schulgeldern zur Diskussion stand?</p><p>8. Wie ist es logisch zu erklären, dass der Bundesrat sowohl in seiner Botschaft zu den Uno-Pakten als auch in seiner Antwort vom 4. September 1996 auf meine Einfache Anfrage vom 21. Juni 1996 (AB 1996 N 1944) erklärt hat, die Bestimmungen des Uno-Pakts I richteten sich an die Gesetzgeber von Bund und Kantonen, welche diese als Richtlinien für die Gesetzgebung zu beachten hätten, dass er aber eine gesetzgeberische Arbeit der Zürcher Legislative, welche genau in umgekehrter Richtung zu den in Artikel 13 Absatz 2 Buchstabe b fixierten Zielen verläuft, nämlich weg von der seit 37 Jahren geltenden Unentgeltlichkeit von Maturitätsschulen, für zulässig erachtet?</p><p>9. Ist der Bundesrat in der Lage, aus dem Wortlaut von Artikel 13 Absatz 2 Buchstabe b des Uno-Pakts I zu erkennen, dass die dort enthaltene Forderung nach Unentgeltlichkeit keineswegs alternativ zu anderen Erleichterungen des Beschreitens dieses Bildungsweges, sondern absolut zu verstehen ist? Falls nicht, welche Bestandteile des Wortlautes oder welche Praxis der zuständigen Organe der Uno erlauben nach Auffassung des Bundesrates alternative Lösungen zur Unentgeltlichkeit?</p><p>10. Was unternimmt der Bundesrat nun für den Fall, dass die Zürcher Legislative an dem mittlerweile vom Uno-Komitee für unzulässig erachteten Gesetzesprojekt festhalten sollte? Ist er insbesondere bereit, dagegen das Mittel der staatsrechtlichen Klage einzusetzen, um die Bundes- und Völkerrechtstreue der gesetzgebenden Behörden des Kantons Zürich zu erzwingen?</p><p>11. Was unternimmt der Bundesrat, um sicherzustellen, dass sowohl seine eigenen Dienststellen als auch jene der Kantone über die Doktrin und die Entwicklung der Praxis zum Uno-Pakt I künftig auf dem laufenden sind, damit unser Land nicht wieder einer derartigen Blamage einer offiziellen Rüge seitens der Uno wegen drohender Verletzung wesentlicher Rechte der Bürgerinnen und Bürger aus diesem Pakt ausgesetzt sein wird?</p><p>12. Was unternimmt der Bundesrat, um sicherzustellen, dass künftig derartige Interventionen von Organen zur Überwachung des Uno-Pakts I einer Kantonsregierung wirklich unverzüglich und auf oberster Ebene zuerst telefonisch und dann per Fax zur Kenntnis gebracht werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "UNO-Pakt I. Wiedereinführung von Mittelschulgeldern im Kanton Zürich"
    }
  ],
  "title": "UNO-Pakt I. Wiedereinführung von Mittelschulgeldern im Kanton Zürich"
}