{
  "id": 19971137,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2143,
      "gender": "m",
      "id": 172,
      "name": "Rechsteiner Paul",
      "officialDenomination": "Rechsteiner Paul"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-10-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L04K08020418",
      "name": "Nationalsozialismus",
      "type": 1
    },
    {
      "key": "L05K0201010409",
      "name": "Zweiter Weltkrieg",
      "type": 1
    },
    {
      "key": "L03K040104",
      "name": "Kriegsopfer",
      "type": 2
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 2
    },
    {
      "key": "L03K030104",
      "name": "Osteuropa",
      "type": 2
    },
    {
      "key": "L04K05070107",
      "name": "Eigentumsübertragung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876261600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(880498800000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-11-26T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1137",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Avant que le Conseil fédéral ne réponde de manière individuelle aux questions posées, une présentation succincte du contexte s'impose.</p><p></p><p>Conformément à l'arrêté fédéral (AF) du 20 décembre 1962 sur les avoirs en  Suisse d'étrangers ou d'apatrides persécutés pour des raisons raciales, religieuses ou politiques, les avoirs des propriétaires en question devaient être déclarés à une autorité désignée par la Confédération et des recherches devaient être effectuées en collaboration avec cette autorité et les offices de tutelle. Si la mort des propriétaires était constatée ou si ces derniers avaient été déclarés absents suite à une procédure de recherche, une succession devait être ouverte. Si aucun ayant droit n'avait pu être trouvé, les avoirs étaient versés au Fonds \"avoirs en déshérence \".</p><p></p><p>Le même arrêté prévoyait de renoncer aux mesures de recherche ainsi qu'aux procédures en déclaration d'absence s'il y avait lieu de croire qu'elles causeraient des ennuis aux personnes recherchées. Dans la pratique, on partait généralement de ce principe lorsque les titulaires de comptes avaient leur dernier domicile dans les pays communistes de l'Europe de l'Est. Si pour cette raison les ayants droit n'étaient pas recherchés, les avoirs en question étaient directement versés dans le Fonds.</p><p></p><p>De même, aucune mesure de recherche n'a été prise lorsque le dernier domicile ainsi que la nationalité du titulaire de compte restaient inconnus ou lorsqu'il s'agissait de \" bagatelles \" (montants inférieurs à 500 FS, et à partir de 1970, inférieurs à 1000   FS). Les avoirs étaient directement versés dans le Fonds.</p><p></p><p>Conformément à l'AF du 3 mars 1975, les avoirs restants du Fonds \" avoirs en déshérence \" (3'180'104 FS) ont été distribués pour deux tiers à la Fédération suisse des communautés israélites, à Zurich, et pour un tiers à l'Office central suisse d'aide aux réfugiés, également à Zurich.</p><p></p><p>En date du 13 décembre 1996, les deux historiens Peter Hug et Marc Perrenoud ont établi un rapport sur \"Les avoirs déposés en Suisse par des victimes du nazisme et les accords d'indemnisation conclus avec les pays de l'Est \" pour le compte de la Confédération. Le mandat confié aux historiens visait notamment à définir d'un point de vue historique si, et le cas échéant comment, quand et dans quelle mesure les avoirs en déshérence de ressortissants de Bulgarie, de Tchécoslovaquie, de Yougoslavie, de Pologne, de Roumanie ou de Hongrie avaient été pris en considération dans les accords d'indemnisation conclus avec ces Etats. Les historiens devaient en outre examiner la question de savoir dans quelle mesure l'AF du 20 décembre 1962 avait influencé les négociations ou l'application des accords d'indemnisation. Le rapport conclut à ce sujet que la Suisse a fait parvenir à la Pologne et à la Hongrie des avoirs en déshérence dans le cadre des accords d'indemnisation passés avec ces Etats (dans le cas de la Hongrie, elle a effectué une opération comptable de compensation). Aucune somme n'a été versée aux autres Etats.</p><p></p><p>En date du 17, et du 27 janvier 1997 respectivement, le DFAE (la Task Force) a remis aux gouvernements polonais et hongrois des listes avec des noms de propriétaires dont les avoirs avaient été déclarés en déshérence et dont il avait été tenu compte dans les accords d'indemnisation passés avec ces deux pays. Sur la base des listes qui leur ont été transmises, ces derniers se sont, de manière orale, engagés à rechercher a posteriori les éventuels ayants droit, et le cas échéant leurs héritiers. Jusqu'à présent, ni la Pologne ni la Hongrie n'ont encore procédé à un versement. Selon des informations de Pologne adressées au DFAE, l'établissement du bien-fondé des requêtes pose de grandes difficultés.</p><p></p><p>Point 1.:</p><p></p><p>En date du 26 février 1997, le Conseil fédéral a décidé, suite au rapport des historiens Peter Hug et Marc Perrenoud, d'indemniser les propriétaires d'avoirs en déshérence ou leurs héritiers dont les \" avoirs en déshérence \" avaient à l'époque été versés dans le Fonds pour être ensuite distribués, dans la mesure où ces personnes peuvent encore être identifiées aujourd'hui. En plus des ayants droit (ou de leurs héritiers) ayant été jadis domiciliés dans les Etats de l'ancien bloc de l'Est, des ayants droit (ou leurs héritiers) de l'Ouest dont le dernier domicile et la dernière nationalité étaient inconnus ou dont les avoirs avaient été considérés comme \"une bagatelle \" ou qui avaient été recherchés, mais dont on n'avait pas retrouvé la trace, doivent également être indemnisés.</p><p></p><p>Le Conseil fédéral a chargé le DFI (Archives fédérales) de rassembler, en plus des listes déjà transmises en début d'année à la Pologne et à la Hongrie, des listes de tous les propriétaires des avoirs en déshérence ayant été distribués à partir du Fonds \" avoirs en déshérence \" conformément à l'AF de 1975, afin que ces listes puissent être communiquées aux gouvernements et organisations intéressés. Les Archives fédérales ont établi par la suite et à grands frais une base de données générale à partir de dossiers individuels ainsi que des fiches correspondantes. Les listes provenant de cette base de données ont été transmises au DFAE début juillet 1997. Actuellement, en menant des recherches supplémentaires, les Archives fédérales essayent de trouver d'autres indices relatifs aux ayants droit figurant sur les listes.</p><p></p><p>L'Office fédéral de la justice du DFJP a déterminé, en collaboration avec la Direction du droit international public du DFAE, si des bases légales - et au besoin lesquelles - étaient nécessaires pour que soient exécutées les mesures d'indemnisation prévues. La réponse à cette question de droit est, de par sa nature, étroitement liée à la procédure prévue pour l'examen du bien-fondé de l'indemnisation. En déterminant cette procédure, une difficulté supplémentaire est apparue dans le fait que les personnes concernées ne pourront souvent que très difficilement faire valoir leur droit à une indemnisation, faute de documents pertinents. En outre, il est ressorti que toute la procédure d'indemnisation et de publication doit être organisée avec davantage de moyens que ce qui avait été initialement prévu.</p><p></p><p>Le Conseil fédéral décidera prochainement du type et de l'étendue de la publication des listes, ainsi que des procédures d'indemnisation. Une proposition dans ce sens sera soumise dans quelques semaines au Conseil fédéral. Par ailleurs, un premier crédit de 2 millions de francs est prévu au budget 1998 pour cette procédure d'indemnisation.</p><p></p><p>Point 2.:</p><p></p><p>Le Conseil fédéral partage l'avis selon lequel cette affaire doit être traitée dans les plus brefs délais. Toutefois, comme nous l'avons déjà indiqué, la procédure de recherche et d'indemnisation des ayants droit est très complexe. Les éléments nouvellement apparus depuis le 26 février 1997 doivent en outre être également considérés dans le cadre des recherches. Il va donc de soi que les expériences faites par les banques avec leurs publications générales de comptes en déshérence en juillet et en octobre 1997 seront prises en compte pour rendre les méthodes de recherche plus efficaces.</p><p></p><p>Par ailleurs, les Archives fédérales se sont heurtées à de nombreuses difficultés lors de l'établissement des listes, par exemple à des données rudimentaires telles que le nom, le domicile ou la nationalité. Les conséquences de telles difficultés apparaissent, par exemple, pour la Pologne. Certes, ce pays a déjà entamé une recherche active des ayants droit suite à la réception des listes de noms en janvier 1997. Mais en raison des indications en partie trop peu nombreuses figurant sur les listes de noms, la recherche active effectuée par l'intermédiaire des autorités polonaises s'est révélée dès le début très difficile et très peu fructueuse.</p><p></p><p>Des problèmes se sont également posés lors de l'attribution de la nationalité aux ayants droit, car à l'époque de l'obligation de déclarer des avoirs, aucun critère uniforme n'avait été appliqué quant à l'obligation de fournir des informations à ce sujet. Les Archives fédérales essaient actuellement, en étroite collaboration avec les établissements bancaires et autres administrateurs de biens, de compléter les données manquantes et de trouver d'autres informations sur les ayants droit ainsi que sur le sort réservé aux avoirs. A cet égard, il est important de souligner qu'une procédure de recherche et d'indemnisation éventuelle de quelque 630 ayants droit, dont les données ne sont souvent accessibles que par fragments, se présente de manière fondamentalement plus complexe que la recherche portant sur des cas isolés spécifiquement choisis et bien documentés.</p><p></p><p>Point 3.:</p><p></p><p>Dans l'accord d'indemnisation du 26 mars 1973 entre la Suisse et la République populaire de Hongrie, la Suisse a crédité la Hongrie d'une somme totale de 325'000 FS au titre des avoirs en déshérence en Suisse. Lors de la remise des listes de noms d'ayants droit hongrois à la Hongrie en janvier 1997, les autorités hongroises ont par ailleurs déclaré oralement qu'elles se chargeraient elles-mêmes de rechercher les ayants droit et de leur verser les avoirs qui leur sont dus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 28.02.1972, le Conseil fédéral a décidé de renoncer aux procédures de déclaration d'absence et d'appel aux héritiers concernant les biens en déshérence ayant appartenu à des victimes des nazis d'Europe de l'Est et enregistrés en application de l'arrêté fédéral du 20.12.1962 sur les avoirs en Suisse d'étrangers ou d'apatrides persécutés pour des raisons raciales, religieuses ou politiques. Il a en même temps décidé d'intégrer directement par voie administrative les fonds provenant d'Albanie, de Bulgarie, de Hongrie, de Pologne, de RDA, de Roumanie, de Tchécoslovaquie, d'URSS et de Yougoslavie au fonds des biens en déshérence. La Confédération a par la suite versé ce fonds à deux oeuvres caritatives et aux gouvernements hongrois et polonais.</p><p>Grâce au rapport Hug/Perrenoud et à des articles de presse sur les cas Loevy/Sorkin (Tagesanzeiger du 18.02.1997) et Simon Docteur (facts du 26.06.1997), nous avons appris depuis lors que cette décision a spolié des héritiers qui vivaient alors en Europe de l'Ouest.</p><p>Alors que le gouvernement polonais a entamé des recherches pour retrouver les ayants droit dès qu'il a été en possession de la liste de noms, en janvier 1997, on ne sait encore rien de démarches analogues faites en Suisse.</p><p>1. Qu'a-t-on entrepris pour dédommager les personnes lésées à la suite de la décision du 26.02.1997 et pour communiquer aux gouvernements et organisations intéressés la liste de noms établie sur la base de l'arrêté de 1962 ?</p><p>2. Le Conseil fédéral ne pense-t-il pas qu'il est urgent de rechercher les ayants droit et que la Confédération devrait prendre une part active à la recherche des héritiers, spoliés par la décision de 1972, des ayants droit d'Albanie, de Bulgarie, de RDA, de Roumanie, d'URSS, de Tchécoslovaquie et de Yougoslavie ?</p><p>3. Comment s'organisent les compétences pour ce qui est des biens de victimes du régime nazi provenant de Hongrie et dont leurs propriétaires ont été dépossédés en 1972 ?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Fonds en déshérence. Ayants droit des pays d'Europe de l'Est"
    }
  ],
  "title": "Fonds en déshérence. Ayants droit des pays d'Europe de l'Est"
}