{
  "id": 19971143,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2143,
      "gender": "m",
      "id": 172,
      "name": "Rechsteiner Paul",
      "officialDenomination": "Rechsteiner Paul"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "1997-10-09T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "descriptors": [
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L05K0502051301",
      "name": "Datenschutzbeauftragte/r",
      "type": 1
    },
    {
      "key": "L04K08060103",
      "name": "Bundesverwaltung",
      "type": 2
    },
    {
      "key": "L04K08040607",
      "name": "seco",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-12-08T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(876348000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(881535600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-12-08T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1143",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Il faut tout d'abord distinguer les recommandations \"officielles\" du Préposé fédéral à la protection des données (PFPD), en application de l'article 27 alinéa 4 LPD, des recommandations contenues dans les prises de position sur les projets d'actes législatifs fédéraux et de mesures fédérales (art. 31, al. 1, let. b LPD). Il ressort des rapports d'activités du PFPD que du 1er juillet 1993 au 31 mars 1997, celui-ci a transmis 824 prises de position à des organes fédéraux. Chaque prise de position contenant de nombreuses suggestions, le nombre de recommandations faites par le PFPD durant cette période s'élève à quelques milliers. Ni l'administration fédérale, ni le PFPD n'ont établi de statistique sur la manière dont il a été donné suite à ces recommandations. Les recommandations du PFPD font l'objet d'un examen approfondi et d'un échange de vue avec celui-ci avant d'être reprises complètement ou partiellement, voire, en cas de divergence, d'être soumises à l'appréciation du département concerné ou du Conseil fédéral. Dans leurs propositions au Conseil fédéral les départements font état des divergences avec le PFPD. Les recommandations relatives à l'application du système DOSIS au sein du DFJP, dont il est fait allusion dans la question, ont trait à ce type de recommandation. Il faut mentionner d'autre part que l'ordonnance DOSIS du 26 juin 1996 a fait l'objet le 19 novembre 1997 d'une révision partielle dans le cadre de l'adoption de l'ordonnance d'application de la loi fédérale du 7 octobre 1994 sur les Offices centraux de police criminelle de la Confédération. Le PFPD s'est montré favorable à la préparation de cette révision partielle qu'il a soutenue de ses conseils. </p><p></p><p>Du 1er juillet 1993 au 31 mars 1997, le PFPD a émis 7 recommandations \"officielles\" en application de l'article 27 alinéa 4 LPD. Deux d'entre elles ont été acceptées sans réserve par les offices concernés. Une recommandation n'a été rejetée que sur un point que le PFPD a porté devant le département concerné. Les quatres autres recommandations ont été rejetées dans leur ensemble et portées pour décision devant les départements concernés. Sur les principaux points de contestation, les décisions prises par les départements ont confirmé la position des offices; elles ont néanmoins approuvé certaines propositions du PFPD qui avaient été auparavant rejetées par les offices.</p><p></p><p>2. Une différence d'appréciation lors de la pesée d'intérêts contradictoires est à l'origine de la plupart des divergences entre le PFPD et le Conseil fédéral. Dans les cas où le Conseil fédéral ou l'administration fédérale n'ont pas suivi les recommandations du PFPD, ceux-ci ont utilisé la marge d'appréciation que leur offre la LPD. </p><p></p><p>3. Au début octobre 1997, la diffusion d'un fichier sur Internet contenant les profils anonymisés de demandeurs d'emploi, qui constitue l'un des principaux piliers de la collaboration prévue au niveau de la loi entre les services de placement publics et privés (cf. art. 85 al. 1 let. a et art. 85b al. 2 LACI ainsi que art. 33 al. 2 LSE) a été suspendue jusqu'à nouvel avis en raison de problèmes relatifs à la protection des données  et à la sécurité de l'accès à ces informations. </p><p>Le Conseil fédéral estime que cette forme de collaboration entre les services de placement publics et privés est importante et appropriée pour apporter un soutien efficace aux demandeurs d'emploi. Aussi a-t-il chargé l'OFIAMT de remettre en exploitation ce fichier sur Internet dès que les problèmes mentionnés ci-dessus auront été résolus.  L'OFIAMT examine actuellement avec les organes fédéraux compétents et le PFPD les problèmes de protection des données et de sécurité d'accès liés à cette application. Les mesures techniques pour améliorer la sécurité d'accès ont été définies et leur réalisation est en cours.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il ressort du 4e rapport de gestion 1996/97 du préposé fédéral à la protection des données que certaines de ses recommandations ne sont pas respectées (p. ex dans le cadre de l'application du système DOSIS)  par des unités du département de justice et police.</p><p>1. Quelles sont les recommandations du préposé qui n'ont pas été observées?</p><p>2. Quelles sont les raisons de chacun de ces manquements?</p><p>3. Comment les dernières critiques du préposé ont-elles accueillies à l'OFIAMT et comment en sera-t-il tenu compte?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recommandations du préposé fédéral à la protection des données. Respect dans l'administration fédérale"
    }
  ],
  "title": "Recommandations du préposé fédéral à la protection des données. Respect dans l'administration fédérale"
}