{
  "id": 19971159,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2399,
      "gender": "m",
      "id": 336,
      "name": "Kunz Josef",
      "officialDenomination": "Kunz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-12-03T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4510"
  },
  "descriptors": [
    {
      "key": "L05K1203010105",
      "name": "Datenverarbeitung in der Verwaltung",
      "type": 1
    },
    {
      "key": "L04K12030202",
      "name": "Software",
      "type": 1
    },
    {
      "key": "L06K070305010102",
      "name": "Durchführung eines Projektes",
      "type": 2
    },
    {
      "key": "L06K070305010103",
      "name": "Projektanalyse",
      "type": 2
    },
    {
      "key": "L03K080404",
      "name": "EJPD",
      "type": 2
    },
    {
      "key": "L05K0103010301",
      "name": "Ehe- und Familienname",
      "type": 2
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 2
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1998-02-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(881103600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(887151600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1998-02-11T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4512"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1159",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Bundesamt für Justiz legte im Juli 1997 den Kantonen ein Grundlagenpapier vor, in dem als Grobskizze Varianten einer Informatisierung des Zivilstandswesens dargestellt werden. Über die aufzuwendenden Finanzmittel kann nur ein detailliertes Konzept Klarheit verschaffen. Nach ersten Schätzungen würden sich die Kosten für die Entwicklung der Programme auf ungefähr 2 Millionen Franken, die jährlichen Kosten pro Arbeitsplatz (ohne Rückerfassung von Daten) auf ungefähr 5000 Franken belaufen.</p><p>2. Die Konferenz der kantonalen Aufsichtsbehörden im Zivilstandswesen forderte bereits 1995 den Bund auf, anstelle des Familienregisters ein personenbezogenes Standesregister (Star) zu konzipieren und eine Informatisierung dieses Zivilstandsregisters anzustreben. Die Konferenz der kantonalen Justiz- und Polizeidirektoren empfahl am 7. November 1997 einhellig, die Ausarbeitung eines entsprechenden Konzepts zu unterstützen, und 23 Kantone sprachen sich gegenüber dem Bundesamt für Justiz in diesem Sinne aus.</p><p>3. Das seit 1929 bestehende Familienregister kann nicht mehr rationell und gemäss den heutigen rechtlichen Anforderungen geführt werden. Das Standesregister Star soll den Nachweis des Personen- und Familienstandes sowie des Bürgerrechtes korrekt und effizient ermöglichen. Obschon jeweils die Person Erfassungseinheit sein wird, können im künftigen Standesregister die rechtserheblichen Familienzusammenhänge der Bürgerinnen und Bürger zum Teil besser als heute dargestellt werden, namentlich soweit es das Kindesverhältnis zur Mutter betrifft.</p><p>4. Von den gegen 2000 Zivilstandsämtern der Schweiz verwenden heute nicht mehr als 300 Informatiklösungen für die Führung der Ereignisregister. Keines der gegenwärtig im Einsatz stehenden EDV-Systeme deckt die Führung des Familienregisters ab. Die künftige Lösung soll die Führung des Standesregisters Star mit dem aktuellen Arbeitsinstrument der Informatik ermöglichen.</p><p>5. Es existieren keine Angaben über die Zahl der heute in schweizerischen Zivilstandsämtern tätigen Personen bzw. über die entsprechende Anzahl von Vollzeitstellen. Einigermassen zuverlässige Zahlen über die zu erwartende Effizienzsteigerung können erst nach den Konzeptarbeiten genannt werden. Erste Schätzungen beziffern die Effizienzsteigerung auf 15 Prozent. Die Einsparungen würden voraussichtlich ab dem Jahre 2002 wirksam, je nach Umfang der Rückerfassung der heutigen Register vielleicht erst einige Jahre später. Die Kantone werden wie bisher den Vollzug des Zivilstandswesens organisieren. Es steht ihnen somit - im Rahmen der Vorschriften des Bundes zur Sicherung der Zuverlässigkeit der Register - frei, die eingesparten Stellen für eine Erhöhung der Dienstleistungen im Zivilstandswesen oder in anderen Verwaltungsbereichen zu verwenden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Dem Vernehmen nach will der Bund bis zu 120 Millionen Franken in ein EDV-Projekt mit dem Namen Star (Abkürzung für Standesregister) investieren. Absicht des im Eidgenössischen Justiz- und Polizeidepartement angesiedelten Projektes soll es sein, das Familienregister durch ein Standesregister abzulösen. Für jede Person würde also neu ein Standesregisterblatt eröffnet; Familien würden in der Heimatgemeinde nicht mehr auf einem gemeinsamen Blatt erfasst. Der zentrale Computer, in dem man die Daten aller Gemeinden abrufen könnte, würde offenbar in Bern stehen. Da die Durchführung des Projektes Star nachhaltige Veränderungen im Zivilstandswesen zur Folge hätte, bitte ich den Bundesrat um die Beantwortung der folgenden Fragen:</p><p>1. Wenn das Projekt Star tatsächlich existiert, wieviel Geld wird dafür aufgewendet?</p><p>2. Was ist die Motivation gewesen, das Projekt Star ins Leben zu rufen? Wer hat den Auftrag dazu gegeben?</p><p>3. Welchen Zweck verfolgt das Projekt Star genau?</p><p>4. Genügen die jetzigen, erprobten EDV-Systeme den Anforderungen nicht mehr? Wenn ja, warum?</p><p>5. Wie viele Arbeitsplätze werden durch das Projekt Star gefährdet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "EJPD. Informatikprojekt STAR"
    }
  ],
  "title": "EJPD. Informatikprojekt STAR"
}