{
  "id": 19971053,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2195,
      "gender": "m",
      "id": 238,
      "name": "Ziegler Jean",
      "officialDenomination": "Ziegler Jean"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "1997-04-29T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4507"
  },
  "descriptors": [
    {
      "key": "L05K0305020101",
      "name": "Argentinien",
      "type": 1
    },
    {
      "key": "L05K0807010203",
      "name": "Diktatur",
      "type": 1
    },
    {
      "key": "L04K04030103",
      "name": "gewaltsames Verschwinden",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "1997-08-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(862264800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(872632800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "1997-08-27T00:00:00Z",
    "legislativePeriod": 45,
    "session": "4509"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2195,
        "gender": "m",
        "id": 238,
        "name": "Ziegler Jean",
        "officialDenomination": "Ziegler Jean"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "97.1053",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Bereits im Oktober 1996 hat Spanien die Schweiz um Rechtshilfe gebeten. Das Gesuch erfolgte im Rahmen einer in Spanien eingeleiteten Strafuntersuchung gegen ca. 100 argentinische Armeeangehörige, die unter Verdacht stehen, sich während der argentinischen Diktatur gegenüber spanischen Staatsangehörigen Menschenrechtsverletzungen und anderer Delikte schuldig gemacht zu haben.</p><p></p><p>Argentinien richtete im Juni dieses Jahres ebenfalls ein Rechtshilfegesuch an die Schweiz. Das Gesuch erfolgte im Rahmen einer argentinischen Strafuntersuchung im Zusammenhang mit dem Verschwinden Minderjähriger, die während der argentinischen Diktatur in Gefangenschaft geboren wurden. Bereits vor diesem Rechtshilfegesuch haben Bundesrat Cotti, anlässlich seines offiziellen Besuches in Buenos Aires vom 22. Und 23. April 1997, sowie der Schweizer Botschafter in Argentinien, M. Jean-Marc Boillat, anlässlich einer Einladung durch den argentinischen Aussenminister am 7. April 1997, den Willen der Schweiz zur Zusammenarbeit mit den zuständigen argentinischen Strafverfolgungsbehörden zum Ausdruck gebracht.</p><p></p><p>Einem Bericht der im April 1997 erschienenen Ausgabe der spanischen Zeitung \"El Mundo\" zufolge wurde die Vermutung geäussert, dass sich in einem Miettresor einer Luganeser Bank eine Liste mit Namen von Personen befindet, die während der argentinischen Militärdiktatur verschwunden sind. Die daraufhin im Rahmen des argentinischen Rechtshilfebegehrens erfolgten Nachforschungen der Bundesanwaltschaft zeitigten ein negatives Ergebnis: Die Befragung eines Verantwortlichen der betreffenden Bank ergab, dass diese an keine der im argentinischen Rechtshilfegesuch erwähnten Personen ein Bankfach vermietet hat.</p><p></p><p>Aufgrund des spanischen Rechtshilfebegehrens hat die Bundesanwaltschaft überdies an rund 600 Banken in den Städten Zürich, Lugano und Genf die Aufforderung gerichtet, zu überprüfen, ob seit 1976 Bankbeziehungen mit Personen bestehen oder bestanden haben, deren Namen im Rahmen des spanischen Rechtshilfegesuches genannt sind. Im Verlauf dieser Nachforschungen konnte die Bundesanwaltschaft bei sechs Banken Konten ausfindig machen, die möglicherweise im Rechtshilfegesuch genannten Personen zuzuordnen sind. Die Bundesanwaltschaft hat bei den betreffenden Banken die Beschlagnahme von Guthaben und Unterlagen angeordnet.</p><p></p><p>Der Bundesrat ist sich der Tragik bewusst, welche das Verschwinden von Personen für die Angehörigen der Opfer bedeutet. Er begrüsst und unterstützt daher die laufenden Massnahmen der Zusammenarbeit und ist überzeugt, dass die zuständigen Bundesbehörden weiterhin von allen ihnen durch die Rechtsordnung zustehenden Möglichkeiten Gebrauch machen werden, um den betreffenden Staaten im Rahmen ihrer Rechtshilfebegehren die erbetene Unterstützung zukommen zu lassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Während der Militärdiktatur von 1976-1983 sind in Argentinien mehrere zehntausend Menschen umgekommen. Nun gingen aber ihre Mörder, auch wenn sie in Uniform steckten, mit bürokratischer Akribie vor. Nach argentinischen Quellen sollen sie auf einer Bank in Lugano und auf anderen Schweizer Banken eine Namenliste und die Dossiers von mehreren tausend \"Vermissten\" deponiert haben. Die Familien der Opfer haben ein Recht, über das Schicksal ihrer Angehörigen aufgeklärt zu werden.</p><p>Mit welchen dringlichen Massnahmen will der Bundesrat für die unverzügliche Veröffentlichung dieser Dokumente sorgen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Liste argentinischer Vermisster auf Schweizer Banken"
    }
  ],
  "title": "Liste argentinischer Vermisster auf Schweizer Banken"
}