{
  "id": 20103413,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2564,
      "gender": "m",
      "id": 797,
      "name": "Donzé Walter",
      "officialDenomination": "Donzé"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K04020301",
      "name": "Zivildienst",
      "type": 1
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K04030201",
      "name": "Zivilschutz",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-09-13T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Segmüller.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-08-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276120800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2382,
        "gender": "m",
        "id": 318,
        "name": "Engelberger Edi",
        "officialDenomination": "Engelberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "assuming"
    }
  ],
  "shortId": "10.3413",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La ricerca di posti d'impiego per migliaia di civilisti potrebbe far sì che i compiti svolti interferiscano sempre di più con le mansioni degli addetti alla protezione civile (case di riposo e di cura, lotta contro le catastrofi etc.). Un'oculata suddivisione dei compiti potrebbe evitare critiche e conflitti. In particolare, le possibilità di formazione dei soldati sanitari e degli addetti all'assistenza di protezione civile non dovrebbero essere messe in concorrenza. Infine, non si dovrebbero creare strutture parallele e i compiti dovrebbero corrispondere alle caratteristiche del servizio (impiego di lunga durata vs. impiego spontaneo).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I compiti e i settori d'impiego del servizio civile sono ampiamente disciplinati nella legge federale del 6 ottobre 1995 sul servizio civile sostitutivo (LSC; RS 824.0).</p><p>Le relative norme sono chiare e dal 1996 in poi hanno funzionato sotto ogni aspetto.</p><p>Circa il 70 per cento degli impieghi nel servizio civile si concentra nel settore sociosanitario. Tuttavia, il Consiglio federale non ravvisa alcuna concorrenza tra impieghi di civilisti, di soldati sanitari e di militi della protezione civile nelle case di riposo e di cura. </p><p>La natura e gli obiettivi degli impieghi di tali categorie di persone, infatti, sono molto diversi: gli impieghi nel servizio civile durano più a lungo e comprendono servizi che esulano dall'offerta di base dell'istituto d'impiego e che non potrebbero essere svolti senza i civilisti. I soldati sanitari e i militi della protezione civile, invece, intervengono rapidamente in situazioni d'emergenza assicurando la continuità del servizio quando manca il personale fisso, oppure eseguono operazioni limitate nel tempo, ad esempio in occasione di escursioni o vacanze.</p><p>Anche per quanto riguarda le possibilità di formazione nelle case di riposo e di cura non vi sono elementi per affermare che i civilisti rubino il posto ai soldati sanitari o ai militi della protezione civile. Infatti, gli impieghi nel servizio civile comportano costi relativamente maggiori per gli istituti d'impiego, i quali pagano al civilista vitto, alloggio, abiti da lavoro, indennità di trasferta e versano alla Confederazione un tributo quale conguaglio per la prestazione lavorativa ottenuta. Inoltre, il numero dei civilisti per istituto d'impiego è limitato. Tuttavia, se un giorno si verificasse la situazione di concorrenza invocata, la reazione non dovrebbe essere quella di limitare le possibilità di impiego dei civilisti, tanto più che il fabbisogno scoperto o non più finanziabile di prestazioni di cura e assistenza crescerà anziché diminuire nei prossimi anni. Piuttosto, semmai, occorrerebbe verificare l'opportunità di proporre nuovi incentivi alle case di riposo e di cura affinché l'impiego di soldati sanitari e militi della protezione civile continui a rappresentare un'attività interessante.</p><p>Quanto all'eventuale impiego del servizio civile nella lotta contro le catastrofi, non c'è spazio per la paura della concorrenza, anzi si cerca piuttosto di incoraggiare la volontà di lavorare insieme in un'ottica globale. Il rapporto sulla politica di sicurezza del 23 giugno 2010 indica il cammino da seguire: già oggi il servizio civile può prestare soccorso rapidamente in caso di catastrofe avvalendosi di singole persone. Inoltre, se gli viene concesso un tempo di preparazione sufficiente, esso può affiancare o sostituire a medio e lungo termine esercito e protezione civile nella gestione dei danni e nei lavori di riassetto dopo le catastrofi, nonché eseguire lavori di sgombero, soprattutto quando c'è da sbrigare molto lavoro manuale. </p><p>Le basi legali e gli strumenti di gestione per realizzare tutto questo esistono già. L'opportunità di migliorare la preparazione del servizio civile affinché possa intervenire rapidamente con gruppi più numerosi di civilisti in caso di catastrofe è invece subordinata all'esistenza di un reale bisogno. Infatti, migliorare la preparazione del servizio civile presuppone ingenti investimenti e misure organizzative di ampia portata. L'accertamento di tale bisogno avverrà in stretta collaborazione con gli organi della politica di sicurezza e in particolare della protezione della popolazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a definire con maggiore precisione i compiti e il settore d'impiego dei civilisti nell'ambito della revisione della legge federale sul servizio civile o della relativa ordinanza.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Compiti chiari per il servizio civile"
    }
  ],
  "title": "Compiti chiari per il servizio civile"
}