{
  "id": 20103648,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2746,
      "gender": "m",
      "id": 4033,
      "name": "Stadler Markus",
      "officialDenomination": "Stadler Markus"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2010-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K01020201",
      "name": "Agglomeration",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K01020410",
      "name": "Regionalplanung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2010-11-30T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1284415200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1291071600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2458,
        "gender": "m",
        "id": 408,
        "name": "Jenny This",
        "officialDenomination": "Jenny"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2459,
        "gender": "m",
        "id": 409,
        "name": "Hess Hans",
        "officialDenomination": "Hess Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2559,
        "gender": "m",
        "id": 538,
        "name": "Bürgi Hermann",
        "officialDenomination": "Bürgi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2645,
        "gender": "m",
        "id": 1256,
        "name": "Altherr Hans",
        "officialDenomination": "Altherr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3648",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Genehmigung des Berichts \"Agglomerationspolitik des Bundes\" im Dezember 2001 hat der Bund gezeigt, dass er die Agglomerationsproblematik in den verschiedenen Sektoralpolitiken künftig stärker berücksichtigen will. Seither ist er daran, die Realisierung innovativer Projekte durch eine gezielte Anreizpolitik zu fördern.</p><p>Die Agglomerationspolitik des Bundes basiert auf dem Agglomerationsbegriff des Bundesamtes für Statistik (BFS). Zurzeit zählt die Schweiz danach 50 Agglomerationen. Nach Angaben des BFS soll der Begriff alle zehn Jahre gemäss den Ergebnissen der eidgenössischen Volkszählung überarbeitet werden.</p><p>Der Agglomerationsbegriff sollte jedoch nicht davon abhängig sein, ob Gemeinden, die funktional in engem Kontakt stehen, sich formell zusammenschliessen oder nicht. Auch werden Talräume mit relativ grossflächigen Gemeinden - städtisch im Tal und landwirtschaftlich in der Höhe - mit der gegenwärtigen Definition des BFS nicht objektiv beurteilt.</p><p>Der schweizerische Föderalismus lebt bekanntlich nicht nur von den wirtschaftlichen und kulturellen Gegebenheiten und Entwicklungen in einem Raum, sondern auch von den politischen Strukturen. Alle gesellschaftlichen Aspekte zusammen machen das Leben des Föderalismus aus. Angesichts der heutigen Anzahl von Agglomerationen ist es störend, wenn der Bund aufgrund seines Agglomerationsbegriffs einigen wenigen Kantonen aberkennt, eine Agglomeration zu haben. Die Wirkungen daraus auf das allgemeine schweizerische Bewusstsein und die Förderpolitik des Bundes sind für den betreffenden Kanton ungünstig. Seine Standortattraktivität wird beeinträchtigt.</p><p>\"Im Zentrum der Agglomerationspolitik sollten ... weder eine statistische Definition noch eine politische Grenzziehung sein, sondern die Menschen und ihre Bedürfnisse stehen\", sagte Bundesrat Leuenberger 2008. Ein Kanton, der - angesichts der bestehenden Anzahl an Agglomerationen in der Schweiz - keine Agglomeration ausweist, ist bereits in der öffentlichen Meinung zurückgesetzt. Jeder Kanton sollte zumindest über eine Agglomeration im Sinne des Bundesbegriffs verfügen. Die faktischen Folgen daraus für den Bund wären relativ klein, der praktische Nutzen für die wenigen betroffenen Kantone relativ gross.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Agglomerationen sind funktionale Räume. Sie bilden städtische Lebens- und Wirtschaftsräume ab und überschreiten kommunale, kantonale und teilweise auch nationale Grenzen. In den Kantonen BL, AR, AI, OW, UR und GL gibt es keine Agglomerationszentren (Kernstädte). In vier dieser Kantone (OW, UR, GL, AI) befindet sich zudem keine Gemeinde mit Agglomerationszugehörigkeit. Die Abgrenzung der heutigen Agglomerationen beruht auf der Definition des Bundesamtes für Statistik und den Daten von 2000. Sie richtet sich nach wissenschaftlichen, nicht politischen Kriterien: Massgebend sind morphologische (baulicher Zusammenhang) und funktionale Kriterien (namentlich Pendlerbeziehungen). Im internationalen Vergleich ist die untere Grenze mit mindestens 20 000 Einwohnern tief angesetzt, um der polyzentrischen Struktur der Schweiz gerecht zu werden. </p><p>Bis vor Kurzem war die Agglomerationsdefinition in erster Linie von wissenschaftlichem Interesse. Heute spielt sie in drei Bereichen eine Rolle:</p><p>- Der Anwendungsbereich des Infrastrukturfonds, Teil Agglomerationsverkehr, wird durch die statistische Definition abgegrenzt.</p><p>- In der neuen Regionalpolitik werden die fünf grössten Agglomerationen aus dem Anwendungsbereich ausgeschlossen.</p><p>- Die Modellvorhaben der Agglomerationspolitik legen ihren Fokus in erster Linie auf die Agglomerationen, wobei eine gewisse Flexibilität zum Tragen kommt (beispielsweise zur Thematik Kooperation Stadt-Land). Insgesamt standen bisher maximal 500 000 Franken pro Jahr für alle Modellvorhaben zur Verfügung.</p><p>Vor diesem Hintergrund können die Fragen des Interpellanten wie folgt beantwortet werden:</p><p>1. Der Bundesrat teilt die Meinung des Interpellanten nicht. Die Bundesbeiträge an die Verkehrsinfrastrukturen in Agglomerationen ermöglichen gezielte Massnahmen für die Lösung agglomerationsbezogener Probleme im Bereich Siedlung und Mobilität und stellen keine flächenhaften Subventionen dar. Die Beiträge sind zudem im Gesamtkontext der übrigen Subventionen des Bundes zu betrachten (wie etwa die neue Regionalpolitik, die Neugestaltung des Finanzausgleichs oder die Beiträge an Hauptstrassen in Berggebieten und Randregionen aus dem Infrastrukturfonds). Von diesen Förderinstrumenten werden auch Gemeinden begünstigt, die ausserhalb der statistischen Agglomerationsdefinition liegen.</p><p>2. Der Bundesrat teilt die Meinung des Interpellanten nicht. Die Agglomerationsdefinition ist in erster Linie eine wissenschaftliche Analysegrundlage, die nicht von politischen Erwägungen geleitet werden sollte. Hingegen ist es eine politische Grundsatzfrage, in welchen Bereichen und in welcher Form diese Definition zur Anwendung gelangen soll.</p><p>3. Das Bundesamt für Statistik ist zurzeit daran, die Agglomerationsdefinition grundsätzlich zu überarbeiten. Massgebend sind dabei - wie unter Punkt 2 der Antwort bereits erwähnt - ausschliesslich wissenschaftliche Kriterien. Eine breitere Diskussion über die allfällige Anpassung von Rechtsgrundlagen kann erst nach der laufenden Überprüfung stattfinden. Die Ergebnisse werden voraussichtlich 2013 vorliegen.</p><p>Es ist dem Bundesrat ein grosses Anliegen, festzuhalten, dass er die Entwicklung aller Räume der Schweiz in angemessener Form gleichberechtigt unterstützen will. Die verschiedenen Siedlungsräume sollen dabei nicht gegeneinander ausgespielt werden. Vielmehr sind jeweils problemadäquate Lösungen zu finden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist der Bundesrat nicht auch der Meinung, dass Kantone, die über keine Agglomeration im Sinne der Definition des Bundes verfügen, benachteiligt sind?</p><p>2. Ist er nicht auch der Meinung, dass aus staatspolitischen Gründen ein Kanton wenigstens über eine Agglomeration im Sinne dieser Definition verfügen müsste?</p><p>3. Ist er bereit, die Rechtsgrundlagen entsprechend anzupassen oder dem Bundesamt für Statistik einen Auftrag zur Definitionsänderung zu erteilen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Agglomerationspolitik. Jedem Kanton seine Agglomeration"
    }
  ],
  "title": "Agglomerationspolitik. Jedem Kanton seine Agglomeration"
}