{
  "id": 20103190,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1107040602",
      "name": "Zinsbesteuerung",
      "type": 1
    },
    {
      "key": "L06K120301010301",
      "name": "Datenbasis",
      "type": 1
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 1
    },
    {
      "key": "L04K11040205",
      "name": "Bankeinlage",
      "type": 1
    },
    {
      "key": "L05K0703020209",
      "name": "Zahlung",
      "type": 1
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    },
    {
      "key": "L04K03010105",
      "name": "Deutschland",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-12T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2383,
        "gender": "m",
        "id": 319,
        "name": "Fehr Hans",
        "officialDenomination": "Fehr Hans"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3190",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le Conseil fédéral ne saurait rester les bras croisés devant le recel que fait le gouvernement allemand des données bancaires acquises illégalement en Suisse. Il n'est pas admissible qu'un gouvernement puisse acheter des données bancaires acquises illégalement sans encourir de sanctions. Les conséquences seraient catastrophiques pour notre pays et notre place financière parce que si de telles méthodes devaient faire école elles inciteraient nombre de criminels, services de renseignement et ministres des finances étrangers à venir faire main basse sur des données bancaires en Suisse. Il est hors de question d'en arriver là, d'où la nécessité de sanctionner le vol de données et le recel de celles-ci. Le Conseil fédéral se doit par conséquent de lutter contre de tels agissements. Il n'est pas tolérable que des données bancaires volées puissent servir à poursuivre des fraudeurs potentiels. Tant que ceci ne sera pas acquis, le Conseil fédéral retiendra le produit de l'impôt perçu au titre de l'accord sur la fiscalité de l'épargne.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le vol de données de clients de banques est punissable dans notre pays et celui-ci fera tout ce qui est en son pouvoir pour en punir les auteurs. L'achat de telles données par un Etat qui a conclu une convention de double imposition avec la Suisse enfreint le principe de la bonne foi. La Suisse ne fournira pas d'assistance administrative pour les demandes fondées sur les données volées.</p><p>Le Conseil fédéral a exprimé son indignation face à la volonté du gouvernement allemand d'acquérir des données relatives à des clients d'une banque suisse. Le Conseil fédéral a également maintenu cette position dans le cadre des entretiens bilatéraux avec l'Allemagne.</p><p>Partenaire commercial le plus important de la Suisse, l'Allemagne est aussi un Etat voisin avec lequel notre pays entretient traditionnellement de bonnes relations. C'est dans cet esprit que le Conseil fédéral entend régler le problème des données volées et proposées à la vente aux autorités allemandes. Le groupe de travail bilatéral chargé d'éclaircir les questions financières et fiscales en suspens en vue de la signature de la convention de double imposition, qui a été mis sur pied le 26 mars 2010 par le conseiller fédéral Hans-Rudolf Merz et le ministre des finances Wolfgang Schäuble, se penchera notamment sur ce problème.</p><p>La proposition des auteurs de la motion de bloquer l'impôt prélevé sur les valeurs détenues en Suisse par des ressortissants allemands, au titre de l'accord conclu avec l'UE sur la fiscalité de l'épargne, va à l'encontre des obligations internationales de la Suisse. Le Conseil fédéral estime que, pour des raisons de principe, et vu les bonnes relations qu'entretient notre pays avec l'Allemagne, une telle mesure est inopportune.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de veiller à ce que le versement à l'Allemagne du produit de l'impôt prélevé sur les valeurs détenues en Suisse par des ressortissants allemands, au titre de l'accord conclu avec l'UE sur la fiscalité de l'épargne, soit bloqué jusqu'à la conclusion d'un accord sur l'utilisation des données bancaires acquises illégalement en Suisse.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Bloquer le versement du produit de l'impôt revenant à l'Allemagne au titre de la fiscalité de l'épargne"
    }
  ],
  "title": "Bloquer le versement du produit de l'impôt revenant à l'Allemagne au titre de la fiscalité de l'épargne"
}