{
  "id": 20103663,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2741,
      "gender": "m",
      "id": 4026,
      "name": "Comte Raphaël",
      "officialDenomination": "Comte"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-09-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K18040104",
      "name": "Luftverkehr",
      "type": 1
    },
    {
      "key": "L04K18010211",
      "name": "Verkehrsunternehmen",
      "type": 1
    },
    {
      "key": "L04K08020313",
      "name": "Kontrolle",
      "type": 1
    },
    {
      "key": "L06K070305020401",
      "name": "Qualitätssicherung",
      "type": 1
    },
    {
      "key": "L04K08040708",
      "name": "Bundesamt für Zivilluftfahrt",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-11-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1284588000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1291071600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3663",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les compagnies aériennes suisses doivent être au bénéfice d'une concession pour exploiter le trafic de lignes. Bien que ce trafic soit en principe assimilé aux transports publics, les compagnies aériennes ne disposent pas d'un mandat de prestations public comme les CFF. Le marché du transport aérien en Europe, qui comprend également la Suisse, est pour ainsi dire complètement libéralisé. Il n'y a notamment aucune obligation de respecter l'horaire publié. Afin d'atténuer les éventuelles répercussions négatives de la libéralisation, l'UE a adopté des dispositions relatives aux droits des passagers. Ces dispositions, qui sont également applicables en Suisse, garantissent aux passagers certains droits (p. ex. des prestations d'indemnisation et d'assistance) notamment en cas d'annulation de vols et de retards importants. Afin de garantir ces droits, l'Office fédéral de l'aviation civile (OFAC) gère un service autorisé le cas échéant à prononcer des amendes.</p><p>1. En procédant à des audits et des inspections, l'OFAC surveille le respect des normes de sécurité nationales et internationales par les entreprises de transport aérien ainsi que leur situation financière. Les entreprises doivent disposer d'un personnel qualifié (pilotes, assistants de vol). Leur nombre dépend de l'offre des entreprises et de leur modèle commercial; elles décident de ce fait aussi elles-mêmes de la taille de leur flotte d'avions. </p><p>2. Durant l'été 2010, les grèves du service de la navigation aérienne se sont multipliées en France, entraînant des retards et des annulations de vol chez les entreprises concernées. Même si des mesures immédiates ne s'imposaient pas, l'OFAC s'est renseigné auprès d'Easy Jet, particulièrement affectée par ces grèves, sur les mesures prévues afin d'améliorer la ponctualité. D'après ses informations, outre le stationnement d'un appareil supplémentaire à Genève, la compagnie prévoit aussi d'adapter l'horaire.</p><p>3. Le Conseil fédéral estime que les mécanismes de contrôle mentionnés ci-dessus sont suffisants. La Confédération est avant tout soucieuse d'assurer la sécurité aérienne et s'abstient pour le reste d'intervenir dans ce marché libéralisé et de le soumettre à des règles supplémentaires. Par conséquent, elle ne voit pas non plus de nécessité de renforcer les contrôles sur le plan économique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'été a été marqué par les nombreux problèmes rencontrés par la compagnie aérienne Easy Jet, problèmes qui ont eu des conséquences fâcheuses pour de nombreux citoyens. Nombreux retards, vols supprimés: si la perfection est toujours difficile à atteindre, force est de constater que les problèmes d'Easy Jet ont pris des proportions inquiétantes qui nécessitent que les autorités s'en préoccupent.</p><p>En effet, les liaisons aériennes ont une importance cruciale pour notre pays, notamment pour l'économie et le tourisme. De plus, la compagnie Easy Jet occupe une place très forte sur le marché aérien suisse, ce qui rend notre pays particulièrement sensible aux problèmes de cette compagnie. </p><p>J'interpelle donc le Conseil fédéral sur les points suivants:</p><p>1. Quel contrôle le Conseil fédéral, respectivement l'Office fédéral de l'aviation civile (OFAC), exerce-t-il sur les compagnies aériennes? Comment peut-il agir pour faire en sorte que les compagnies aériennes assument leurs missions avec qualité, notamment en termes de nombre d'avions à disposition de la compagnie, et qu'elles apportent des solutions rapides aux problèmes qu'elles peuvent être amenées à rencontrer?</p><p>2. L'OFAC a-t-il pris ou va-t-il prendre des contacts avec Easy Jet afin de voir quelles mesures la compagnie entend prendre pour résoudre les problèmes constatés? Quelles mesures l'OFAC envisage-t-il?</p><p>3. Le Conseil fédéral estime-t-il nécessaire de revoir la manière de contrôler les compagnies aériennes, respectivement de revoir les normes applicables aux compagnies aériennes, afin de garantir la qualité de la desserte aérienne de la Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Easy Jet. Quelles actions pour mettre fin aux problèmes?"
    }
  ],
  "title": "Easy Jet. Quelles actions pour mettre fin aux problèmes?"
}