{
  "id": 20103608,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2580,
      "gender": "f",
      "id": 1071,
      "name": "Humbel Ruth",
      "officialDenomination": "Humbel"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K1803010501",
      "name": "Velo",
      "type": 1
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 1
    },
    {
      "key": "L05K0101020702",
      "name": "Sachbeschädigung",
      "type": 1
    },
    {
      "key": "L04K01040202",
      "name": "Eindämmung der Kriminalität",
      "type": 1
    },
    {
      "key": "L04K02020702",
      "name": "Verzeichnis",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2733,
        "gender": "f",
        "id": 4001,
        "name": "Weber-Gobet Marie-Thérèse",
        "officialDenomination": "Weber-Gobet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3608",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Uno studio rappresentativo del Politecnico di Zurigo e dell'Università di San Gallo dimostra che un terzo dei ciclisti in Svizzera ha subito almeno una volta il furto della propria bicicletta, mentre le biciclette di un ulteriore terzo sono state danneggiate da vandali. Appena il 3 per cento dei casi viene risolto, un dato che di certo non soddisfa.</p><p>In prima linea sono competenti per la sicurezza contro i furti e il vandalismo i cantoni e le loro forze di polizia, seguiti dai ciclisti che devono garantire una protezione sufficiente contro i furti. Alcuni approcci risolutivi sperimentati già in altri Paesi (p. es. registro centrale delle biciclette collegato a un chip antifurto, campagna antifurto nazionale in Olanda) rientrano però totalmente o parzialmente nella competenza della Confederazione. Attualmente in Svizzera, a parte alcune interessanti soluzioni private o locali, non esiste un registro delle biciclette.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La protezione degli oggetti di proprietà privata quali biciclette e altri oggetti mobili è contemplata sufficientemente dal diritto penale in materia patrimoniale e dai sistemi per la ricerca di oggetti. La polizia combatte il furto e il danneggiamento di biciclette in virtù degli articoli 139 (furto), 141 (sottrazione di una cosa mobile) e 144 (danneggiamento) del Codice penale (CP; RS 311.0). I sistemi di ricerca di oggetti permettono alla polizia di verificare in base al numero di telaio se la bicicletta è stata segnalata per la ricerca. Nel caso delle biciclette abbandonate, la polizia ne controlla la registrazione nel sistema di ricerca di oggetti, poiché presume che siano state rubate. Le biciclette che non figurano nella banca dati sono considerate oggetti ritrovati.</p><p>2. La quota del 3 per cento di casi di furto di biciclette risolti, pubblicata dall'Ufficio federale di statistica, è bassa. Tuttavia è difficile valutare quante biciclette rubate ai fini d'utilizzo siano in seguito tornate in qualche modo in possesso del legittimo proprietario. Tale quota potrebbe essere facilmente incrementata se i ciclisti applicassero alcune misure semplici per proteggere gli oggetti di loro proprietà. L'esperienza dimostra che molti proprietari non sono in grado di descrivere le caratteristiche che permettono di identificare la loro bicicletta. Quando viene segnalato un furto per gli agenti di polizia diventa quindi difficile stabilire se una bicicletta ritrovata corrisponde a quella cercata.</p><p>3. L'Ufficio federale di polizia (Fedpol) gestisce il sistema di ricerca informatizzato della Confederazione RIPOL (Recherches informatisées de police), che è costituito da una banca dati per la ricerca di persone e veicoli e da una per la ricerca di oggetti, comprese le biciclette, come pure i reati non chiariti. Sotto il profilo della repressione pertanto esiste già uno strumento sicuro per contrastare il furto di biciclette, dato che il numero di telaio delle biciclette rubate è registrato nella banca dati per la ricerca di oggetti. Il Consiglio federale ritiene inoltre che un nuovo registro centrale non apporterebbe nessun vantaggio poiché, contrariamente ai veicoli a motore, per le biciclette non occorre una licenza di circolazione. Un ulteriore intervento da parte dello Stato sarebbe sproporzionato, dal momento che basterebbe un comportamento più responsabile dei proprietari di biciclette per migliorare nettamente la situazione.</p><p>4.-6. Considerando l'onere necessario per emanare nuove norme e mettere in atto nuovi provvedimenti a livello federale e la relativa utilità, il Consiglio federale ritiene più opportuno privilegiare innanzitutto le iniziative di privati e/o le possibili misure di polizia giudiziaria dei cantoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. Il Consiglio federale condivide il parere secondo cui attualmente in Svizzera la lotta contro i furti e il danneggiamento di biciclette è insufficiente?</p><p>2. Anche il Consiglio federale ritiene che la percentuale del 3 per cento di casi di furto risolti non sia soddisfacente?</p><p>3. Il Consiglio federale intende prendere in considerazione, predisporre e attuare misure contro i furti di biciclette, che rientrano nella competenza della Confederazione - eventualmente anche in collaborazione con i cantoni, con gli assicuratori e con altri interessati?</p><p>4. Il Consiglio federale ritiene che vi sia la possibilità di sostenere eventuali sforzi di terzi in tal senso?</p><p>5. Come valuta il Consiglio federale il potenziale e l'eventuale utilità aggiuntiva di un registro centrale delle biciclette come quello introdotto per esempio in Olanda?</p><p>6. Secondo il Consiglio federale quali altre misure potrebbero contribuire a risolvere questa situazione insoddisfacente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aumento dei furti di biciclette. Creazione di un registro centrale federale delle biciclette"
    }
  ],
  "title": "Aumento dei furti di biciclette. Creazione di un registro centrale federale delle biciclette"
}