{
  "id": 20103025,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2703,
      "gender": "f",
      "id": 3900,
      "name": "Perrinjaquet Sylvie",
      "officialDenomination": "Perrinjaquet"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K13030203",
      "name": "Weiterbildung",
      "type": 1
    },
    {
      "key": "L04K13030202",
      "name": "Erwachsenenbildung",
      "type": 1
    },
    {
      "key": "L05K0107010301",
      "name": "Frau",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K13020201",
      "name": "Ausbildung am Arbeitsplatz",
      "type": 2
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 2
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Combattu"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Combattu. Discussion reportée",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-12-12T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2010-04-28T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1267484400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1323644400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-12-12T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4901"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2274,
        "gender": "m",
        "id": 28,
        "name": "Bortoluzzi Toni",
        "officialDenomination": "Bortoluzzi"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2703,
        "gender": "f",
        "id": 3900,
        "name": "Perrinjaquet Sylvie",
        "officialDenomination": "Perrinjaquet"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3025",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le rapport \"L'éducation en Suisse/rapport 2010\" paru fin 2009 démontre qu'une des lacunes en matière de formation continue est la suivante: les femmes ne bénéficient pas d'un taux de financement équivalent à celui des hommes de la part de leur employeur pour des cours de formation continue. Elles compensent ce fait en payant elles-mêmes leur formation, si bien même qu'elles présentent un taux de participation aux activités de formation continue plus élevé que leurs collègues masculins!  Si l'on peut se réjouir d'un tel sens des responsabilités, force est de constater qu'il entraîne forcément des disparités dont personne aujourd'hui ne veut.</p><p>Il existe un consensus pour considérer la formation continue comme un véritable investissement, important pour l'économie comme pour la société. Les employeurs se montrent prêts à l'encourager, tout en relevant qu'un système de congés obligatoires annuels pour se former serait un anachronisme ne correspondant pas aux besoins dans la pratique qui peuvent être variables. Dans son  message FRI 2008-2011, le Conseil fédéral fait figurer parmi ses priorités l'élaboration de la loi sur la formation continue. Diverses interventions sont actuellement en cours, insistant spécifiquement sur les congés obligatoires pour parfaire sa formation. Tel n'est pas le propos ici. Par contre, les deux facteurs suivants incitent à une vigilance particulière: </p><p>1. L'évolution de la société fait qu'aujourd'hui nombre de femmes sont chef de famille monoparentale. Tout ce qui peut améliorer leur insertion et la valorisation de leurs compétences sur le marché du travail constitue une garantie pour leurs enfants de continuer à vivre dans de bonnes conditions et d'éviter un déclassement social aux conséquences souvent terribles, notamment en termes de risque de pauvreté.</p><p>2. La crise nous a démontré plus que jamais que les qualifications et leur constante mise à jour sont des atouts fondamentaux pour gérer la reprise et demeurer concurrentiel au bon moment. Là aussi, il en va de même pour les femmes comme pour les hommes.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>En novembre 2009, le Conseil fédéral a chargé le Département fédéral de l'économie (DFE) d'élaborer, d'ici à la fin de la législature 2011, un projet de loi sur la formation continue destiné à la procédure de consultation (mise en oeuvre de l'art. 64a de la Constitution fédérale). L'objectif visé est une loi-cadre qui renforce la responsabilité en faveur de l'apprentissage tout au long de la vie, améliore l'égalité des chances au niveau de l'accès à la formation continue et assure la cohérence dans la législation fédérale.</p><p>Dans le cadre de l'élaboration du projet de loi, les bases légales actuelles visant à assurer l'égalité des chances des travailleuses et des travailleurs devront être examinées, en tenant notamment compte de l'article 3 alinéa 2 de la loi sur l'égalité (LEg, RS 151.1) qui mentionne l'interdiction de toute discrimination des travailleuses et des travailleurs à raison du sexe, en particulier en ce qui concerne la formation et le perfectionnement professionnel.</p><p>Etant donné que l'article 64a de la Constitution sera concrétisé sous la forme d'une loi-cadre, les mesures d'encouragement que celle-ci induira devront être concrétisées par la modification des lois spéciales correspondantes. Des dispositions plus détaillées concernant les employeurs devront faire l'objet d'accords entre les partenaires sociaux.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral doit s'assurer que dans toutes les démarches actuellement en cours ayant trait à la formation continue, il soit explicitement spécifié que l'accessibilité est garantie aux mêmes conditions aux employées comme aux employés. Si tel n'est pas le cas, le Conseil fédéral doit y remédier.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Formation continue. Les femmes paient de leur poche"
    }
  ],
  "title": "Formation continue. Les femmes paient de leur poche"
}