{
  "id": 20103583,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2129,
      "gender": "f",
      "id": 487,
      "name": "Leutenegger Oberholzer Susanne",
      "officialDenomination": "Leutenegger Oberholzer"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L06K080701020108",
      "name": "Kanton",
      "type": 1
    },
    {
      "key": "L03K100103",
      "name": "Ausland",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K11070604",
      "name": "Steuerhinterziehung",
      "type": 1
    },
    {
      "key": "L06K050102010205",
      "name": "Steuerstrafrecht",
      "type": 2
    },
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-05-30T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-09-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1338328800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-05-30T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2544,
        "gender": "f",
        "id": 522,
        "name": "Wyss Ursula",
        "officialDenomination": "Wyss Ursula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2129,
        "gender": "f",
        "id": 487,
        "name": "Leutenegger Oberholzer Susanne",
        "officialDenomination": "Leutenegger Oberholzer"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3583",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les possibilités d'accès des autorités fiscales étrangères aux renseignements bancaires concernant leurs contribuables résidant en Suisse ont changé avec la reprise par la Suisse de la norme de l'OCDE dans ses conventions en vue d'éviter les doubles impositions (CDI). Alors que ces possibilités étaient limitées aux cas d'escroquerie fiscale et autres cas semblables, l'assistance administrative pourra désormais être accordée pour toutes les fins fiscales, donc aussi en cas de soupçon de soustraction fiscale et à des fins de taxation: il n'y aura donc plus de secret professionnel, notamment bancaire, pour protéger ceux qui se livreraient à la soustraction d'impôt. Or, ces possibilités d'investigation restent interdites aux autorités fiscales cantonales, qui, elles, ne peuvent demander la levée du secret bancaire qu'en cas de soupçon de soustraction portant sur les impôts indirects, à savoir la taxe sur la valeur ajoutée, l'impôt anticipé et le droit de timbre. En ce qui concerne les impôts directs, cependant, le secret bancaire continue d'offrir une protection absolue à ceux qui se livreraient à des opérations de soustraction. Les directeurs cantonaux des finances et les responsables des administrations fiscales cantonales ont du mal à admettre cette inégalité de moyens d'investigations par rapport aux autorités fiscales étrangères. Aussi le Conseil fédéral est-il prié de présenter dans un rapport les possibilités d'y remédier.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Comme l'auteur du postulat le constate à juste titre, les possibilités d'accès des autorités fiscales étrangères aux renseignements bancaires changent avec la reprise par la Suisse de la norme de l'OCDE dans ses conventions de double imposition (CDI). Le Conseil fédéral a commenté ce changement dans son avis sur la motion 09.3897. Il est exact que ces CDI définissent les possibilités des autorités fiscales étrangères autrement que celles dont disposent les autorités fiscales suisses d'après le droit suisse. Comme relevé dans l'avis sur la motion précitée, cette différence est toutefois aisément justifiable en vertu de la situation particulière qui existe en Suisse.</p><p>Savoir s'il faut introduire dans le droit fiscal suisse l'égalité de traitement préconisée ici doit être examinée dans le cadre d'une refonte du droit pénal fiscal. Dans ses avis sur les motions 10.3452 et 10.3493, le Conseil fédéral a déclaré être prêt à entamer un tel examen. Cet examen devra aussi porter sur la nécessité et, le cas échéant, sur l'étendue de cette refonte ainsi que sur les modifications à apporter au droit fiscal en matière d'accès des autorités fiscales suisses aux données bancaires de leurs contribuables en Suisse. En l'occurrence, cet examen pourra aussi porter sur l'égalité de traitement préconisée par le présent postulat. Le Conseil fédéral n'estime cependant pas opportun de rédiger un rapport sur ce point particulier sans disposer au préalable d'une vue d'ensemble du droit pénal fiscal en vigueur.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'établir un rapport présentant les possibilités qui s'offrent de doter les autorités fiscales suisses des mêmes compétences que celles dont disposent leurs homologues étrangères pour déterminer les impôts dus au titre du revenu, de la fortune, du bénéfice et du capital. Il s'agit notamment de leur donner les mêmes moyens que ceux qui ont été concédés aux autorités étrangères avec qui il a été conclu une nouvelle convention de double imposition après la décision du Conseil fédéral en date du 13 mars 2009 de reprendre les standards de l'OCDE en matière d'assistance administrative. Ce rapport indiquera également les modifications législatives ou procédurales à mettre en oeuvre le cas échéant pour atteindre cet objectif.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Doter les autorités fiscales suisses de compétences aussi étendues que celles de leurs homologues étrangères"
    }
  ],
  "title": "Doter les autorités fiscales suisses de compétences aussi étendues que celles de leurs homologues étrangères"
}