{
  "id": 20103982,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L05K0702030213",
      "name": "Teilzeitarbeit",
      "type": 1
    },
    {
      "key": "L05K0104010102",
      "name": "Berufliche Vorsorge",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K01040116",
      "name": "Unfallversicherung",
      "type": 1
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 1
    },
    {
      "key": "L04K08020224",
      "name": "Reduktion",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-03-11T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292367600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3982",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Gli istituti di previdenza possono ridurre le rendite d'invalidità e per superstiti della previdenza professionale quando esse, sommate alle rendite del primo pilastro, a eventuali rendite dell'assicurazione contro gli infortuni e ad altri redditi tuttora conseguiti o conseguibili, superano il 90 per cento del guadagno presumibilmente perso dall'assicurato in seguito all'insorgenza dell'evento assicurato. Con la riduzione si vuole evitare che i beneficiari di rendite dispongano di un reddito maggiore di quanto avrebbero conseguito se l'evento assicurato non si fosse verificato. Non sono, invece, soggette alla riduzione per sovraindennizzo le prestazioni di vecchiaia. </p><p>Per il calcolo del guadagno presumibilmente perso si tiene conto di tutti i redditi che l'assicurato avrebbe conseguito con ogni probabilità al momento del calcolo della riduzione se l'evento assicurato non fosse insorto. Esso è calcolato caso per caso. Di regola si ha una riduzione per sovraindennizzo quando vengono versate rendite dell'assicurazione infortuni o quando sussiste il diritto a più di una rendita per figli del primo pilastro. La riduzione viene ricalcolata al momento in cui il salario sarebbe aumentato in seguito al rincaro o all'evoluzione salariale o quando viene meno il diritto alle rendite per figli del primo pilastro. </p><p>2. Per calcolare il limite oltre il quale si verifica una soprassicurazione, nell'assicurazione infortuni obbligatoria è determinante il guadagno assicurato della persona infortunata e non, come nella previdenza professionale, il reddito tuttora conseguito o conseguibile. La riduzione per soprassicurazione fa in modo che la somma delle rendite d'invalidità e per superstiti non sia più elevata del guadagno assicurato della persona infortunata. Le rendite d'invalidità dell'assicurazione infortuni vengono decurtate qualora, sommate alla rendita del primo pilastro, superino il 90 per cento del guadagno assicurato. Se vi sono più superstiti, le loro rendite vengono ridotte uniformemente qualora ammontino complessivamente a oltre il 70 per cento o, sommate alle rendite del primo pilastro, a oltre il 90 per cento del guadagno assicurato. </p><p>Il punto essenziale è che nell'assicurazione infortuni obbligatoria il reddito del genitore non infortunato non gioca alcun ruolo nel calcolo del tetto massimo delle prestazioni: in altre parole, non se ne tiene conto per la determinazione della soprassicurazione. Pertanto è addirittura possibile che, in seguito a un infortunio o a due infortuni successivi che sfociano nell'invalidità o nel decesso di entrambi i genitori, una famiglia con due lavori a tempo parziale si trovi in una situazione più favorevole di una famiglia con un impiegato a tempo pieno, in quanto nel primo caso le prestazioni sono calcolate separatamente e quindi completamente cumulabili.</p><p>3. L'affermazione secondo cui, nel caso di due impiegati a tempo parziale con figli, il versamento di rendite della cassa pensioni è escluso a priori non è corretta, perché nella previdenza professionale, al momento del calcolo del sovraindennizzo, nel caso in questione valgono le stesse regole come per tutti gli altri assicurati. Anche gli impiegati a tempo parziale non devono poter ottenere un reddito maggiore, mediante le rendite delle assicurazioni sociali, di quello che sarebbero in grado di conseguire se non fosse insorto l'evento assicurato. Per la determinazione del guadagno presumibilmente perso si parte dal grado di occupazione dell'assicurato prima dell'insorgenza dell'evento assicurato. Se, tuttavia, vi sono elementi concreti che lasciano supporre che l'assicurato avrebbe aumentato il proprio grado di occupazione (ad esempio perché, dopo qualche anno, la custodia dei figli richiede meno tempo), il guadagno presumibilmente perso corrisponde al salario che sarebbe stato conseguito con un grado d'occupazione maggiore. Se dopo l'evento assicurato una persona continua a svolgere la propria attività a tempo parziale, il reddito così conseguito è conteggiato. Non ne risulta tuttavia una disparità di trattamento, poiché anche nel caso di una persona che prima dell'evento assicurato esercitava un'attività a tempo pieno si tiene conto di un eventuale reddito ancora realizzato dopo tale evento.</p><p>4. In base a quanto suesposto si può affermare che il calcolo del sovraindennizzo nella previdenza professionale e nell'assicurazione infortuni non penalizza le famiglie che vivono secondo il modello del lavoro a tempo parziale di entrambi i coniugi rispetto alle famiglie con un genitore impiegato a tempo pieno. Il Consiglio federale non vede pertanto alcun motivo di introdurre regole speciali per il calcolo del sovraindennizzo degli impiegati a tempo parziale. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Oggigiorno in numerose famiglie marito e moglie svolgono entrambi un'attività a tempo parziale. È dunque lecito attendersi che non derivi loro alcuno svantaggio a livello di prestazioni delle assicurazioni sociali rispetto alle famiglie che seguono il modello con uno dei due coniugi impiegato a tempo pieno e l'altro che si dedica alla cura della casa e dei figli.</p><p>Oggi, le famiglie con due attività a tempo parziale sono svantaggiate nell'ambito delle prestazioni in caso di decesso e d'invalidità a causa della riduzione prevista nell'articolo 41 LAVS, che può avere senso nel caso delle famiglie monoreddito.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>- In quali casi la previdenza professionale obbligatoria, ossia la cassa pensioni, non versa prestazioni o le versa solo in parte a causa della \"riduzione per soprassicurazione\" o della \"riduzione per sovraindennizzo\"?</p><p>- In quali casi l'assicurazione contro gli infortuni non versa prestazioni o le versa solo in parte a causa della \"riduzione per soprassicurazione\" o della \"riduzione per sovraindennizzo\"?</p><p>- Nonostante sussista l'obbligo di assicurarsi e di pagare i premi, nel caso di un impiego a tempo parziale il versamento di rendite del secondo pilastro a favore dei figli è escluso a priori - a causa della \"soprassicurazione\". È corretta questa affermazione? E, in caso affermativo, si sta facendo qualcosa per ovviare a questa disparità di trattamento?</p><p>- Il Consiglio federale considera l'eventualità di tenere conto del grado d'occupazione per il conteggio delle prestazioni come possibilità di correggere detta disparità?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Riduzione delle prestazioni per soprassicurazione/sovraindennizzo degli impiegati a tempo parziale"
    }
  ],
  "title": "Riduzione delle prestazioni per soprassicurazione/sovraindennizzo degli impiegati a tempo parziale"
}