{
  "id": 20103463,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-16T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L06K070202030402",
      "name": "regionales Arbeitsvermittlungszentrum",
      "type": 1
    },
    {
      "key": "L06K070202010401",
      "name": "Arbeitslose/r",
      "type": 1
    },
    {
      "key": "L04K01040207",
      "name": "Kinderbetreuung",
      "type": 1
    },
    {
      "key": "L04K05020305",
      "name": "Gleichstellung von Mann und Frau",
      "type": 1
    },
    {
      "key": "L03K010104",
      "name": "Stellung der Frau",
      "type": 1
    },
    {
      "key": "L04K01040102",
      "name": "Arbeitslosenversicherung",
      "type": 2
    },
    {
      "key": "L05K0702030411",
      "name": "Vermittlungsfähigkeit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-08-18T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276639200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3463",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Neuenburger Presse berichtete kürzlich über den Fall einer Mutter, die vom RAV für nicht vermittelbar erklärt wurde, weil sie keine als zufriedenstellend befundene Betreuungsmöglichkeit für ihre vier Kinder hatte. Der Bericht \"Diskriminierung im Bereich der Arbeitslosenversicherung\", der sich mit der Obhuterklärung befasst, stammt vom 15. Dezember 2006. Das Kreisschreiben über die Arbeitslosenentschädigung, welches das Thema in Artikel B225 aufnimmt, wurde im Januar 2007 verfasst. In diesen Texten gesteht das Seco ein, dass die Praxis der verschiedenen Kontrollorgane und Durchführungsstellen gemäss Arbeitslosenversicherungsgesetz manchmal zu einer diskriminierenden Umsetzung dieses Gesetzes führen kann, obwohl eine ausreichende Rechtsgrundlage besteht. Das Seco schlägt verschiedene Massnahmen vor, insbesondere ein Instrument zur Kontrolle und Sensibilisierung, damit diesem Zustand entgegengewirkt werden kann. </p><p>Da gegenwärtig viele Frauen arbeitslos sind und angesichts des gravierenden Mangels an Betreuungsplätzen in Kinderkrippen fordere ich den Bundesrat auf, sich zu vergewissern, dass die Bemühungen des Seco Früchte tragen, und gegebenenfalls bestehende Probleme zu beseitigen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Mangel an Kinderbetreuungsplätzen ist ein Problem der Familienpolitik. Das Impulsprogramm des Bundes zur Schaffung von Betreuungsplätzen soll diesen Mangel bekämpfen. Das Programm hat bereits die Schaffung von mehr als 30 000 neuen Betreuungsplätzen ermöglicht. In seiner Botschaft vom 17. Februar 2010 schlägt der Bundesrat dem Parlament vor, das im Januar 2011 auslaufende Programm um vier Jahre zu verlängern.</p><p>1. Der Bundesrat verfügt über keine Angaben zur Anzahl arbeitsloser Mütter, bei denen Probleme mit der Kinderbetreuung zur Vermittlungsunfähigkeit geführt haben. Eine vom Staatssekretariat für Wirtschaft (Seco) durchgeführte Überprüfung der Entscheide zur Vermittlungsfähigkeit erlaubt allerdings die Einschätzung, dass es nur wenige Fälle sind, bei denen die Vermittlungsfähigkeit wegen fehlender Kinderbetreuung aberkannt wurde. Dies ist auf den Umstand zurückzuführen, dass die Arbeitslosenversicherung einen pragmatischen Ansatz verfolgt, indem sie an die von den Eltern gewählte Betreuungslösung keine speziellen Anforderungen stellt.</p><p>2. Aufgrund des Berichtes des Seco vom 15. Dezember 2006 zur Diskriminierung im Bereich der Arbeitslosenversicherung wurden die Vollzugsstellen bzw. die regionalen Arbeitsvermittlungszentren (RAV) mit mehreren Massnahmen für diese Thematik sensibilisiert.</p><p>- Das Kreisschreiben über die Arbeitslosenversicherung von Januar 2007 schreibt vor, dass bei der Beratung arbeitsloser Frauen auf dieselbe Art und Weise wie bei allen anderen Versicherten vorzugehen ist. Ein Nachweis der Vermittlungsfähigkeit darf nur im Zweifelsfall und nicht bereits bei der Anmeldung zum Taggeldbezug eingefordert werden. Diese Praxis wird weitgehend befolgt.</p><p>- Es wurden zwei Tagungen für die RAV abgehalten: Tagung des Verbands der schweizerischen Arbeitsämter (VSAA) vom 12. November 2009 (Aktuelle Fragen der Arbeitswelt); VSAA/Seco-Gender-Tagung vom 25. Januar 2007 (Gleichstellung in der Beratung im RAV).</p><p>- In der Zeitschrift \"Panorama\" 5/2006 wurde ein Artikel zu dieser Thematik veröffentlicht.</p><p>- Schliesslich erarbeitet das Seco ein Konzept, das zugleich auf die Einrichtung von Aufsichtsinstrumenten, die Verabschiedung von verbindlichen Massnahmen für die RAV sowie die Information der Versicherten insbesondere durch Broschüren abzielt. Dieses Projekt musste aufgrund laufender Gesetzgebungsarbeiten zur Arbeitslosenversicherung ausgesetzt werden, wird jedoch im Verlauf des Jahres 2011 wieder aufgenommen.</p><p>3. Die verschiedenen genannten Massnahmen zeigen, dass die Frage der Diskriminierung von Frauen im Vollzug des Arbeitslosenversicherungsgesetzes beachtet wird. Der Bundesrat erachtet es zum gegenwärtigen Zeitpunkt nicht als notwendig, einen Bericht über die Thematik in Auftrag zu geben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Es kommt vor, dass Eltern - meistens Mütter - von den regionalen Arbeitsvermittlungszentren (RAV) als nicht vermittelbar eingestuft werden, da sie über keinerlei Betreuungsmöglichkeit für ihre Kinder verfügen. Angesichts der hohen Arbeitslosigkeit und der Tatsache, dass in der Schweiz 120 000 Kinderbetreuungsplätze fehlen (Quelle: EKFF), sowie angesichts der Tatsache, dass Frauen oft die ersten Opfer einer Rezession sind, stelle ich dem Bundesrat folgende Fragen:</p><p>1. Sind dem Bundesrat die obenerwähnten Fälle bekannt, und kann er deren Anzahl beziffern?</p><p>2. Kann der Bundesrat mit Sicherheit sagen, dass die Praxis der RAV im Fall von Eltern mit Betreuungspflichten nicht gegen die Verfassungsbestimmung über die Gleichberechtigung von Mann und Frau verstösst?</p><p>3. Ist der Bundesrat bereit, einen Bericht über diese Problematik in Auftrag zu geben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Mangel an Kinderbetreuungsplätzen. Keine Diskriminierung arbeitsloser Mütter"
    }
  ],
  "title": "Mangel an Kinderbetreuungsplätzen. Keine Diskriminierung arbeitsloser Mütter"
}