{
  "id": 20103580,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L03K170301",
      "name": "Kernenergie",
      "type": 1
    },
    {
      "key": "L05K0402040101",
      "name": "Kernwaffe",
      "type": 1
    },
    {
      "key": "L04K17030103",
      "name": "Kerntechnologie",
      "type": 1
    },
    {
      "key": "L05K0401010105",
      "name": "Nichtverbreitung von Kernwaffen",
      "type": 1
    },
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3580",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Attraverso l'intervento della sua presidente alla conferenza di Washington sulla sicurezza nucleare, la Svizzera ha ricordato il suo diritto inalienabile ad attuare il ciclo dei combustibili nucleari, perché tale diritto è sancito dall'articolo IV del Trattato di non proliferazione delle armi nucleari (TNP), al quale il nostro Paese attribuisce grande importanza. Questo articolo è fondamentale, in quanto ha consentito alla maggior parte degli Stati di aderire al trattato, di rinunciare alle armi nucleari e, contemporaneamente, di sviluppare e utilizzare l'energia nucleare.</p><p>1. L'autore dell'interpellanza parte dal presupposto che esista uno stretto collegamento fra lo sviluppo dell'energia nucleare per scopi civili e lo sviluppo di armi nucleari. Il Consiglio federale non condivide questo modo di vedere, perché esso non ha trovato conferma nell'esperienza maturata in oltre sessant'anni di impiego pacifico dell'energia nucleare. Gli Stati che durante questo periodo hanno sviluppato armi nucleari lo hanno fatto direttamente, senza passare attraverso il ciclo dell'uso pacifico dell'energia atomica, e questo soprattutto per ragioni di costo e di efficienza. </p><p>Il controllo degli stock di materiale nucleare e del loro impiego è svolto dall'Agenzia internazionale dell'energia atomica (AIEA) che sorveglia, per i Paesi firmatari, l'applicazione del TNP. Quarant'anni dopo l'entrata n vigore del trattato tutti i Paesi sono controllati dall'AIEA, fatta eccezione per i quattro Stati che non sono membri dell'organizzazione (Corea del Nord, India, Israele e Pakistan), nonché dei cinque membri permanenti del Consiglio di sicurezza. Il controllo da parte dell'AIEA rende difficili eventuali violazioni del trattato ed è la migliore garanzia per la non proliferazione.</p><p>Si ricorda anche che il sistema internazionale di protezione contro la proliferazione delle armi nucleari si basa sul diritto di tutte le nazioni all'impiego e allo sviluppo trasparente dell'energia nucleare. L'articolo 2 degli statuti dell'AIEA afferma che \"l'Agenzia intende accelerare e incrementare in tutto il mondo il contributo dell'energia nucleare alla pace, alla salute e al benessere\". Il diritto inalienabile allo sviluppo dell'energia nucleare a scopi civili e l'obbligo delle potenze nucleari di ridurre i loro arsenali atomici sono stati fattori determinanti, per quasi tutti gli Stati, per aderire al TNP.</p><p>2. Per garantire un approvvigionamento energetico sicuro, la strategia del Consiglio federale si basa su quattro pilastri. I due pilastri costituiti dall'efficienza energetica e dalle energie alternative non sono sufficienti per poter di rinunciare alle centrali elettriche di grande potenza. Di conseguenza, il Consiglio federale ritiene necessaria la sostituzione delle attuali centrali nucleari o la costruzione di nuove. L'ultima parola al riguardo spetta al corpo elettorale svizzero.</p><p>Il 28 giugno 2006, il Consiglio federale ha confermato che la prova dello smaltimento, in Svizzera, delle scorie altamente radioattive è fornita. Un deposito per questo tipo di scorie dovrebbe essere disponibile a partire dal 2040; un deposito per le scorie debolmente e mediamente radioattive dovrebbe invece essere pronto, se possibile, già prima.</p><p>In tutto il mondo lo sfruttamento dell'energia nucleare sta acquistando importanza, tenuto conto anche del contesto del riscaldamento climatico. Il Consiglio federale difende quindi il diritto all'uso pacifico di questa forma di energia, conformemente all'articolo 4 del TNP. La non proliferazione deve essere assicurata attraverso ampi e severi controlli da parte dell'Agenzia dell'energia atomica AIEA.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel corso del Nuclear Safety Summit svoltosi la scorsa primavera a Washington, la Svizzera ha affermato che il diritto all'uso civile pacifico dell'energia nucleare non deve essere limitato. È tuttavia indiscutibile che esistono strette relazioni fra l'uso civile e quello militare dell'energia nucleare. Accade così che Paesi che aspirano a possedere l'arma atomica imbocchino la via dell'uso pacifico dell'energia nucleare per raggiungere il loro scopo. Inoltre, l'uso pacifico del nucleare nasconde tuttora immensi rischi legati alla sicurezza e a potenziali minacce. Oltre a ciò, non esistono ancora soluzioni soddisfacenti e durature per quanto concerne lo smaltimento delle scorie radioattive. In questo contesto, chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Il Consiglio federale condivide l'opinione che gli sforzi che si stanno compiendo a livello mondiale per dare nuovo impulso allo sfruttamento civile dell'energia nucleare acuiscano il pericolo della proliferazione nucleare?</p><p>2. Alla luce dei rischi legati allo sfruttamento dell'energia nucleare, dei problemi esistenti a livello mondiale in relazione allo smaltimento delle scorie radioattive, del pericolo della proliferazione nucleare a seguito di progetti civili e del fatto che in Svizzera il popolo sarà ben presto chiamato a decidere sull'ulteriore sfruttamento dell'energia nucleare, è ammissibile che la Svizzera si impegni a livello della comunità internazionale a favore di un uso illimitato della tecnologia nucleare a fini civili?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Uso civile dell'energia nucleare. Pericolo di proliferazione"
    }
  ],
  "title": "Uso civile dell'energia nucleare. Pericolo di proliferazione"
}