{
  "id": 20103794,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    },
    {
      "key": "L04K11050302",
      "name": "Preisfestsetzung",
      "type": 1
    },
    {
      "key": "L04K11100116",
      "name": "Versicherungsaufsicht",
      "type": 1
    },
    {
      "key": "L05K0703020104",
      "name": "Betriebsrücklage",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 1
    },
    {
      "key": "L03K020219",
      "name": "Kantonsvergleich",
      "type": 2
    },
    {
      "key": "L05K0104010902",
      "name": "Krankenkasse",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-12-02T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-24T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285797600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1291244400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3794",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La loi fédérale sur l'assurance-maladie (LAMal) prévoit que chaque caisse d'assurance prélève des primes égales dans toute la Suisse auprès de ses assurés (art. 61 al. 1 LAMal), avec la possibilité de les différencier \"s'il est établi que les coûts diffèrent selon les cantons et les régions\" (art. 61 al. 2 LAMal). Il semble que toutes les caisses ont jusqu'ici fait usage de cette possibilité. Dans le canton de Berne, l'application de cette disposition d'exception a toutefois conduit à une sous-couverture des coûts huit ans sur dix, ce qui revient à dire que les primes ont été maintenues à un niveau inférieur à ce que prévoit la loi, avec la bénédiction, pour ainsi dire, des autorités. Dans le canton d'Obwald, les primes n'ont même jamais couvert les coûts (dernières données disponibles au moment du dépôt de la présente intervention: chiffres à fin 2008). La différence a toujours été prise en charge par les assurés d'autres cantons, qui ont donc dû s'acquitter de primes plus élevées que celles qu'ils auraient dû verser pour couvrir les coûts qui leur étaient imputables. Il en est résulté des taux cantonaux de réserves techniques parfois très divergents, puisque l'écart a atteint plus de 60 points de pourcentage (Genève: +41,4 pour cent; Obwald: -22 pour cent).</p><p>Fin 2005, l'ancien chef du DFI a confié à l'office fédéral compétent le mandat d'harmoniser les réserves entre les cantons. Malgré cela, les différences n'ont fait que se creuser au cours des années suivantes (avec le minimum historique d'un taux de réserves techniques de -22 pour cent dans le cas d'OW). Par la suite, le Parlement a repris à son compte l'exigence d'une harmonisation intercantonale des taux de réserves techniques et chargé le Conseil fédéral de corriger l'anomalie constatée (motion 08.4046). A la lecture du rapport du Contrôle fédéral des finances relatif à l'évaluation de l'approbation des primes et à la qualité de la surveillance exercée sur les caisses d'assurance-maladie, paru en juillet 2010, le Conseil fédéral pourrait être tenté de modifier la réglementation applicable aux réserves des caisses d'assurance-maladie et d'introduire des réserves fondées sur les risques, avant même que les réserves techniques aient été harmonisées entre les cantons. Or, sans base constitutionnelle pertinente, une éventuelle modification ne devra en aucun cas déboucher sur une situation dans laquelle les assurés de certains cantons auront fourni - ou seront de facto amenés à fournir - une subvention croisée aux assurés d'autres cantons, dont les primes auront été fixées à un niveau plus bas que celui prévu par la loi.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La procédure d'approbation des primes doit permettre de garantir que celles-ci couvrent les coûts et que la sécurité financière de la caisse-maladie est assurée. L'Office fédéral de la santé publique (OFSP) contrôle au niveau cantonal, dans le cadre de l'approbation des primes, si celles-ci peuvent couvrir les coûts. Le contrôle s'effectue sur la base des bilans cantonaux pour trois ans présentés par l'assureur: les valeurs réelles pour l'année précédente, une extrapolation pour l'année en cours et des prévisions pour l'année suivante, pour laquelle les primes soumises à approbation sont applicables. Les extrapolations et les prévisions présentent toutefois toujours des incertitudes. Au moment du calcul et de l'approbation des primes, il est donc impossible de prévoir avec certitude l'évolution des coûts et des effectifs au cours de l'année suivante. </p><p>Comme les propositions de primes se fondent sur des prévisions, il n'est possible de savoir définitivement que l'année suivante si les primes ont couvert les coûts. Si l'OFSP constate sur la base des chiffres réels que ce n'était pas le cas, il veille à ce que l'assureur augmente ses primes pour l'année à venir de manière à ce qu'elles puissent à nouveau couvrir les coûts en s'appuyant sur des budgets réalistes. </p><p>2./3. Après que les primes se sont révélées suffisamment élevées dans l'ensemble de la Suisse en 2006 et 2007, celles des années subséquentes ont subi de moins fortes hausses en raison de prévisions trop basses de la part des assureurs, de sorte qu'il n'a pas été possible de couvrir les coûts de 2008 à 2010. Le Conseil fédéral part de l'idée qu'à partir de 2011, les primes couvriront à nouveau les coûts, y compris au niveau de chaque canton.</p><p>Jusqu'en 2007, une hausse du taux de réserve des assureurs a été enregistrée au niveau suisse. Depuis 2008, ce taux a diminué, car les primes ne couvrent pas les coûts. Une hausse du taux de réserve national est à nouveau attendue pour 2011. </p><p>Les réserves cantonales calculatoires n'existent ni dans la loi, ni dans la comptabilité des assureurs. Elles constituent une valeur arithmétique qui résulte de la différence entre le total des recettes de primes et celui des coûts au sein d'un canton depuis l'introduction de la LAMal. En raison d'un arrêt du Tribunal administratif fédéral de 2009, l'OFSP ne tient plus compte de ces réserves cantonales pour évaluer les primes proposées par les assureurs. Il est donc impossible de réajuster les réserves cantonales calculatoires par le biais de l'approbation des primes, étant donné que les bases légales font défaut. Cela reviendrait, en outre, à approuver des primes qui ne couvrent pas les coûts. </p><p>4./5. Comme les assureurs constituent en règle générale des entreprises actives sur l'ensemble du territoire suisse et qu'ils ne peuvent faire faillite que dans l'ensemble de leur rayon d'activité, et non pas au niveau cantonal, le concept de réserves cantonales est étranger à la LAMal. Pour cette raison, le Conseil fédéral s'est opposé à une cantonalisation des réserves. Par ailleurs, une telle situation provoquerait une hausse des primes, car les réserves devraient être plus élevées en raison des effectifs cantonaux moins importants. </p><p>Comme mentionné au début de la réponse, les primes doivent couvrir les coûts. Cette condition permet d'éviter des déficits ou des excédents dans un canton. Dans un premier temps, il est prévu d'introduire au 1er juillet 2011, par le biais d'une modification d'ordonnance, un mécanisme correcteur en vertu duquel les différences entre les primes et les prestations, soit les primes trop élevées ou trop basses, devraient à l'avenir être régulièrement réajustées.</p><p>Afin de compenser les différences apparues dans le passé entre l'excédent et l'insuffisance de primes, le Conseil fédéral a lancé une discussion sur la possibilité d'obtenir une compensation entre les cantons en adaptant la répartition des subsides fédéraux destinés à la réduction individuelle des primes. Après le rejet de cette possibilité par les cantons, d'autres solutions sont actuellement examinées. Quant au Parlement, il examine également d'autres alternatives dans le cadre de la mise en oeuvre de l'initiative 09.319 émanant du canton de Genève.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je charge le Conseil fédéral de répondre aux questions suivantes:</p><p>Comment lutte-t-il contre les primes d'assurance-maladie fixées trop bas pour refléter les différences de coûts régionales ou cantonales attestées?</p><p>Quels succès et quels échecs les efforts entrepris dans ce domaine par le Conseil fédéral ont-ils eus ces cinq dernières années?</p><p>Comment ces succès et ces échecs se sont-ils répercutés ces cinq dernières années sur les réserves techniques cantonales des caisses?</p><p>Comment le Conseil fédéral entend-il empêcher qu'une éventuelle révision des dispositions réglant les réserves (en vue d'adapter les réserves aux risques) n'aboutisse à ce que les assurés de certains cantons aient pratiquement dû fournir une subvention croisée aux assurés d'autres cantons ou à ce qu'ils soient contraints de fournir une telle subvention a posteriori?</p><p>Au cas où le Conseil fédéral n'aurait pas l'intention d'empêcher ce type de subventions croisées, sur quelle base légale ou constitutionnelle compte-t-il s'appuyer?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Primes d'assurance-maladie non conformes à la loi et subventions croisées intercantonales. Que fait le Conseil fédéral?"
    }
  ],
  "title": "Primes d'assurance-maladie non conformes à la loi et subventions croisées intercantonales. Que fait le Conseil fédéral?"
}