{
  "id": 20103812,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;2811",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2623,
      "gender": "m",
      "id": 1109,
      "name": "Pfister Gerhard",
      "officialDenomination": "Pfister Gerhard"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L06K130102010101",
      "name": "ausländische/r Student/in",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K13030105",
      "name": "Austausch im Bildungswesen",
      "type": 1
    },
    {
      "key": "L04K13010207",
      "name": "schulische Mobilität",
      "type": 1
    },
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 1
    },
    {
      "key": "L04K13030118",
      "name": "Zulassungsbeschränkung",
      "type": 2
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 2
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 2
    },
    {
      "key": "L04K13010204",
      "name": "Kosten des Schulbesuchs",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Adoption",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2010-11-24T00:00:00Z",
        "text": "Le Conseil fédéral propose d'accepter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1347314400000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20103764,
      "priorityCode": "S",
      "shortId": "10.3764"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2656,
        "gender": "m",
        "id": 1336,
        "name": "Zemp Markus",
        "officialDenomination": "Zemp"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2600,
        "gender": "f",
        "id": 1106,
        "name": "Häberli-Koller Brigitte",
        "officialDenomination": "Häberli-Koller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2393,
        "gender": "m",
        "id": 330,
        "name": "Hochreutener Norbert",
        "officialDenomination": "Hochreutener"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3812",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les hautes écoles suisses enregistrent pour l'heure un afflux sans précédent d'étudiants étrangers, dont le nombre a plus que doublé au cours des dix dernières années. Cette évolution montre combien notre système éducatif est attrayant, mais elle est assortie de conséquences négatives. D'abord, la Suisse assume de toute évidence des coûts, ce dont bénéficient d'autres pays, puisque beaucoup d'étudiants étrangers repartent dans leur pays, une fois leurs études terminées, afin d'y décrocher un emploi qualifié (en 2008, les étudiants et les doctorants étrangers ont généré en Suisse des coûts éducatifs pour un montant total de 560 millions de francs). Grâce à la Suisse, d'autres pays peuvent donc mieux se positionner face à la concurrence internationale. Ensuite, d'un point de vue qualitatif, l'afflux d'étudiants étrangers mène à une détérioration du niveau des hautes écoles suisses, car notre maturité est incomparablement meilleure que les diplômes équivalents des pays avoisinants. Pour toutes ces raisons, il convient d'examiner les possibilités de maîtriser l'afflux d'étudiants étrangers d'une manière qui soit à la fois efficace et judicieuse d'un point de vue de politique éducative.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral considère que la mobilité internationale des étudiants représente un grand potentiel pour la Suisse, à la fois scientifique et économique. La part importante d'étudiants titulaires d'un certificat de fin d'études secondaires étranger (étudiants scolarisés à l'étranger) est un gage de qualité qui atteste la bonne réputation internationale et l'attractivité des hautes écoles suisses. Elle contribue aussi à fournir à l'économie et à la recherche suisses les cadres et les spécialistes qualifiés dont elles ont besoin. Néanmoins, le Conseil fédéral reconnaît avec l'auteur du postulat qu'une augmentation continue du nombre d'étudiants scolarisés à l'étranger qui étudient en Suisse peut aussi constituer un grand défi pour le paysage suisse des hautes écoles.</p><p>Actuellement, la majorité des hautes écoles spécialisées et presque la moitié des universités exigent des droits d'inscription majorés des étudiants scolarisés à l'étranger, de même que cinq hautes écoles pédagogiques sur les quatorze existantes.</p><p>Pour les universités cantonales et les hautes écoles spécialisées, la compétence en matière d'admission d'étudiants scolarisés à l'étranger et la définition du montant de leurs taxes d'études relèvent de la compétence de l'établissement concerné et de son autorité de tutelle, soit un ou plusieurs cantons.</p><p>En ce qui concerne les deux écoles polytechniques fédérales, dont la responsabilité relève de la Confédération, le Conseil fédéral peut examiner quels moyens sont envisageables pour garantir la qualité de l'enseignement compte tenu de l'évolution décrite par l'auteur du postulat et des limites de capacité des deux établissements, et si des mesures doivent éventuellement être proposées.</p><p>Le projet de loi fédérale sur l'aide aux hautes écoles et la coordination dans le domaine suisse des hautes écoles constituera une base légale permettant à la future Conférence suisse des hautes écoles d'émettre des recommandations sur les taxes d'études valables pour tout le domaine des hautes écoles; elle pourra également tenir compte de l'afflux d'étudiants scolarisés à l'étranger dans le cadre de la planification financière et de la définition des priorités.</p><p>Il reviendra donc à la Conférence suisse des hautes écoles d'explorer les moyens possibles pour permettre aux hautes écoles suisses de maîtriser l'afflux d'étudiants scolarisés à l'étranger. Le Conseil fédéral est toutefois prêt à procéder, au sens d'un travail de base à l'attention des autorités compétentes, à un état des lieux de l'évolution à ce jour et de la situation actuelle, et à en rendre compte dans un rapport. Dans ce sens, le Conseil fédéral est prêt à accepter le postulat.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'analyser dans un rapport l'afflux important, voire massif dans certains cas, d'étudiants étrangers dans les hautes écoles suisses et de souligner les méthodes possibles pour maîtriser ces flux de manière efficace, mais aussi de voir ce qui est judicieux du point de vue de la politique éducative. Il examinera en particulier les conséquences d'une augmentation appropriée des taxes d'études et l'instauration - en tant que mesure complémentaire ou de remplacement - d'examens d'admission obligatoires pour les candidats aux études en provenance de pays étrangers, c'est-à-dire de contingents ou de quotas d'étudiants étrangers. Ce rapport tiendra compte, sous une forme comparative, de la manière dont d'autres pays traitent cette problématique, des différences entre les hautes écoles suisses et des différences selon le type d'établissement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Maîtriser efficacement et judicieusement l'afflux d'étudiants étrangers"
    }
  ],
  "title": "Maîtriser efficacement et judicieusement l'afflux d'étudiants étrangers"
}