{
  "id": 20103564,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K08040407",
      "name": "Bundesanwaltschaft",
      "type": 1
    },
    {
      "key": "L06K070106020203",
      "name": "Beratung",
      "type": 1
    },
    {
      "key": "L04K12010203",
      "name": "Public Relations",
      "type": 1
    },
    {
      "key": "L05K0504010501",
      "name": "Rechte der Verteidigung",
      "type": 1
    },
    {
      "key": "L05K0703060201",
      "name": "Dienstleistungsunternehmen",
      "type": 1
    },
    {
      "key": "L04K12010201",
      "name": "Informationsrecht",
      "type": 2
    },
    {
      "key": "L03K050401",
      "name": "Klage vor Gericht",
      "type": 2
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-08-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3564",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Bundesanwaltschaft (BA) kann externe Beratungsdienstleistungen beschaffen. Als (dezentrale) Verwaltungseinheit des EJPD ist sie für die Vergabe und den Abschluss von Dienstleistungsverträgen grundsätzlich selbst zuständig. Wie andere Ämter der Bundesverwaltung auch hat sie dabei insbesondere die Beschaffungsgrundsätze des Bundesgesetzes über das öffentliche Beschaffungswesen (SR 172.056.1) und der zugehörigen Verordnung (VöB; SR 172.056.11) einzuhalten. So gilt für eine direkte Auftragsvergabe ohne Ausschreibung (freihändiges Verfahren) bei Dienstleistungsaufträgen ein Schwellenwert von 150 000 Franken (Art. 36 Abs. 2 Bst. b VöB). Der Wert des vorliegend interessierenden, im März 2010 vergebenen Beratungsmandats liegt weit unter diesem Schwellenwert (vgl. Antwort 7).</p><p>2. Laut BA hatten die Mitarbeiter der Kommunikationsfirma keinen Einblick in die Anklageschrift im Verfahren gegen Oskar Holenweger.</p><p>3. Laut BA haben die Mitarbeiter der Kommunikationsfirma bei der Formulierung der Referate für die Medienkonferenz nicht mitgewirkt.</p><p>4. Laut BA haben die Mitarbeiter der Kommunikationsfirma nicht bei der Formulierung der Anklageschrift gegen Oskar Holenweger mitgewirkt, und es wurden auch keine Änderungen auf deren Empfehlung hin vorgenommen.</p><p>5. Gleich wie die mittels Arbeitsvertrag angestellten Mitarbeitenden der BA erhalten auch allfällige Beauftragte Einblick in dem Amtsgeheimnis unterliegende Informationen, soweit dies für ihre Aufgaben- bzw. Auftragserfüllung notwendig ist. Sie verpflichten sich vertraglich zur Wahrung des Amtsgeheimnisses, was beim vorliegend interessierenden Beratungsmandat ebenfalls geschah. Mit einer prozessrechtlichen \"Akteneinsicht\" hat dies nichts zu tun.</p><p>6. Ebenso wenig stellt sich die Frage einer \"Bewilligung der vorgesetzten Stelle\". Die BA benötigt keine Bewilligung, um Arbeit- oder Auftragnehmern, welche vertraglich zur Wahrung des Amtsgeheimnisses verpflichtet wurden, Einblick in dem Amtsgeheimnis unterliegende Informationen zu gewähren, wenn dies für die Aufgaben- bzw. Auftragserfüllung notwendig ist.</p><p>7. Das Beratungsmandat kostete 22 200 Franken (zuzüglich Mehrwertsteuer) und wird auf dem ordentlichen Direktionsbudget der BA verbucht. Das Mandat war zeitlich begrenzt und ist abgeschlossen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Bundesanwaltschaft wird in ihrer Öffentlichkeitsarbeit von der Kommunikationsfirma Hirzel Neef Schmid Konsulenten beraten. Bei der Vorbereitung der Medienkonferenz zur Anklage von Oskar Holenweger vom 6. Mai 2010 wirkte Jürg Wildberger als Mitarbeiter dieser Firma mit. In diesem Zusammenhang ersuche ich den Bundesrat, als administrativ vorgesetzte Behörde, um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt der Bundesrat die Erteilung von Beratungsmandaten an private Kommunikationsfirmen durch die Bundesanwaltschaft?</p><p>2. Hatten Mitarbeiter dieser Kommunikationsfirma vor dem Verteidiger von Oskar Holenweger Einblick in die Anklageschrift, und falls ja, wann (Datum und Uhrzeit)?</p><p>3. Haben Mitarbeiter dieser Kommunikationsfirma bei der Formulierung der Referate an der Medienkonferenz mitgewirkt?</p><p>4. Haben Mitarbeiter dieser Kommunikationsfirma bei der Formulierung der Anklageschrift gegen Oskar Holenweger mitgewirkt, und wurden Änderungen aufgrund von deren Empfehlungen vorgenommen?</p><p>5. Auf welcher Rechtsgrundlage beruht die Akteneinsicht der Kommunikationsfirma in den Fall Holenweger?</p><p>6. Verfügte die Bundesanwaltschaft bei der allfälligen Offenlegung von Amtsgeheimnissen gegenüber der Kommunikationsfirma über eine schriftliche Bewilligung der vorgesetzten Stelle?</p><p>7. Wie hoch waren die bisherigen Kosten für die Kommunikationsfirma Hirzel Neef Schmid Konsulenten bei Beratung der Bundesanwaltschaft, und unter welcher Budgetposition werden sie verbucht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Beratung der Bundesanwaltschaft durch private Kommunikationsfirma"
    }
  ],
  "title": "Beratung der Bundesanwaltschaft durch private Kommunikationsfirma"
}