{
  "id": 20103293,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L03K040203",
      "name": "Armee",
      "type": 1
    },
    {
      "key": "L07K08060103010301",
      "name": "leitende/r Bundesangestellte/r",
      "type": 1
    },
    {
      "key": "L05K0402030301",
      "name": "Offizier",
      "type": 1
    },
    {
      "key": "L05K0402030704",
      "name": "Wiederholungskurs",
      "type": 1
    },
    {
      "key": "L05K0402030703",
      "name": "Rekrutenschule",
      "type": 1
    },
    {
      "key": "L04K08070104",
      "name": "Milizsystem",
      "type": 2
    },
    {
      "key": "L04K04020109",
      "name": "Verteidigungsausgaben",
      "type": 2
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 2
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 2
    },
    {
      "key": "L04K08020201",
      "name": "Akzeptanz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3293",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hält eine breite sicherheits- und verteidigungspolitische Diskussion für angezeigt und grundsätzlich erwünscht.</p><p>Im sicherheitspolitischen Bericht, der vom Bundesrat im Sommer verabschiedet werden soll, werden Rahmenbedingungen für die Weiterentwicklung der Armee dargestellt. Basierend darauf sollen gleichzeitig in einem besonderen Armeebericht die Leitlinien und Eckwerte zur Weiterentwicklung der Armee konkretisiert werden. Dieser Bericht soll vom Bundesrat gleichzeitig mit dem sicherheitspolitischen Bericht dem Parlament überwiesen werden.</p><p>1. Es ist die Aufgabe der Armee, bezüglich ihrer Weiterentwicklung in Varianten zu denken, auch in Bezug auf künftige Dienstmodelle. Der Bundesrat wird im Armeebericht darlegen, welche der denkbaren und detaillierter geprüften Dienstmodelle er für die Zukunft als umsetzbar erachtet.</p><p>2. Die Miliz- und die Wirtschaftsverträglichkeit künftiger Dienstmodelle sind zentrale Kriterien für die Weiterentwicklung der Armee. Diesen wird bei der Beurteilung der verschiedenen Varianten Rechnung getragen werden.</p><p>3. Die Armee kann auf Dauer nur nachhaltig weiterentwickelt werden, wenn Aufgaben, Leistungen und Ressourcen wieder in ein Gleichgewicht gebracht werden können, so wie es auch der Entwicklungsschritt 2008-2011 angestrebt hatte. Dies ist aber so nicht eingetreten. Im Gegenteil: Im Zusammenhang mit dem Konsolidierungsprogramm 2011-2013 wird die Armee namhafte Kürzungen vollziehen. Der sicherheitspolitische Bericht hält diesen Grundsatz des notwendigen Gleichgewichts fest. Der Armeebericht wird aufzeigen, wie und in welchen Fristen dieses Ziel erreicht werden soll.</p><p>4. Die eidgenössischen Räte, namentlich die Sicherheitspolitischen Kommissionen, wurden und werden durch den Vorsteher des VBS und den Chef der Armee kontinuierlich über die relevanten Entwicklungen in der Armee orientiert, so über die Optimierung im Zusammenhang mit dem Entwicklungsschritt 2008-2011, die Massnahmen zum Bericht über die Herausforderungen der Armee oder die Überlegungen zur Weiterentwicklung der Armee.</p><p>5. Es liegt in der Natur der Sache, dass Überlegungen zur künftigen Ausgestaltung der Armee, die stark von bisherigen Lösungen abweichen, ein grosses und teilweise kontroverses Echo in den Medien und der Öffentlichkeit finden. Der Bundesrat ist nicht der Ansicht, dass die öffentliche Diskussion ungewohnter, jedoch möglicher Lösungsansätze für aktuelle Probleme der Armee deshalb nicht mehr stattfinden sollte.</p><p>6. Die Glaubwürdigkeit der Armee gegenüber der schweizerischen Öffentlichkeit beruht einerseits auf ihrer Fähigkeit, die geforderten Leistungen für die Sicherheit der Schweiz zu erbringen. Dies hat sie in den vergangenen Jahren stets erfolgreich und zur vollen Zufriedenheit der auftraggebenden zivilen Behörden erfüllt. Andererseits stellt die Milizarmee täglich auch in der Ausbildung ihre anhaltend hohe Leistungsbereitschaft und -fähigkeit unter Beweis. Es gilt nun, die unmittelbaren Probleme zu beheben und eine sicherheitspolitisch sinnvolle und zweckmässige Weiterentwicklung der Armee zu gewährleisten. Der sachliche Dialog zwischen all denen, die an Ausgestaltung oder Umsetzung von Sicherheitspolitik beteiligt oder interessiert sind, ist hierfür die wesentlichste Kommunikationsmassnahme.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 10. März 2010 hat der Chef der Armee, Korpskommandant André Blattmann, in einem Interview im \"Tages-Anzeiger\" völlig neue Armee-Dienstmodelle zur Diskussion gestellt. Dieses auf die Agenda des sicherheitspolitischen Berichts keinesfalls abgestimmte Vorgehen, über neue WK-Modelle aus einem noch nicht öffentlichen Bericht zu debattieren, ist unbefriedigend und wirft Fragen auf. Der Bundesrat wird deshalb eingeladen, zu folgenden Fragen Auskunft zu geben:</p><p>1. Der CdA erwägt längere Rekrutenschulen und kürzere Wiederholungskurse oder ein modularer Aufbau der RS. Mit welchen Departementsstellen sind die im \"Tages-Anzeiger\" vorgestellten bzw. die zur Diskussion stehenden Dienstmodelle erarbeitet worden? Welche Haltung vertritt er hinsichtlich der voreilig zur Diskussion gelangten neuen WK-Modelle?</p><p>2. Mit seiner offenbar nicht mit der Wirtschaft abgestützten Idee eines Pikett-WK anstelle eines herkömmlichen Wiederholungskurses hat Armeechef Blattmann den Bogen überspannt. Die Idee eines WK auf Abruf ist gänzlich unbrauchbar. Wie beurteilt der Chef des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport (VBS) die Machbarkeit eines Pikett-WK aus der Sicht der Miliz und aus der Sicht der Wirtschaft?</p><p>3. Es ist unbestritten, dass die Armee seit Jahren ausgehungert wird. Die daraus entstandenen Missstände sind offensichtlich. Erachtet er den Hilfeschrei von Armeechef Blattmann als zielführend, um den Spardruck auf die Armee zu lösen und ihr die adäquate Finanzierung und Ausrüstung zur Erfüllung ihrer verfassungsmässigen Aufträge zu verschaffen?</p><p>4. Die Ideen zu neuen Dienstmodellen in der Armee stammen laut Armeechef Blattmann aus einem den sicherheitspolitischen Bericht ergänzenden Bericht; der Sipol B ist nach längerer Verzögerungstaktik noch immer nicht vorgestellt. Wie erklärt er die unbefriedigende Kommunikation im VBS? Wann schlägt der Chef des VBS den Räten konkrete Massnahmen zur Problemlösung vor?</p><p>5. Ist er nicht auch der Meinung, dass nach monatelangem Breittreten der Unterfinanzierung der Armee in der Medienlandschaft nun endlich Ruhe einkehren muss und nicht mit unausgegorenen Vorstössen den Armeeabschaffern in die Hände gespielt werden soll?</p><p>6. Mit welchen Kommunikationsmassnahmen will er die Glaubwürdigkeit der Armee in der Bevölkerung, der Wirtschaft und der Politik wieder herstellen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unsägliche Aussagen des Armeechefs über neue Dienstmodelle"
    }
  ],
  "title": "Unsägliche Aussagen des Armeechefs über neue Dienstmodelle"
}