{
  "id": 20103102,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1202050108",
      "name": "SRG",
      "type": 1
    },
    {
      "key": "L05K0703040302",
      "name": "Standort des Betriebes",
      "type": 1
    },
    {
      "key": "L05K0705030303",
      "name": "Gebäude",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L04K12020402",
      "name": "Berichterstattung durch die Medien",
      "type": 1
    },
    {
      "key": "L06K030101010302",
      "name": "Basel-Stadt",
      "type": 2
    },
    {
      "key": "L05K0301010123",
      "name": "Zürich (Kanton)",
      "type": 2
    },
    {
      "key": "L04K11090107",
      "name": "öffentliche Investition",
      "type": 2
    },
    {
      "key": "L04K11090108",
      "name": "private Investition",
      "type": 2
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268607600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3102",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2./3./7. Le projet mentionné est une étude pilote réalisée en 2002 sur les possibilités d'extension des locaux de la télévision suisse au sud des studios actuels à Leutschenbach. La décision de suspendre le projet en janvier 2009 découlait, selon la SSR, essentiellement de raisons financières, mais aussi du fait que l'on ignore encore quels seront les besoins en locaux de la Suisse alémanique une fois achevée la convergence entre la radio et la télévision. En juin 2009, le conseil d'administration de la SSR a en outre décidé, au regard des difficultés financières actuelles, d'interrompre les investissements dans l'immobilier. Un agrandissement des studios de Leutschenbach n'est donc pas à l'ordre du jour actuellement. Les coûts cumulés de la planification entre 2002 et 2009 s'élèvent à environ un million de francs.</p><p>4. Il n'existe aucun projet d'agrandissement des studios de Leutschenbach. La SSR ne pourra envisager l'extension des locaux actuels ou l'aménagement de nouveaux espaces que lorsque la situation financière le permettra. Pour l'heure, il s'agit surtout de garantir les prestations prévues dans la loi fédérale du 24 mars 2006 sur la radio et la télévision (LRTV; RS 784.40) et dans la concession SSR du 28 novembre 2007 (FF 2007 8023), ainsi que de maintenir les infrastructures nécessaires. </p><p>5. La LRTV et la concession SSR n'exigent qu'une chose: que les programmes de la SSR soient majoritairement produits dans les régions linguistiques auxquelles ils sont destinés. Elles ne contiennent aucune disposition sur l'emplacement des studios. Vu l'indépendance et l'autonomie dont jouit la SSR, le Conseil fédéral a renoncé à fixer dans la concession des obligations concrètes en matière de production. Dans le cadre du projet de convergence, le conseil d'administration de la SSR a toutefois prévu le maintien des grands studios actuels de production. Il lui appartient de veiller au respect de cette condition et d'intervenir si nécessaire. Dans un avis sur l'interpellation, la SSR souligne que le nombre de postes de travail qualifiés au studio principal de Bâle restera au moins aussi élevé qu'aujourd'hui. </p><p>6. Le Conseil fédéral pense que la production ne sera pas davantage centralisée à Zurich. Cependant, l'interpellation soulève un problème déjà abordé dans le cadre de l'analyse systématique des programmes, à savoir que l'emplacement du studio de production influence indéniablement le traitement de l'actualité pour des raisons aussi bien techniques - au niveau de la production - que sociales - du côté des professionnels du programme. S'ils veulent favoriser l'adhésion et l'identification du public, les responsables doivent recourir à des instruments de gestion appropriés leur permettant d'éviter une centralisation de l'information imputable au seul emplacement des studios.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>C'est avec étonnement qu'on a appris à Bâle, par différents articles de presse, que la SSR prévoit de construire à Zurich, avec l'aide d'investisseurs privés, un nouveau complexe de bureaux et de studios comprenant un immeuble de quinze étages et environ 30 000 mètres carrés pour les bureaux de la télévision. Parallèlement, les représentants de la SSR s'opposent à la transformation du studio principal de Bâle  en un pôle réunissant les trois médias que sont la télévision, la radio et Internet et se concentrant sur les trois domaines \"société\", \"science\" et \"culture\", selon le modèle de la convergence intégrale, au motif que l'exploitation d'un studio de télévision à Bâle serait beaucoup plus onéreuse que celle d'un studio à Zurich.</p><p>Dans ce contexte, le Conseil fédéral est chargé de répondre aux questions suivantes:</p><p>1. Est-il informé du projet de construction du complexe de la SSR à Zurich et qu'en pense-t-il?</p><p>2. Pour quelles raisons la SSR veut-elle agrandir ses studios de Zurich?</p><p>3. A combien s'élèverait le coût global de ce nouveau projet de construction? Combien la SSR a-t-elle déjà investi dans ce projet?</p><p>4. A-t-on comparé les frais d'exploitation et d'investissement générés par un pôle réunissant les trois médias que sont la télévision, la radio et Internet selon le modèle de la convergence intégrale à ceux qui seraient générés par l'agrandissement des studios de Zurich? Si oui, que ressort-il  de cette comparaison?</p><p>5. Que pense le Conseil fédéral de l'idée d'un ensemble de studios décentralisés, structuré selon une approche thématique, qui comprendrait trois studios principaux pour la SSR? </p><p>6. Les journalistes sont influencés par l'environnement où ils vivent. S'ils sont regroupés à Zurich, n'y a-t-il pas un risque que leur perception, subjective, les conduise à négliger inconsciemment les autres régions dans la réalisation des reportages?</p><p>7. Dans quelle mesure peut-on être sûr que, au bout du compte, les investisseurs privés ne chercheront pas à réaliser des bénéfices grâce aux redevances prévues pour ce programme?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "SSR. Agrandissement à Zurich, redimensionnement à Bâle"
    }
  ],
  "title": "SSR. Agrandissement à Zurich, redimensionnement à Bâle"
}