{
  "id": 20103570,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "32;09",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2699,
      "gender": "m",
      "id": 3896,
      "name": "Malama Peter",
      "officialDenomination": "Malama"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K04020310",
      "name": "Militärdienst",
      "type": 1
    },
    {
      "key": "L05K0402030703",
      "name": "Rekrutenschule",
      "type": 1
    },
    {
      "key": "L04K13020110",
      "name": "Studium",
      "type": 1
    },
    {
      "key": "L05K0402030704",
      "name": "Wiederholungskurs",
      "type": 1
    },
    {
      "key": "L04K08020314",
      "name": "Koordination",
      "type": 1
    },
    {
      "key": "L04K13020501",
      "name": "Hochschulwesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-07T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2015-06-18T00:00:00Z",
            "text": "Classement",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complément"
            },
            "council": null,
            "date": "2015-06-18T00:00:00Z",
            "text": "(dans le cadre de l'examen de l'objet 14.069)",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-09-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339020000000+0200)/",
          "id": 26,
          "name": "Adopté"
        },
        {
          "date": "/Date(1434578400000+0200)/",
          "id": 25,
          "name": "Classé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-07T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2699,
        "gender": "m",
        "id": 3896,
        "name": "Malama Peter",
        "officialDenomination": "Malama"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3570",
  "state": {
    "id": 25,
    "name": "Classé",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Pour avoir une armée performante, il faut disposer de militaires performants issus de tous les secteurs de la vie civile. Or, les étudiants et les futurs étudiants sont de moins en moins enclins à servir dans l'armée étant donné qu'il est extrêmement difficile de concilier formations militaires de base et complémentaire et études supérieures.</p><p>La réforme de Bologne a considérablement rigidifié les études supérieures en termes de début des études, de choix des disciplines et de structure des études, si bien qu'il est difficile de concilier études et obligations militaires, sans parler du fait que l'accomplissement du service militaire entraîne dans la plupart des cas la perte d'une année d'études, retardant d'autant l'entrée dans la vie professionnelle, au détriment tant des personnes astreintes aux obligations militaires que de l'économie nationale dans son ensemble.</p><p>Envisagé pendant un certain temps, le modèle du fractionnement de l'école de recrues ne permet de remédier qu'en partie à cette situation. Malgré l'harmonisation des semestres instaurée en 2008, ce modèle n'est pas applicable à tous les étudiants en raison des programmes et des périodes d'examen très différents d'une haute école à l'autre. De surcroît, le fractionnement n'est pas possible dans toutes les armes.</p><p>Compte tenu des motifs susmentionnés, il est à tout le moins indiqué de trouver le modèle optimal pour l'accomplissement des obligations militaires en menant une campagne d'information offensive et en prodiguant des conseils avec compétence, dans toutes les hautes écoles et auprès de tous les étudiants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient qu'en raison de la complexité croissante de la formation civile et de l'instruction militaire, la juxtaposition engendre parfois des problèmes. Le modèle des trois débuts (ER) suivi de l'avancement sans interruption prend toutefois en considération les besoins du domaine civil de manière optimale. Le modèle de l'instruction militaire est en outre adapté en permanence aux besoins civils, comme cela est le cas depuis 2007 avec l'avancement d'une semaine de l'école de recrues. </p><p>Le Conseil fédéral partage l'avis de l'auteur du postulat et considère que le service militaire doit être harmonisé au mieux avec la formation. Cependant, étant donné que les prescriptions requises ont été introduites et que les bases juridiques existent également, il n'est pas nécessaire d'agir dans l'immédiat. L'examen approfondi du problème exigé par l'auteur du postulat peut se dérouler dans le cadre du développement de l'armée.</p><p>Le Conseil fédéral répond aux différents points comme suit: </p><p>1. Suite à l'introduction du modèle de Bologne, les étudiants n'ont pratiquement plus la possibilité d'effectuer des services d'instruction de base de longue durée pendant les vacances semestrielles. Les étudiants qui souhaitent enchaîner leurs études sans interruption peuvent fractionner l'école de recrues après la 13e semaine (fin de l'instruction de base générale et spécifique à la fonction). Cette possibilité de fractionnement comporte cependant des inconvénients considérables: charge de travail très élevée pour les étudiants concernés, importantes démarches administratives, incorporation de la personne comme soldat d'exploitation, disparition de la proposition d'avancement en raison de multiples déplacements. Par conséquent, l'armée et les institutions de formation recommandent généralement d'interrompre les études pendant une année ou d'accomplir l'école de recrues avant ou après les études. La durée des services de perfectionnement de la troupe et des cours de répétition est moins longue et l'accomplissement de ces services est en principe compatible avec le plan d'études. En raison des directives concernant la disponibilité, la marge de manoeuvre pour la planification et l'établissement du calendrier est très restreinte. Les demandes de déplacement de service sont toutefois accordées généreusement en cas d'examens ou en tenant compte des besoins du service. </p><p>2. La \"Commission de la formation civile-militaire\" (CFCM), qui regroupe des représentants de l'armée et des cantons ainsi que tous les domaines de la formation civile et les employeurs, suit le développement et élabore des mesures d'amélioration, par exemple l'aide-mémoire relatif à la \"coordination de la formation civile et militaire\". La brochure d'information \"Recommandations Etudes et service militaire\" éditée par la Conférence des Recteurs des Hautes Ecoles Spécialisées Suisses est également utile. Au niveau régional, les commandements des régions territoriales sont chargés d'informer et de conseiller les établissements de formation. De leur côté, les établissements de formation sont invités à mettre sur pied un service de consultation pour la formation civile et militaire (cela est déjà le cas dans une large mesure). </p><p>3. L'armée considère que l'encadrement proposé par les régions territoriales et les hautes écoles est suffisant et qu'il n'est donc pas nécessaire de modifier les bases juridiques. Des informations détaillées sur les bases juridiques ainsi que des aide-mémoire, des brochures et des directives concernant la coordination de la formation civile et militaire peuvent être téléchargés à l'adresse suivante: www.zivil-militaer.ch. Par ailleurs, il est possible de se renseigner en tout temps auprès des chefs de section compétents, des commandements d'arrondissement et de la hotline du Personnel de l'armée. </p><p>4. D'autres mesures visant à optimiser la compatibilité du service militaire et de la formation supérieure seront examinées dans le cadre du développement de l'armée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter dans un rapport:</p><p>1. les effets de la réforme de Bologne et de l'harmonisation des semestres à l'échelle suisse sur la compatibilité entre les études supérieures et l'accomplissement tant de l'école de recrues, en particulier en ce qui concerne le modèle du fractionnement, que des cours de répétition;</p><p>2. la manière dont on pourrait à l'avenir, grâce à la fourniture, suffisamment tôt, de conseils individuels aux personnes astreintes aux obligations militaires, assurer de manière optimale, dans chaque cas, la compatibilité entre service militaire et études supérieures, en collaborant étroitement avec les hautes écoles, les cantons et les régions territoriales;</p><p>3. les bases juridiques qu'il faudrait créer pour améliorer l'offre des conseils fournis par les régions territoriales et les hautes écoles;</p><p>4. la manière d'assurer à long terme la compatibilité entre le service militaire et les études supérieures par un renforcement du système de milice parallèlement à la prise en compte des modifications du système des hautes écoles.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Compatibilité entre service militaire et formation"
    }
  ],
  "title": "Compatibilité entre service militaire et formation"
}