{
  "id": 20103867,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L03K110801",
      "name": "Haushaltspolitik",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L03K110205",
      "name": "Einnahmen der öffentlichen Hand",
      "type": 1
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 1
    },
    {
      "key": "L04K11070501",
      "name": "Erbschaftssteuer",
      "type": 2
    },
    {
      "key": "L05K0806010104",
      "name": "Leistungsabbau",
      "type": 2
    },
    {
      "key": "L04K11070306",
      "name": "Steueraufsicht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-17T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-11-24T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1347832800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-17T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3867",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die prognostizierten strukturellen Defizite des Bundes sind massgeblich durch verschiedene, bereits beschlossene Steuerreformen (Mehrwertsteuer, Ausgleich kalte Progression, Familienbesteuerung) bzw. bereits in Aussicht gestellte weitere Pakete wie die Unternehmenssteuerreform III begründet. Statt diese voraussehbaren Ausfälle einnahmeseitig zu kompensieren, werden die Defizitprognosen nun zum Vorwand genommen, verschiedene staatliche Aufgaben abzubauen bzw. entsprechende Kosten an die Kantone und Gemeinden abzuschieben. Insbesondere betroffen sind das System des öffentlichen Verkehrs als Ganzes sowie die Ziele der Verkehrspolitik.</p><p>Selbst das Gutachten der BAK \"Volkswirtschaftliche Auswirkungen der Konsolidierungsmassnahmen im Bundeshaushalt\" im Auftrag des Bundes kommt zum Schluss, dass das KOP kurzfristig zu tieferem Wachstum (-0,2 Prozent BIP) und Beschäftigungsabbau (-6600 Stellen) führt. Ob diese negativen Folgen langfristig mit positiven Einflüssen auf die privatwirtschaftliche Investitionstätigkeit aufgewogen werden, ist äusserst fraglich.</p><p>Hingegen könnten durch verstärkten Personal- und bedarfsgerechten Informatikeinsatz in der Eidgenössischen Steuerverwaltung massive Mehrerträge generiert werden. Der Bundesrat gab in Antworten zu parlamentarischen Vorstössen zu, dass ein \"erheblicher Verlust an Einnahmen\" resultiere, weil zu wenig Steuerinspektorinnen und -inspektoren für die Kontrolle eingesetzt waren (Postulat Rennwald 00.3464). Ferner bietet sich als Einnahmequelle eine nationale Erbschaftssteuer an, weil es sich um eine faire und auch sehr effiziente Steuer handelt. Weil aufgrund des interkantonalen Steuerwettstreits immer mehr Kantone - häufig wider Willen - ihre kantonale Erbschaftssteuer abschaffen mussten, drängt sich eine Lösung auf nationaler Ebene auf, zumal in den Nachbarstaaten Erbschaften ebenfalls besteuert werden.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Voranschlag 2011 weist ein schuldenbremsenkonformes Defizit von 0,6 Milliarden Franken aus. Dies ist nur möglich dank Konsolidierungsmassnahmen im Umfang von 1,8 Milliarden Franken. Der Finanzplan 2012-2014 weist trotz des Konsolidierungsprogramms 2012/13 und des Weiterzugs von entsprechenden Massnahmen ins Jahr 2014 in allen Jahren strukturelle Defizite aus.</p><p>Gemäss Schuldenbremse kann die Haushaltkonsolidierung grundsätzlich sowohl auf der Einnahmenseite (Mehreinnahmen) als auch auf der Ausgabenseite (Minderausgaben) ansetzen. Für den Bundesrat kommt jedoch aus verschiedenen Gründen nur eine Strategie infrage, die schwergewichtig ausgabenseitig ansetzt. Nur so kann das jährliche Wachstum der Bundesausgaben (2008-2014: 2,6 Prozent nach der Umsetzung des KOP 12/13) annäherungsweise auf die Höhe des erwarteten jährlichen Wachstums des Bruttoinlandprodukts (2,5 Prozent) gesenkt werden. Zudem zeigen zahlreiche Studien, dass Haushaltkonsolidierungen langfristig erfolgreicher sind, wenn sie auf der Ausgabenseite ansetzen. Denn durch neue Mittel wird das Problem eines stärker als die Wirtschaft wachsenden Haushalts nur temporär gelöst. Schliesslich würden die Effekte der vergangenen Steuerreformen (Familienbesteuerung, Ausgleich der kalten Progression) durch eine primär einnahmenseitige Sanierung de facto rückgängig gemacht. Auch muss daran erinnert werden, dass in jüngster Zeit eine Reihe von Abgaben und Steuern eingeführt oder erhöht worden ist (0,4 Mehrwertsteuer-Prozentpunkte für die Invalidenversicherung, CO2-Abgabe, kostendeckende Einspeisevergütung, Beiträge der Sozialpartner an die Arbeitslosenversicherung und die Erwerbsersatzordnung) und namentlich im Verkehrsbereich weitere Erhöhungen zur Diskussion stehen (Mineralölsteuer, Bahnabgabe).</p><p>Die Motionärin verweist auf den hohen positiven Stand des Ausgleichskontos und stellt die Frage, ob eine Konsolidierung überhaupt nötig sei. Bisher dem Ausgleichskonto gutgeschriebene Mittel können hingegen nicht für die Erhöhung des Ausgabenplafonds verwendet werden. Sie sind dafür bestimmt, Schwankungen bei den Einnahmenschätzungen auszugleichen. Das Finanzhaushaltgesetz sieht keine Entnahme von Mitteln aus dem Ausgleichskonto vor.</p><p>Auf die Frage, inwieweit das Aufdecken von Betrugs-, Hinterziehungs- und weiteren Steuermissbrauchsfällen zusätzliche Einnahmen generieren kann, ist der Bundesrat in seiner Antwort auf die Motion der sozialdemokratischen Fraktion 10.3149 eingegangen. Es ist darauf hinzuweisen, dass seit dem am 1. Januar 2010 in Kraft getretenen neuen Mehrwertsteuergesetz die Veranlagung der Mehrwertsteuer für die steuerpflichtigen Personen vereinfacht und daher deutlich weniger fehleranfällig ist. Dies dürfte zu geringeren Steuernachbelastungen führen. Wichtige Verbesserungen bei der Informatik kann die ESTV zudem mit dem Programm Insieme erwarten. Zur Frage einer eidgenössischen Erbschaftssteuer hat der Bundesrat bereits in seiner Antwort auf das Postulat Bänziger 09.3988 Stellung genommen. Mit einer solchen Massnahme würde der Bund in die Steuerhoheit der Kantone eingreifen, womit eine entsprechende Verfassungsänderung nötig würde. Unter Berücksichtigung der Abstimmungsfristen wäre die Einführung einer Erbschaftssteuer daher frühestens auf Ende der für das KOP massgebenden Periode realisierbar.</p><p>Die Konsolidierungsstrategie des Bundesrates soll sicherstellen, dass der nach der Einführung der Schuldenbremse erreichte strukturelle Haushaltausgleich aufrechterhalten bleibt, die Schuld- und Zinslast stabilisiert wird und die Steuerbelastung in Zukunft massvoll bleibt. Die Schweiz steht diesbezüglich im Vergleich mit anderen Industrieländern gut da. Eine weiterhin massvolle Steuerbelastung wird auch in Zukunft einen wichtigen Standortfaktor darstellen und gleichzeitig einen Beitrag zum nachhaltigen Wirtschaftswachstum leisten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, auf die im Rahmen des Konsolidierungsprogramms (KOP) 2012/13 vorgesehenen Ausgabenkürzungen zu verzichten. Stattdessen sollen, soweit dies zur Erfüllung der Vorgaben der Schuldenbremse bei einem Ausgleichskontostand von über 10 Milliarden Franken überhaupt zwingend notwendig ist, auch zusätzliche einnahmeseitige Schritte wie die systematische Missbrauchsbekämpfung bei der Mehrwertsteuer und der direkten Bundessteuer sowie die Einführung einer nationalen Erbschaftssteuer eingeleitet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Konsolidierungsprogramm 2012/13. Verzicht auf Ausgabenkürzungen"
    }
  ],
  "title": "Konsolidierungsprogramm 2012/13. Verzicht auf Ausgabenkürzungen"
}