{
  "id": 20103396,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2691,
      "gender": "m",
      "id": 3888,
      "name": "Hiltpold Hugues",
      "officialDenomination": "Hiltpold"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K05020501",
      "name": "Schutz der Privatsphäre",
      "type": 1
    },
    {
      "key": "L05K1202020102",
      "name": "Datenübertragung",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L04K05010201",
      "name": "strafbare Handlung",
      "type": 1
    },
    {
      "key": "L04K07050801",
      "name": "fotografische Industrie",
      "type": 1
    },
    {
      "key": "L05K1202020105",
      "name": "Internet",
      "type": 2
    },
    {
      "key": "L06K120202010203",
      "name": "Übertragungsnetz",
      "type": 2
    },
    {
      "key": "L04K12010108",
      "name": "Reproduktion",
      "type": 2
    },
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 2
    },
    {
      "key": "L05K1203040202",
      "name": "Personendaten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276034400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3396",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'evoluzione tecnologica degli ultimi anni permette di diffondere facilmente e rapidamente fotografie e video per mezzo di MMS o di e-mail o pubblicandoli su Internet, per citare solo alcuni esempi. Sempre più spesso si verificano situazioni in cui immagini realizzate con il consenso della persona interessata sono diffuse a sua insaputa. Si pensi soprattutto alla pubblicazione o alla condivisione per vendetta o per uno scherzo di cattivo gusto di fotografie scattate nell'intimità di una persona.</p><p>La legge federale sulla protezione dei dati (LPD) e le disposizioni del Codice civile sulla protezione della personalità (art. 20 segg. CC) offrono alcuni meccanismi di prevenzione, di difesa e di riparazione in una situazione come quella appena evocata. Invece sembrerebbe che il diritto penale non reprima la diffusione non consentita di immagini riguardanti la sfera intima di una persona se sono state realizzate con il suo consenso (fatta eccezione per i casi previsti dall'art. 197 CP).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Naturalmente il Consiglio federale condivide l'opinione in sostanza espressa dall'autore dell'interpellanza, secondo cui non è tollerabile diffondere senza il consenso dell'interessato, mediante MMS, e-mail o pubblicazioni su Internet, fotografie e video riguardanti la sua sfera privata o intima, nemmeno se realizzati con il consenso della persona in questione.</p><p>Tuttavia, tale comportamento non è punibile di per sé, a meno che non costituisca un delitto contro l'onore ai sensi degli articoli 173-178 del Codice penale svizzero (CP; RS 311.0), come nel caso, per esempio, di fotografie o video falsificati che presenterebbero una componente lesiva dell'onore dell'interessato. Inoltre, è poco probabile che il comportamento in questione sia retto dall'articolo 67 della legge federale del 9 ottobre 1992 sul diritto d'autore e sui diritti di protezione affini (LDA; RS 231.1), dato che è molto difficile immaginare che tali fotografie o video possano costituire opere ai sensi dell'articolo 2 LDA.</p><p>Anche se non è reprensibile sul piano del diritto penale in vigore, ciò non significa che tale comportamento non lo sia sul piano civile. Potrebbe, infatti, rientrare nel campo d'applicazione degli articoli 28 e seguenti del Codice civile svizzero (CC; RS 210). Il diritto alla propria immagine figura tra i diritti a tutela della personalità ai sensi dell'articolo 28 CC. Di conseguenza, la diffusione senza l'accordo dell'interessato costituisce una violazione della personalità, indipendentemente dal fatto che la fotografia sia stata scattata o il video sia stato girato con il consenso della stessa. E fatto salvo il caso in cui la sua diffusione è giustificata da un interesse privato o pubblico preponderante, come per esempio il mandato informativo della stampa o la legge (art. 28 cpv. 2 CC). La diffusione di fotografie e video nelle circostanze illustrate dall'autore dell'interpellanza costituisce una violazione della personalità dell'interessato che non è giustificata da un interesse privato o pubblico preponderante e che è dunque illecita. Oltre alle azioni di risarcimento del danno, di riparazione morale e di consegna dell'utile conformemente alle disposizioni sulla gestione d'affari senza mandato (art. 28a cpv. 3 CC) nonché il ricorso a provvedimenti cautelari (art. 28c CC), la persona illecitamente lesa nella sua personalità può difendersi chiedendo al giudice di proibire la lesione (art. 28a cpv. 1 n. 1 CC), di farla cessare (art. 28a cpv. 1 n. 2 CC) o di constatarne l'illiceità (art. 28a cpv. 1 n. 3 CC). Occorre precisare che il comportamento considerato dall'autore dell'interpellanza è oggetto anche della legge federale del 19 giugno 1992 sulla protezione dei dati (LPD; RS 235.1), in particolare degli articoli 2, 3 lettere a ed e, 4 capoverso 3, 12, 13 e 15 della suddetta legge. Tuttavia, tali disposizioni non vanno oltre quanto previsto dall'articolo 28 CC, e l'articolo 15 LPD rinvia agli articoli 28 e seguenti CC per quanto concerne i diritti dell'interessato e la procedura. Infine, per quanto riguarda la tematica correlata al bullismo elettronico, occorre precisare che il Consiglio federale, nel relativo rapporto adottato il 26 maggio 2010 in esecuzione del postulato Schmid-Federer (08.3050), è giunto alla conclusione che le norme vigenti sono sufficienti per perseguire e punire questa forma di molestia.</p><p>Il Consiglio federale ritiene che le norme summenzionate consentano di tutelare efficacemente i diritti della persona oggetto del comportamento citato dall'autore dell'interpellanza. Va precisato che il diritto penale deve sanzionare un comportamento soltanto se le altre regole dell'ordinamento giuridico in materia sono giudicate insufficienti. Di conseguenza, il Consiglio federale non ha ritenuto e non ritiene necessario valutare ulteriormente la questione dell'opportunità di prevedere una disposizione che punisca penalmente il comportamento considerato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a fornire precisazioni sullo statuto penale della diffusione non consentita di immagini realizzate volontariamente. Nel caso in cui dovesse essere confermata la mancanza di sanzioni penali a tale proposito, pregherei il Consiglio federale di indicare anche se un'eventuale modifica della legge in tal senso è già stata valutata dall'amministrazione o è attualmente in esame.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Protezione delle persone fotografate o filmate e diffusione non consentita"
    }
  ],
  "title": "Protezione delle persone fotografate o filmate e diffusione non consentita"
}