{
  "id": 20103407,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K18020401",
      "name": "Führerschein",
      "type": 1
    },
    {
      "key": "L05K1803010104",
      "name": "Omnibus",
      "type": 1
    },
    {
      "key": "L04K13010206",
      "name": "Schulbusdienst",
      "type": 1
    },
    {
      "key": "L04K18020406",
      "name": "Strassenverkehrsordnung",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L05K1301020103",
      "name": "Schüler/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-06-09T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-08-25T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276120800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1307570400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3407",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Avec l'entrée en vigueur de l'ordonnance réglant l'admission à la circulation routière (OAC, RS 741.51), le 1er avril 2003, les critères appliqués aux conducteurs de minibus de plus de huit places sont devenus plus stricts. Si l'ancienne réglementation permettait encore la conduite de minibus de plus de huit places (et même de plus de 16 places en trafic interne) par des personnes détenant un permis de catégorie B, le nouveau droit exige un permis de la catégorie D1.</p><p>Lors de transports non commerciaux d'écoliers ou de membres d'associations (p. ex. d'associations sportives), il est fréquent que les parents des adolescents ou les accompagnateurs (par ex. des entraîneurs de foot) ne détiennent pas le permis D1 et ne soient donc pas en mesure de conduire les minibus. En conséquence, ils ont recours à plusieurs véhicules au lieu d'un seul - avec tous les inconvénients économiques et écologiques que cela comporte.</p><p>Pourtant, la directive 2006/126/CE relative au permis de conduire, sur laquelle se base la législation suisse dans ce domaine, prévoit (art. 6, al. 4) la possibilité pour le droit national d'autoriser les personnes détenant uniquement le permis de catégorie B à conduire des véhicules de la catégorie D1 (jusqu'à 3,5 tonnes). Les conditions à remplir sont les suivantes: âge minimum de 21 ans, transports non commerciaux, conducteur bénévole. Une telle marge de manoeuvre, qui ne porte pas préjudice à la sécurité routière, devrait également être introduite en Suisse.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Tout conducteur de véhicules destinés au transport de personnes et comptant plus de huit places assises assume une responsabilité particulière, qu'il effectue sa course à titre professionnel ou bénévolement. La conduite occasionnelle de véhicules de grande taille (plus de huit places assises), notamment, nécessite des exigences plus élevées par rapport à la catégorie B. Pour cette raison, le Conseil fédéral estime que la proposition de l'auteur de la motion représenterait un trop grand retour en arrière. Cependant, il est conscient des problèmes qui peuvent survenir en matière de transport d'écoliers et de membres d'association. Il est donc prêt à examiner l'assouplissement de certaines prescriptions pour les personnes conduisant des minibus à titre bénévole dans le cadre de la mise en oeuvre de la directive 2006/216/CE sur le permis de conduire, qui sera appliquée par les Etats membres de l'UE dès début 2013 et qui autorise ces derniers à prévoir des exceptions pour le trafic interne. Il fera part de ses intentions lors de l'audition requise. Ainsi, un examen pratique avec un minibus, l'assujettissement à un contrôle médical ainsi que l'obligation de suivre une formation continue limitée (par exemple un jour tous les cinq ans au lieu de cinq jours) par rapport à celle prévue par l'ordonnance du 15 juin 2007 réglant l'admission des chauffeurs (OACP; RS 741.521) peuvent être envisagés. </p><p>Pour ces raisons, le Conseil fédéral ne peut soutenir la motion. En cas d'acceptation de la motion par le conseil prioritaire, il se réserve néanmoins le droit de soumettre au second conseil une proposition de modification allant dans le sens des considérations formulées ci-dessus.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'adapter l'ordonnance réglant l'admission à la circulation routière (OAC, RS 741.51) afin d'autoriser les personnes de plus de 21 ans détenant un permis de catégorie B depuis au moins deux ans à conduire des véhicules de la catégorie D1 dont le poids total autorisé n'excède pas 3,5 tonnes, à condition que le véhicule soit utilisé par des entités non commerciales et que le conducteur fournisse ses services à titre bénévole.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Davantage de tolérance pour les conducteurs de minibus"
    }
  ],
  "title": "Davantage de tolérance pour les conducteurs de minibus"
}