{
  "id": 20103020,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;32",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2697,
      "gender": "m",
      "id": 3894,
      "name": "Lumengo Ricardo",
      "officialDenomination": "Lumengo"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 1
    },
    {
      "key": "L05K0107010205",
      "name": "Kind",
      "type": 1
    },
    {
      "key": "L04K13030117",
      "name": "Zugang zur Bildung",
      "type": 1
    },
    {
      "key": "L04K13030110",
      "name": "Einschulung",
      "type": 1
    },
    {
      "key": "L04K05020508",
      "name": "Rechte des Kindes",
      "type": 1
    },
    {
      "key": "L04K05020307",
      "name": "Recht auf Bildung",
      "type": 2
    },
    {
      "key": "L04K13020102",
      "name": "Sprachunterricht",
      "type": 2
    },
    {
      "key": "L05K0108030602",
      "name": "Integration der Zuwanderer",
      "type": 2
    },
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 2
    },
    {
      "key": "L04K13030201",
      "name": "Ausländerbildung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1267398000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3020",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In vielen Kantonen sind Kinder von abgewiesenen Asylsuchenden denselben Schwierigkeiten ausgesetzt wie ihre Eltern, wenn es um den Zugang zu öffentlichen Leistungen geht. Insbesondere haben die Kinder von Asylsuchenden mit Hindernissen zu kämpfen, wenn sie die Schule besuchen möchten. Diese Form der Ausgrenzung steht im Widerspruch zu den Verpflichtungen, die der Schweiz aus der Uno-Kinderrechtskonvention erwachsen: Gemäss dieser sollen Kinder die Möglichkeit haben, sich zu entfalten und ein besseres Leben als ihre Eltern anzustreben. </p><p>Der Fall \"Nina\" im Kanton Bern (siehe \"Bieler Tagblatt\" vom 17. und 30. Oktober 2009) ist dafür beispielhaft. Das 6-jährige Kind, dessen Eltern einen negativen Asylentscheid erhalten hatten, durfte die örtliche Schule nicht besuchen. Zwar scheint in diesem Fall eine provisorische Lösung gefunden worden zu sein, doch das Problem an sich besteht weiterhin.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Das Uno-Übereinkommen über die Rechte des Kindes (Kinderrechtskonvention; SR 0.107) ist von der Bundesversammlung am 13. Dezember 1996 gutgeheissen worden. Es trat für die Schweiz am 26. März 1997 in Kraft. Der Bundesrat hat bereits in seinen Antworten auf die Anfrage Berberat 06.1072 und das Postulat Ory 07.3423 darauf hingewiesen, dass das Asylgesetz (AsylG) und dessen Vollzug mit der Kinderrechtskonvention vereinbar sind; die besondere Lage der Minderjährigen wird berücksichtigt.</p><p>Artikel 3 der Kinderrechtskonvention legt fest, dass bei allen Massnahmen, die Kinder betreffen, das Kindeswohl vorrangig zu berücksichtigen ist. Artikel 22 der Kinderrechtskonvention sieht vor, dass asylsuchende Kinder angemessenen Schutz und humanitäre Hilfe bei der Wahrnehmung der Rechte erhalten sollen. Um der speziellen Situation Minderjähriger im Asylverfahren gerecht zu werden, enthält das schweizerische Asylgesetz besondere Schutzbestimmungen (Art. 17 Abs. 2 und 3 AsylG; Art. 7 Asylverordnung 1). So wird auch bei unbegleiteten minderjährigen Asylsuchenden eine sorgfältige Einzelfallprüfung durchgeführt. Unbegleitete minderjährige Asylsuchende erhalten für die Dauer des Asylverfahrens einen gesetzlichen Vertreter. Damit ist gewährleistet, dass die in der Kinderrechtskonvention enthaltenen Grundsätze und Garantien konsequent angewendet und umgesetzt werden. Artikel 28 der Kinderrechtskonvention verpflichtet die Vertragsstaaten zudem dazu, das Recht des Kindes auf Bildung anzuerkennen.</p><p>2./3. Gestützt auf Artikel 62 Absatz 2 der Bundesverfassung sind die Kantone verpflichtet, für einen ausreichenden Grundschulunterricht zu sorgen, welcher allen Kindern diskrimierungsfrei offenstehen muss. Dies bedeutet, dass Kinder in der Schweiz unabhängig von ihrem ausländerrechtlichen Status die Grundschule absolvieren können. Dieses Recht steht auch Kindern von abgewiesenen Asylsuchenden zu. </p><p>Die Schweizerische Erziehungsdirektorenkonferenz hielt bereits in einer \"Empfehlung zur Schulung der fremdsprachigen Kinder\" vom 24. Oktober 1991 den Grundsatz fest, dass \"alle in der Schweiz lebenden fremdsprachigen Kinder in die öffentliche Schule zu integrieren\" sind.</p><p>Das durch die Bundesverfassung (Art. 19), die von der Schweiz ratifizierte Uno-Kinderrechtskonvention (Art. 28 Abs. 1 Bst. a) sowie durch den Uno-Pakt I (Art. 13 Abs. 2 Bst. a) garantierte Recht auf unentgeltlichen Grundschulunterricht wird für alle in der Schweiz lebenden Kinder somit umgesetzt.</p><p>Auch in denjenigen Einzelfällen, in denen kein Schulunterricht innerhalb der Regelstrukturen angeboten werden kann, sind die Behörden bemüht, einen ausreichenden Grundschulunterricht zum Beispiel durch die Erteilung von Privatstunden zu ermöglichen. </p><p>Ausländerinnen und Ausländer mit rechtskräftigem Wegweisungsentscheid haben die Schweiz zu verlassen. Hier steht vor allem die Erhaltung der Rückkehrfähigkeit im Vordergrund. Die Einführung von weiteren Massnahmen im Hinblick auf eine verbesserte Integration dieser Personengruppe erachtet der Bundesrat nicht als angezeigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Ist es zulässig, die Kinder von abgewiesenen Asylsuchenden unterschiedlich zu behandeln bis zum Punkt, dass die Uno-Kinderrechtskonvention verletzt wird, nur weil der weitere Aufenthalt ihrer Eltern unsicher ist?</p><p>2. Die Möglichkeit der persönlichen Weiterentwicklung mithilfe einer Sprache sowie das Bedürfnis nach Bildung sind untrennbare und wesentliche Elemente der sozialen Integration und der persönlichen Entwicklung eines Kindes. Wie kann eine Praxis gerechtfertigt werden, die zwar die Beschulung, nicht aber die Integration eines Kindes abgewiesener Asylsuchender ermöglicht?</p><p>3. Was beabsichtigt der Bundesrat zu tun, damit die kantonalen Behörden in einer solchen Situation ein Verfahren anwenden können, das im Einklang mit den Verpflichtungen der Schweiz hinsichtlich des Rechts auf Bildung steht?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Dürfen Kinder von abgewiesenen Asylsuchenden nicht zur Schule gehen?"
    }
  ],
  "title": "Dürfen Kinder von abgewiesenen Asylsuchenden nicht zur Schule gehen?"
}