{
  "id": 20103207,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "34",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2023,
      "gender": "m",
      "id": 724,
      "name": "Brélaz Daniel",
      "officialDenomination": "Brélaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K120205010502",
      "name": "Presseagentur",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L05K1202040105",
      "name": "Radio- und Fernsehgebühren",
      "type": 1
    },
    {
      "key": "L06K120205010503",
      "name": "Presseförderung",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-12-05T00:00:00Z",
            "text": "L'intervento viene ripreso dal Signor Hodgers.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2696,
        "gender": "f",
        "id": 3893,
        "name": "Lachenmeier-Thüring Anita",
        "officialDenomination": "Lachenmeier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "type": "assuming"
    }
  ],
  "shortId": "10.3207",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Stando alle risposte del Consiglio federale a diverse interrogazioni parlamentari e a un'interpellanza al Consiglio degli Stati, concernenti l'ATS, il contratto di prestazioni che lega la Confederazione all'ATS dovrebbe essere rinnovato senza aumentare il budget, e l'applicazione della legge sulle lingue porterà solo poche risorse supplementari.</p><p>Ciò non basterà a garantire il mantenimento di prestazioni ritenute comunque indispensabili all'equilibrio linguistico del Paese e alla sopravvivenza dei piccoli media regionali.</p><p>D'altronde, l'UFCOM riconosce che la convergenza dei media e l'evoluzione tecnologica renderanno impossibile il mantenimento a lungo termine degli attuali canoni radiotelevisivi. Ci si avvia verso una forma di tassa universale pagata dalle economie domestiche e dalle imprese: modello votato da una netta maggioranza della Commissione dei trasporti e delle telecomunicazioni. In questo contesto, non ha più alcun senso operare una distinzione netta dei media beneficiari. </p><p>Siccome, inoltre, le radio e le televisioni utilizzano un certo numero di dispacci diramati dall'ATS, il Consiglio federale è incaricato di studiare un finanziamento supplementare dell'ATS attraverso una quota della nuova tassa universale, la cui introduzione è prevista entro il 2015. Visto quanto precede, lo studio dovrebbe considerare un'entrata in vigore anticipata di tale misura.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole dell'importanza a livello di politica dei media, di un flusso informativo funzionante per i media e in particolare anche per la radio e la televisione. Anche in futuro, l'Agenzia telegrafica svizzera (ATS) giocherà un ruolo importante in quanto fonte di informazioni e notizie politiche, economiche e culturali. In tal senso anche le aziende radiofoniche e televisive con un mandato di servizio pubblico continueranno a dipendere da agenzie stampa quali l'ATS per coprire il loro fabbisogno informativo.</p><p>La Confederazione stessa è un importante cliente dell'ATS e percepisce oggi un volume di prestazioni pari a 3 milioni di franchi. Come dichiarato nella sua risposta all'interpellanza Savary 09.4025, \"Crisi all'ATS. Minaccia per la diversità delle lingue e dell'informazione\", del 26 novembre 2009  il Consiglio federale è intenzionato a proseguire il mandato di prestazione con l'ATS. Al fine di garantire un certo equilibrio tra le lingue, nella nuova convenzione sulle prestazioni la Cancelleria federale introdurrà una clausola che chiede qualità linguistica e soprattutto prestazioni di ottima qualità nelle tre lingue nazionali tedesco, francese e italiano.</p><p>Per motivi giuridici e politici il Consiglio federale si esprime però contro una sovvenzione statale, tramite i canoni di ricezione radiotelevisivi, di un'agenzia stampa privata e non vede la necessità di approfondire ulteriormente questa idea. </p><p>Dato che l'articolo 93 della Costituzione federale (Cost; RS 101) limita le competenze federali unicamente ai media audiovisivi, sul piano costituzionale è impensabile sostenere finanziariamente l'agenzia stampa con mezzi provenienti dai canoni radiotelevisivi. Secondo la legge del 24 marzo 2006 sulla radiotelevisione (LRTV; RS 784.40), solo la SSR e le emittenti televisive locali concessionarie nonché determinate radio regionali titolari di una concessione OUC hanno diritto a un contributo proveniente dai canoni di ricezione. </p><p>Un sovvenzionamento diretto dell'ATS da parte della Confederazione rischierebbe di rendere direttamente dipendente dallo Stato l'unica agenzia stampa svizzera, inoltre sarebbe anche difficile evitare finanziamenti plurimi delle informazioni mediante i canoni radiotelevisivi. La maggior parte delle emittenti radiofoniche e televisive svizzere con diritto a una quota del canone attingono informazioni dall'ATS e indirettamente finanziano parte di queste prestazioni con i proventi del canone. Ciò vale in particolar modo per la SSR, uno dei maggiori clienti dell'ATS, che copre oltre il 70 per cento delle sue uscite con i proventi del canone. </p><p>Anche in base alla situazione del mercato, il Consiglio federale non vede un bisogno urgente di considerare un sostegno finanziario diretto. L'ATS è un'azienda privata che si trova prevalentemente in possesso dei suoi clienti. Sebbene la posizione di monopolio detenuta di fatto dall'agenzia nel paesaggio mediatico svizzero non sia ottimale, essa è tuttavia in grado di rendere più stabile la situazione economica dell'ATS. </p><p>Il Consiglio federale è convinto che l'ATS sarà capace di fornire le prestazioni relative alle tre lingue, pattuite con la Confederazione nella convenzione sulle prestazioni, anche senza un finanziamento tramite il canone, e che i timori espressi nel postulato siano infondati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel quadro dell'introduzione del nuovo sistema di riscossione dei canoni radiotelevisivi, chiedo al Consiglio federale di vagliare la possibilità di accordare un finanziamento supplementare all'ATS attraverso una quota di tali proventi.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Nuova fonte di finanziamento per l'Agenzia telegrafica svizzera"
    }
  ],
  "title": "Nuova fonte di finanziamento per l'Agenzia telegrafica svizzera"
}