{
  "id": 20103243,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2473,
      "gender": "m",
      "id": 449,
      "name": "Aeschbacher Ruedi",
      "officialDenomination": "Aeschbacher Ruedi"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K080301030101",
      "name": "Beratungsweise",
      "type": 1
    },
    {
      "key": "L06K080301020105",
      "name": "Motion",
      "type": 1
    },
    {
      "key": "L06K080301020106",
      "name": "Postulat",
      "type": 1
    },
    {
      "key": "L03K080301",
      "name": "parlamentarisches Verfahren",
      "type": 1
    },
    {
      "key": "L06K080305030101",
      "name": "Nationalrat",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-03T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-07T00:00:00Z",
        "text": "Le bureau propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1275516000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [
        {
          "type": null,
          "value": "Le bureau propose de rejeter le postulat."
        }
      ]
    }
  ],
  "handling": {
    "date": "2010-06-03T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2473,
        "gender": "m",
        "id": 449,
        "name": "Aeschbacher Ruedi",
        "officialDenomination": "Aeschbacher Ruedi"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3243",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Ces dernières années, le Conseil national a pris l'habitude d'intercaler entre les sessions ordinaires des sessions extraordinaires, consacrées en général à un sujet de société faisant l'actualité. A l'ordre du jour sont souvent inscrites un grand nombre d'interventions parlementaires en rapport plus ou moins étroit avec ce sujet. La forme retenue pour le débat est le \"débat organisé\", également dit de \"catégorie II\".</p><p>En catégorie II, le temps de parole total est limité à 90 minutes par groupe parlementaire. Compte tenu des 60, 80 ou 100 interventions à traiter, il est tout bonnement impossible que chacun des députés ayant déposé une initiative, une motion ou un postulat puisse développer oralement son intervention avant le vote du Conseil.</p><p>Or, cette façon de faire contrevient à l'article 46 alinéa 4 1e phrase RCN, qui dispose expressément que \"les auteurs d'une initiative parlementaire, d'une motion ou d'un postulat peuvent développer oralement leur intervention, quelle que soit la catégorie dans laquelle elle a été classée\".</p><p>Je comprends parfaitement que le Bureau cherche par tous les moyens à évacuer l'avalanche d'interventions auquel il est confronté, et j'admets que je préfère encore une intervention ayant fait l'objet d'un vote du Parlement, même sans que son auteur ait pu préciser oralement sa pensée, à une intervention remisée au fond d'un tiroir pour être purement et simplement classée au bout de deux ans. Mais il n'est pas acceptable qu'on mette en place froidement une procédure qui contrevient de manière flagrante au droit de développer son intervention reconnu explicitement par l'article 46 RCN. Le peuple est en droit d'attendre du législateur qu'il observe scrupuleusement la loi, même lorsqu'il s'agit de son propre règlement.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les modalités du débat organisé (catégorie II) sont définies à l'article 47 du règlement du Conseil national (RCN). Dans les faits, cette forme de débat, qui prévoit la limitation du temps de parole total, est également appliquée aux délibérations qui ont lieu durant les sessions extraordinaires. Limité et fixé par le bureau, le temps de parole total est réparti entre les groupes en fonction de leur nombre de sièges (voir la répartition actuelle selon la décision du Bureau du 20 août 2009.)</p><p>Le Bureau considère que l'examen conjoint de plusieurs interventions parlementaires se rapportant à un même sujet, dans le cadre d'un débat organisé, peut aussi se justifier sur la base de l'article 46 alinéa 4 RCN. Les auteurs d'interventions parlementaires ont en effet la possibilité de développer oralement leurs interventions dans le cadre du temps de parole qui est mis à la disposition de leur groupe. Les groupes devraient ainsi veiller à réserver en priorité leur temps de parole à ceux de leurs membres qui ont déposé une des interventions à l'ordre du jour. Il faut toutefois convenir que lorsqu'un très grand nombre d'interventions sont inscrites à l'ordre du jour, il n'est pas possible d'accorder un temps de parole à tous leurs auteurs et qu'il n'est pas toujours possible de traiter spécifiquement chaque motion ou chaque postulat. De ce fait, il peut arriver que le Conseil des Etats et sa commission d'examen préalable doivent examiner une motion adoptée par le Conseil national sans avoir connaissance des raisons spécifiques de cette adoption. En outre, l'adoption par le Conseil national d'un grand nombre de motions augmente considérablement la charge de travail du Conseil des Etats. Le Bureau entend tenir compte de ce problème en adoptant pour règle pratique de ne pas dépasser un nombre maximal d'interventions examinées dans chaque débat organisé, ou encore en veillant à ce que le temps de parole théorique de chaque auteur d'intervention ne passe pas, en moyenne, au-dessous d'un certain seuil. On soulignera cependant, comme le fait d'ailleurs l'auteur du postulat, que la pratique actuelle permet de traiter de nombreuses interventions qui, sinon, seraient classées au bout de deux ans, sans avoir été traitées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Bureau du Conseil national est chargé d'étudier les voies et moyens qui permettraient aux auteurs de motions et de postulats d'exercer le droit que leur reconnaît l'article 46 alinéa 4 du Règlement du Conseil national (RCN), de développer leurs interventions dans le cadre d'un débat organisé (catégorie II). A défaut, il examinera les modifications à apporter au RCN pour éviter que le Conseil ne contrevienne régulièrement à son propre règlement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Débat organisé. Développement oral des motions et des postulats"
    }
  ],
  "title": "Débat organisé. Développement oral des motions et des postulats"
}