{
  "id": 20103706,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2705,
      "gender": "f",
      "id": 3902,
      "name": "Rickli Natalie",
      "officialDenomination": "Rickli Natalie"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K01060310",
      "name": "künstlerisches Schaffen",
      "type": 1
    },
    {
      "key": "L04K01060311",
      "name": "literarisches und künstlerisches Eigentum",
      "type": 1
    },
    {
      "key": "L04K16020403",
      "name": "Urheberrecht",
      "type": 1
    },
    {
      "key": "L05K1107020401",
      "name": "Gebühren",
      "type": 1
    },
    {
      "key": "L06K070302020105",
      "name": "Gemeinkosten",
      "type": 1
    },
    {
      "key": "L04K07030201",
      "name": "Buchführung",
      "type": 2
    },
    {
      "key": "L04K08060110",
      "name": "parastaatliche Verwaltung",
      "type": 2
    },
    {
      "key": "L05K0806010105",
      "name": "Leistungsauftrag",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-09-28T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285624800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1348783200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-09-28T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4905"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3706",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Suisa ist ein Zusammenschluss von Urheberrechtsinhabern aus dem Gebiet der Musik in Genossenschaftsform zum Zweck der gemeinsamen Rechteverwertung. Sie verfügt in Teilbereichen, die in Artikel 40 des Urheberrechtsgesetzes (URG) aufgezählt sind, über eine Bewilligung des Bundes für ihre Tätigkeit und steht auch unter Bundesaufsicht. Das Eidgenössische Institut für geistiges Eigentum (IGE) hat die Geschäftsführung der Suisa zu überwachen und für die Einhaltung der Pflichten zu sorgen (Art. 53 URG). Dazu gehört auch die Pflicht, die Geschäfte nach den Grundsätzen einer geordneten und wirtschaftlichen Verwaltung zu führen (Art. 45 URG). Die Bundesaufsicht ist allerdings gesetzlich beschränkt auf eine Rechtskontrolle. Die Suisa ist insofern keine Verwaltungsstelle des Bundes. Sie ist primär ihren Genossenschaftern zur Rechenschaft verpflichtet. Dennoch nehmen wir gerne zu den einzelnen Fragen Stellung:</p><p>1. Die Nebeneinnahmen setzen sich wie folgt zusammen: Einnahmen aus Dienstleistungen, Inkassokommissionen aus Drittfakturierungen, Abonnemente für die Rechtsinhaber-Datenbank IPI (Interested Party Index, ein weltweit verwendetes Verzeichnis, das die Suisa im Auftrag des Dachverbandes der Urheberrechtsgesellschaften führt), Liegenschaftenertrag Dritter, Wertschriftenertrag, Eintrittsgebühren für neue Mitglieder, Diverses (S. 41 Suisa-Geschäftsbericht). </p><p>2. Die freiwerdenden Abrechnungsverpflichtungen betrugen in Millionen Franken 2005 (aus dem Abrechnungsjahr, hienach \"AJ\", 1999): 1821; 2006 (AJ 2000): 4178; 2007 (AJ 2001): 3203; 2008 (AJ 2002): 3244 und 2009 (AJ 2003): 4581. </p><p>3. Ja, diese beiden Begriffe sind identisch.</p><p>4. Die Verwaltungskosten blieben konstant. Sie pendelten in den letzten fünf Jahren zwischen 28 085 000 Franken (2009) und 30 592 000 Franken (2008). Die Kostenabzüge gegenüber den Bezugsberechtigten konnten jedoch mittels der Nebeneinnahmen und der freiwerdenden Abrechnungsverpflichtungen im Laufe der letzten fünf Jahre von 19 auf 15 Prozent gesenkt werden (vgl. auch Antwort zu Frage 8).</p><p>5. Nein, diese Annahme kann so nicht bestätigt werden. Der Verwaltungskostenanteil beträgt 11 Prozent. Der Rest wird an die Rechteinhaber verteilt.</p><p>6. Ja, das ist korrekt. Diese Zinserträge, welche jedoch nur während einer beschränkten Zeit zwischen Inkasso und Verteilung anfallen, genügen meist nicht zur Deckung der Verwaltungskosten. </p><p>7. Die Suisa tätigt Anlagen aufgrund eines internen Anlagereglements. </p><p>8. Der Verwaltungskostenabzug, das heisst der Abzug, der den Rechtsinhabern bei der Verteilung der ihnen zustehenden Gelder gemacht wird, betrug bei der Gema je nach Nutzungssparte 7 bis 24,46 Prozent, bei der AKM 12,5 bis 14,33 Prozent, bei der Sacem/SDRM 1,4 bis 20,5 Prozent, bei der SIAE 3 bis 22 Prozent und bei der PRS for Music 3,6 bis 20 Prozent (im Vergleich: Suisa 4 bis 17,43 Prozent). Diese Abzüge sind innerhalb einer bestimmten Nutzungssparte (z. B. Senden, Aufführen, Herstellen von Tonträgern, Leerträgervergütung usw.) pauschalisiert.</p><p>9. Die Suisa verfügt wie alle schweizerischen Verwertungsgesellschaften über ein sehr feines Verteilungssystem, sodass auch junge oder kommerziell weniger erfolgreiche Künstler an der Verteilung partizipieren können. Die Auszahlung relativ vieler, bescheidener Beträge verursacht einen nicht zu vernachlässigenden Verwaltungsaufwand. Dieser Aufwand entsteht auch bei der Verteilung von Einnahmen aus dem Ausland. Zudem gibt es Fälle, in welchen die Suisa zugunsten ihrer Mitglieder im Ausland aufwendige Nachforschungen anstellen muss. Der Kostenabzug erscheint deshalb in der heutigen Höhe gerechtfertigt. </p><p>10. Die Zusammenarbeit mit ausländischen Verwertungsgesellschaften ist in sogenannten Gegenseitigkeitsverträgen geregelt. In den allermeisten Fällen erhält die Suisa genaue Angaben, welches Werk genutzt worden ist und wie hoch der auf dieses Werk entfallende Betrag ist. Der Detaillierungsgrad der mit den Auslandseinnahmen einhergehenden Informationen hängt stark von der jeweiligen Nutzungssparte ab und erlaubt nicht in jedem Fall eine streng nutzungsbezogene Verteilung. In diesen Fällen werden die betreffenden Einnahmen aufgrund von Plausibilitätsüberlegungen denjenigen Verteilklassen zugeteilt, deren Verteilergebnis einer nutzungsbezogenen Verteilung am nächsten ist. Das trifft zu für die Verteilung der Einnahmen von Musik gesendet in schweizerischen Radio-/TV-Sendern, die in den ausländischen Kabelnetzen empfangbar sind. Durchschnittlich können 96 Prozent der Auslandseinnahmen nutzungsbezogen und 4 Prozent pauschalisiert verteilt werden. Die Gegenseitigkeitsverträge enthalten auch ein Audit-Recht.</p><p>11. Mit der mindestens einmal jährlich erfolgenden Auszahlung erhält jedes Mitglied eine nach Nutzungssparten getrennte Abrechnung, aus der die Werkerträge ersichtlich sind. Jedes Mitglied hat zudem das auftragsrechtliche Recht auf Rechenschaftsablegung. Ein darüber hinausgehendes Audit-Recht besteht hingegen nicht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Gesamtaufwand der Suisa im Jahr 2009 wird laut Geschäftsbericht (S. 5) bestritten aus:</p><p>a. Kostenabzügen auf Tarifeinnahmen und auf Einnahmen aus dem Ausland (siehe auch S. 42);</p><p>b. Nebeneinnahmen (S. 4: 10 708 000 Franken);</p><p>c. Entnahme von freiwerdenden Abrechnungsverpflichtungen aus Kostenausgleichsfonds (KAF). </p><p>1. Woraus setzen sich die Nebeneinnahmen zusammen?</p><p>2. Wie hoch sind die freiwerdenden Abrechnungsverpflichtungen der letzten fünf Jahre?</p><p>3. Ist der Gesamtaufwand identisch mit den effektiven totalen Kosten?</p><p>4. Wie haben sich die Verwaltungskosten in den letzten fünf Jahren entwickelt? </p><p>5. Ist es zutreffend, dass die Einnahmen aus den Schweizer Werbefenstern (2009: 1 056 913 Franken) nur zur Deckung der Verwaltungskosten herangezogen werden und keine individuelle Verteilung an die Urheber erfolgt? </p><p>6. Ist es zutreffend, dass Zinserträge und Erträge aus Finanzanlagen ausschliesslich zur Deckung der Verwaltungskosten herangezogen werden?</p><p>7. Die Suisa hat 2008 Buchverluste in der Höhe von 2,5 Millionen Franken auf Wertschriftenerträge ausgewiesen. Aufgrund welcher Regelungen werden Finanzanlagen getätigt? </p><p>8. Wie hoch ist der von ausländischen Verwertungsgesellschaften (Sacem/SDRM, die Gema, SIAE, MCPS/PRSforMusic und AKM) erhobene Kostenabzug? Ist dieser pauschalisiert, oder entspricht er den tatsächlichen Kosten?</p><p>9. Die Suisa erhebt auf die Einnahmen aus dem Ausland einen pauschalierten Kostenabzug von 4 Prozent. Erbringt sie bei der Weiterleitung an ihre Mitglieder eine zusätzliche Dienstleistung, die diesen Abzug rechtfertigt? Wenn ja, welche?</p><p>10. Welche Informationen erhält die Suisa von den fünf wichtigsten ausländischen Verwertungsgesellschaften über die Nutzung des Suisa-Repertoires? Sind diese Informationen ausreichend, um die Auslandseinnahmen vollumfänglich der Individualausschüttung an die Suisa-Mitglieder zuzuführen? Falls nicht, wie hoch ist das Verhältnis von Individualausschüttung zu pauschalierter Ausschüttung? Nach welchen Kriterien erfolgt die pauschalierte Ausschüttung? Ist die Suisa berechtigt, die Informationen der Schwestergesellschaften selbst oder durch Dritte zu überprüfen (audit right)?</p><p>11. Welche Informationen (Einzelaufstellung usw.) erhält das Suisa-Mitglied über die Nutzung seiner Werke im Inland respektive im Ausland, und hat es ein Audit-Recht gegenüber der Suisa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Suisa. Transparenz, Effizienz und Zweckerfüllung"
    }
  ],
  "title": "Suisa. Transparenz, Effizienz und Zweckerfüllung"
}