{
  "id": 20103162,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2671,
      "gender": "f",
      "id": 3868,
      "name": "Amacker-Amann Kathrin",
      "officialDenomination": "Amacker"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K0503010203",
      "name": "Verfassungsartikel",
      "type": 1
    },
    {
      "key": "L03K010602",
      "name": "Religion",
      "type": 1
    },
    {
      "key": "L04K05020509",
      "name": "Religionsfreiheit",
      "type": 1
    },
    {
      "key": "L04K01090203",
      "name": "religiöse Gruppe",
      "type": 1
    },
    {
      "key": "L04K08020230",
      "name": "Verantwortung",
      "type": 1
    },
    {
      "key": "L04K08020227",
      "name": "Toleranz",
      "type": 2
    },
    {
      "key": "L04K01060202",
      "name": "Islam",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 1,
              "name": "Bekämpft"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Bekämpft. Diskussion verschoben",
            "type": 27
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-12-01T00:00:00Z",
            "text": "Der Vorstoss wird übernommen durch Frau Ingold.",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2010-05-26T00:00:00Z",
        "text": "Der Bundesrat beantragt die Annahme des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268780400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2659,
        "gender": "m",
        "id": 1343,
        "name": "Hany Urs",
        "officialDenomination": "Hany"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "controvert"
    },
    {
      "councillor": {
        "code": 2671,
        "gender": "f",
        "id": 3868,
        "name": "Amacker-Amann Kathrin",
        "officialDenomination": "Amacker"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "type": "assuming"
    }
  ],
  "shortId": "10.3162",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Annahme der Volksinitiative \"gegen den Bau von Minaretten\" durch Volk und Stände hat für grosses Aufsehen und für Besorgnis gesorgt. Dieser unerwartete und spektakuläre Entscheid deutet darauf hin, dass das Zusammenleben der verschiedenen Religionsgruppen in der Schweiz nicht problemlos funktioniert und dass in der Bevölkerung diesbezüglich Ängste und Unsicherheiten bestehen. Gleichzeitig steht das Minarettverbot im Gegensatz zur Religionsfreiheit und zum Diskriminierungsverbot - beides Grundpfeiler der Bundesverfassung sowie des einschlägigen Völkerrechts. Es scheint deshalb geboten, den vorhandenen Bedenken auf eine andere, diskriminierungsfreie Art und Weise entgegenzukommen.</p><p>Zu diesem Zweck wird vorgeschlagen, die Bundesverfassung durch einen neuen Religionsartikel im obenbeschriebenen Sinne zu ändern. Es soll damit auch ein Beitrag dazu geleistet werden, dass bestehende Probleme offen diskutiert und durch einen neuen Verfassungstext direkt und ohne Diskriminierung angegangen werden können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Idee der Verankerung eines Religionsartikels in der Bundesverfassung ist nicht neu. Entsprechende Diskussionen fanden in den Jahren 1999 bis 2001 im Rahmen der parlamentarischen Vorarbeiten zur Aufhebung des Bistumsartikels statt. Sie führten jedoch nicht zum Ziel. Kirchliche Gremien befassen sich seither weiter mit dieser Frage. </p><p>Der Bundesrat will sich der Diskussion über die Einführung eines Religionsartikels in der Bundesverfassung nicht verschliessen. Er ist sich bewusst, dass die Zuständigkeit für die Regelung der institutionellen Beziehungen zwischen den Religionsgemeinschaften und dem Staat bei den Kantonen liegt. In den letzten Jahren wurde aber immer deutlicher, dass die auf das 19. Jahrhundert zurückgehende Vorstellung, der Bund könne sich aus Fragen, die das Verhältnis von Religionsgemeinschaften, Staat und Gesellschaft betreffen, vollständig heraushalten, den heutigen Realitäten nicht mehr entspricht. Dies zeigt nicht zuletzt auch die Abstimmung vom 29. November 2009, die zur Aufnahme einer religiösen Sonderbestimmung in die Bundesverfassung führte. Gespräche über eine Verfassungsbestimmung, die grundsätzliche Aspekte der gesellschaftlichen Bedeutung der Religionsgemeinschaften und ihres Verhältnisses zum Staat zum Gegenstand hat, sind deshalb durchaus sinnvoll. Solche Gespräche dürfen allerdings nicht überstürzt geführt und auf Fragen im Zusammenhang mit dem Bauverbot für Minarette verengt werden. Sie sollten unter Einbezug aller interessierten Kreise, namentlich der beiden grossen christlichen Kirchen und anderer Religionsgemeinschaften, aber auch der Kantone, langfristig angelegt werden. Der Bundesrat ist bereit, sich an solchen Gesprächen zu beteiligen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen neuen Religionsartikel in der Bundesverfassung zu prüfen. </p><p>Um ein friedliches und diskriminierungsfreies Zusammenleben der verschiedenen Religionsgruppen in der Schweiz zu fördern, ist Artikel 72 der Bundesverfassung durch einen neuen Religionsartikel zu ersetzen, der das Verhältnis zwischen den Kirchen und anderen Religionsgemeinschaften und dem Staat (unter Vorbehalt der Zuständigkeit der Kantone) umfassender und verbindlicher regeln soll.</p><p>Der neue Religionsartikel soll die Religionsfreiheit angemessen ausformulieren und präzisieren, unter anderem auch bezüglich der Errichtung von religiösen Bauten. Er soll die Religionsgemeinschaften aber auch stärker in die Pflicht nehmen, die Grundrechte zu achten und zu wahren, die demokratische und pluralistische Ordnung der Schweiz zu respektieren, Toleranz gegenüber Andersdenkenden walten zu lassen sowie Transparenz über ihre Verhältnisse zu schaffen. Schliesslich soll der neue Religionsartikel Bund und Kantone zur Förderung von interreligiöser Toleranz und zur Bekämpfung von gewaltsamem religiösem Extremismus verpflichten. Dabei ist jegliche Diskriminierung zwischen verschiedenen Religionsgemeinschaften zu vermeiden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Neuer Religionsartikel in der Bundesverfassung"
    }
  ],
  "title": "Neuer Religionsartikel in der Bundesverfassung"
}