{
  "id": 20103928,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L03K050206",
      "name": "wirtschaftliche Rechte",
      "type": 1
    },
    {
      "key": "L03K050203",
      "name": "soziale Rechte",
      "type": 1
    },
    {
      "key": "L04K01060305",
      "name": "kulturelle Beziehungen",
      "type": 1
    },
    {
      "key": "L04K10010209",
      "name": "kulturelle Zusammenarbeit",
      "type": 1
    },
    {
      "key": "L05K0701020205",
      "name": "Handelsabkommen",
      "type": 1
    },
    {
      "key": "L05K1109010603",
      "name": "Investitionsschutz",
      "type": 2
    },
    {
      "key": "L03K150402",
      "name": "UNO (speziell)",
      "type": 2
    },
    {
      "key": "L05K0701020204",
      "name": "Freihandelsabkommen",
      "type": 2
    },
    {
      "key": "L05K1002020103",
      "name": "bilaterales Abkommen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-12-17T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-01-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1291762800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3928",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo il Consiglio federale, la presentazione regolare di rapporti al comitato ONU competente è una misura sensata e importante per monitorare l'attuazione del Patto internazionale sui diritti economici, sociali e culturali (Patto ONU I). Le raccomandazioni del suddetto comitato, pubblicate dal Consiglio federale sulle pagine Internet della Segreteria di Stato dell'economia (SECO) e della Direzione del diritto internazionale pubblico in tutte e tre le lingue ufficiali, rappresentano uno strumento d'orientamento. La SECO, responsabile per la stesura dei suddetti rapporti sul Patto ONU I, si metterà in contatto con i servizi federali e gli organi cantonali competenti per valutare l'attuazione delle singole raccomandazioni e adottare, se necessario, misure adeguate.</p><p>In merito alla raccomandazione menzionata dall'autore dell'interpellanza, il Consiglio federale si esprime nel modo seguente:</p><p>Promuovere il rispetto dei diritti dell'uomo da parte di tutti gli Stati rappresenta una priorità della politica estera svizzera. Lo stesso discorso vale per i diritti del lavoro e per la tutela dell'ambiente. La strategia perseguita dal Consiglio federale per raggiungere tali obiettivi comprende la promozione della collaborazione nonché il potenziamento e l'attuazione della normativa pertinente nel contesto delle organizzazioni internazionali competenti. Il rispetto dei diritti dell'uomo, sociali e del lavoro nonché la tutela dell'ambiente da un lato e lo sviluppo economico dall'altro rappresentano due obiettivi fondamentali e reciprocamente integrativi della politica federale. Considerati i vincoli bilaterali e multilaterali reciproci che gli accordi di libero scambio e di protezione degli investimenti comportano, il Consiglio federale ritiene che essi rinforzino il principio di legalità e contribuiscano a stimolare l'economia e ad aumentare così il benessere. Lo scambio di idee e di contatti che ne risulta è anch'esso un veicolo importante di promozione dei nostri valori. In sede di negoziazione di tali accordi sono presi in considerazione anche gli ulteriori impegni internazionali della Svizzera e degli Stati partner. Si può pertanto affermare che, nell'ambito della sua politica in materia di accordi di libero scambio, il Consiglio federale stia già attuando la raccomandazione n° 24 del comitato per i diritti economici, sociali e culturali.</p><p>Sul tema degli esami di sostenibilità (\"Trade Sustainability Impact Assessments\") il Consiglio federale ha già ripetutamente espresso le sue riserve (mozione Sommaruga Carlo 09.3328; mozione di commissione 10-21 CPE-N, Hans-Jürg Fehr; proposta 09-04 CPE-N, Sommaruga Carlo), ovvero che tali studi non sono in grado di rispondere in modo soddisfacente alle questioni menzionate nonostante gli elevati costi che essi producano. Egli ritiene che il proseguimento del dialogo e della collaborazione con i partner di libero scambio all'interno dei settori menzionati nel Patto ONU I sia una strategia idonea al raggiungimento degli obiettivi prestabiliti. Inoltre, nel corso dei negoziati e in sede di attuazione delle disposizioni rilevanti in termini di sostenibilità contenute negli ALS, si tiene debitamente conto degli interessi e delle circostanze vigenti nei Paesi partner in ambito ambientale e sociale. Per quanto riguarda gli accordi di protezione degli investimenti, un gruppo di lavoro interno all'amministrazione valuterà l'opportunità di introdurre una procedura analoga. Il Consiglio federale continuerà a seguire con occhio attento gli sviluppi internazionali nel campo della sostenibilità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il comitato ONU competente ha pubblicato il 23 novembre 2010 le sue conclusioni e raccomandazioni per la Svizzera concernenti l'attuazione del patto internazionale sui diritti economici, sociali e culturali. La raccomandazione n° 24 recita, tra l'altro: \"The Committee also recommends that the State party undertake an impact assessment to determine the possible consequences of its foreign trade policies and agreements on the enjoyment by the population of the State party's partner countries, of their economic, social and cultural rights.\" (Il Comitato raccomanda inoltre allo Stato Parte di valutare l'impatto delle sue politiche commerciali estere e dei suoi accordi internazionali sulla facoltà delle popolazioni degli Stati partner di usufruire dei loro diritti economici, sociali e culturali.)</p><p>E più avanti: \"The Committee recommands that the State party comply with ist Covenant obligations and take into account its partners obligations when negotiating and concluding trade and investment agreements.\" (Il Comitato raccomanda allo Stato Parte di conformarsi agli impegni risultanti dal Patto e di considerare gli impegni dei suoi partner in sede di negoziazione e conclusione di accordi commerciali e di protezione degli investimenti.)</p><p>Pongo al Consiglio federale le seguenti domande:</p><p>- Quali sono le conseguenze che egli trae da tale raccomandazione in vista della preparazione e negoziazione di futuri accordi di libero scambio?</p><p>- E quali sono le conseguenze per la preparazione e negoziazione di futuri accordi bilaterali di protezione degli investimenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Raccomandazione ONU relativa agli accordi commerciali e di protezione degli investimenti"
    }
  ],
  "title": "Raccomandazione ONU relativa agli accordi commerciali e di protezione degli investimenti"
}