{
  "id": 20103967,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2673,
      "gender": "m",
      "id": 3870,
      "name": "Baettig Dominique",
      "officialDenomination": "Baettig"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K08020211",
      "name": "Glück",
      "type": 1
    },
    {
      "key": "L05K0109040203",
      "name": "soziales Wohlbefinden",
      "type": 1
    },
    {
      "key": "L04K08070108",
      "name": "Staatspolitik",
      "type": 1
    },
    {
      "key": "L06K080701050101",
      "name": "Prioritätensetzung",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 1
    },
    {
      "key": "L06K080602010101",
      "name": "good governance",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-02-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292281200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2673,
        "gender": "m",
        "id": 3870,
        "name": "Baettig Dominique",
        "officialDenomination": "Baettig"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3967",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il prodotto interno lordo (PIL) è un indicatore sintetico che misura l'attività economica. Esso non può essere usato anche per misurare il benessere o la felicità.</p><p>Nel corso degli ultimi decenni sono stati condotti numerosi studi volti ad adattare o completare il PIL integrandovi altri valori (sociali, ambientali ecc.). Tutte queste ricerche erano tese a sviluppare metodi che consentissero di tenere maggiormente in considerazione la qualità della vita attuale e futura della popolazione, ma nessuna ha portato alla creazione di un indicatore unico riconosciuto. Infatti il benessere, la felicità e la qualità della vita comprendono varie dimensioni (sociale, economica, ambientale, psicologica ecc.) con componenti sia obiettive che soggettive prive di un'unità di misura comune (come per esempio l'unità monetaria in uso per il PIL). Quindi, per costruire un indice, l'importanza attribuita alle varie dimensioni non si basa soltanto su criteri puramente statistici.</p><p>Un indicatore deve consentire anche raffronti nel tempo e nello spazio, donde l'importanza di elaborare una serie di indicatori a livello internazionale. Di fronte alla sfida rappresentata dalla creazione di un indicatore della felicità e alla difficoltà di trovare un consenso sulle sue componenti e sulla loro importanza, l'idea di creare un indicatore unico non è attualmente presa in considerazione. Oltre a sottolineare l'importanza del PIL come indicatore della crescita economica, il rapporto della Commissione per la misurazione delle performance economiche e del progresso sociale (rapporto Stiglitz-Sen-Fitoussi) del 2009 - alla base dei lavori in corso - sostiene la necessità di creare una serie d'indicatori complementari al PIL per misurare il benessere e la sostenibilità.</p><p>Il Consiglio federale considera importante ai fini del buongoverno non concentrare la valutazione del benessere e del progresso del nostro Paese su aspetti esclusivamente economici, ma tenere conto anche dell'evoluzione di aspetti legati alla sostenibilità, al tenore e alla qualità della vita. Nella sua decisione del 13 ottobre 2010 sull'economia verde ha quindi incaricato il Dipartimento federale dell'interno di completare, in collaborazione con il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni e il Dipartimento federale dell'economia, il PIL con indicatori appropriati sugli sviluppi sociali, economici ed ecologici. Il Consiglio federale ritiene che questo vada fatto, come sempre, in sintonia con le pratiche internazionali, al fine di garantire la comparabilità delle informazioni ottenute. Inoltre, poiché è persuaso che tali informazioni non debbano essere riassunte in un indicatore unico sulle cui componenti non è stato raggiunto un consenso generale, giudica più utile elaborare dapprima una serie d'indicatori in grado di illustrare lo sviluppo dei vari aspetti aventi un impatto sul benessere della popolazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel 1972, il Bhutan ha coniato una definizione del tenore di vita che ai valori economici (crescita, PIL) aggiunge nozioni psicologiche, olistiche e spirituali. La felicità non si limita alla crescita e alle leggi del mercato e la crisi economica attuale ci obbliga a sviluppare altri valori (gratuità, volontariato, semplicità volontaria, riciclaggio, rilocalizzazione, sussidiarietà, radicamento, solidarietà, valori spirituali non utilitaristici, valori identitari e altri ancora).</p><p>Il governo del Bhutan attribuisce particolare importanza a quattro principi: crescita e sviluppo economico, conservazione e promozione della cultura, protezione dell'ambiente e utilizzazione sostenibile delle risorse, nonché governance responsabile.</p><p>Qual è la posizione del Consiglio federale? Intende anch'esso elaborare e applicare un indice svizzero della felicità interna lorda?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Felicità interna lorda. Un'idea da esplorare"
    }
  ],
  "title": "Felicità interna lorda. Un'idea da esplorare"
}