{
  "id": 20103554,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2477,
      "gender": "m",
      "id": 453,
      "name": "Bugnon André",
      "officialDenomination": "Bugnon"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K1801021801",
      "name": "Verkehrslinie",
      "type": 1
    },
    {
      "key": "L04K18010204",
      "name": "Beförderungskapazität",
      "type": 1
    },
    {
      "key": "L05K1803010201",
      "name": "Autobahn",
      "type": 1
    },
    {
      "key": "L04K18030207",
      "name": "Schienennetz",
      "type": 1
    },
    {
      "key": "L04K18010212",
      "name": "Mobilität",
      "type": 1
    },
    {
      "key": "L05K0301010120",
      "name": "Waadt",
      "type": 2
    },
    {
      "key": "L04K18020208",
      "name": "Verkehrsplanung",
      "type": 2
    },
    {
      "key": "L04K08040704",
      "name": "Bundesamt für Strassen",
      "type": 2
    },
    {
      "key": "L04K08040706",
      "name": "Bundesamt für Verkehr",
      "type": 2
    },
    {
      "key": "L04K08060114",
      "name": "Zusammenarbeit der Verwaltungen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2487,
        "gender": "m",
        "id": 463,
        "name": "Favre Charles",
        "officialDenomination": "Favre Charles"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3554",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat ist sich bewusst, dass die Verkehrsnachfrage in den kommenden Jahren sowohl auf der Schiene wie auf der Strasse im Genferseebogen stark zunehmen wird.</p><p>Die Prognosen zeigen im Zeithorizont bis 2030 eine Verdoppelung der Verkehrsnachfrage. Dies bildet den Referenzrahmen für das laufende Projekt Bahn 2030. Die derzeitigen Überlegungen sehen folglich eine deutliche Steigerung des Verkehrsangebots zwischen Lausanne und Genf und in den Agglomerationen dieser beiden Städte vor. Gemäss den ersten Zwischenergebnissen von Bahn 2030 werden die Perronverlängerungen im Bahnhof Lausanne den Einsatz von Doppelstockwagen von 400 Metern Länge auf der Ost-West-Achse ermöglichen. Mit dem Bau von zusätzlichen Gleisen im Knoten Genf kann das Angebot um zwei zusätzliche stündliche Intercity-Züge erhöht werden. Der Bau eines Kreuzungsgleises für den Güterverkehr stellt die Kapazität sicher und verhindert eine Rückverlagerung auf die Strasse. Schliesslich wird im Rahmen des Agglomerationsprogramms zwischen Cossonay und Cully sowie zwischen Coppet und Annemasse via Cornavin der Viertelstundentakt eingeführt werden.</p><p>Der Bundesrat hat in seiner Botschaft zum Programm zur Beseitigung von Engpässen im Nationalstrassennetz und zur Freigabe von Mitteln auch aufgezeigt, welche Massnahmen für die Entwicklung des Nationalstrassennetzes im Genferseeraum vorgesehen sind.</p><p>2. Die Auswirkungen der Modalverlagerung Schiene/Strasse und Strasse/Schiene wurden sowohl bei der sozioökonomischen Bewertung von Massnahmen im Rahmen der Projekte von Bahn 2030 als auch bei der Ausarbeitung des Programms zur Beseitigung von Engpässen im Nationalstrassennetz berücksichtigt. Die Koordination zwischen dem Ausbau des Strassen- und Schienennetzes wird insbesondere durch den Sachplan Verkehr gewährleistet. Dieser zielt auf die Koordination der Planung der verschiedenen Infrastrukturnetze von nationaler Bedeutung untereinander. Für das UVEK steht fest, dass nur eine umfassende und multimodale Sicht der Mobilität sowie die Abstimmung der Mobilität mit der urbanen Siedlungsentwicklung zielführend sind. Das ist auch der Grund, weshalb die notwendigen Verkehrsuntersuchungen unter Anwendung des Verkehrsmodells des UVEK durchgeführt werden.</p><p>3. Wie erwähnt, wird mit dem Projekt Bahn 2030 das zukünftig erforderliche Verkehrsangebot mit entsprechender Infrastruktur im öffentlichen Verkehr geplant, und die Befriedigung der Bedürfnisse des Individualverkehrs wird mit der Umsetzung des Programms zur Beseitigung von Engpässen im Nationalstrassennetz sichergestellt. Die Herausforderung der Zukunft liegt sowohl beim öffentlichen Verkehr wie beim Individualverkehr weniger in der Umsetzung des erforderlichen Angebots als in dessen Finanzierung. Alle Beteiligten sind deshalb aufgerufen, an diese Angebotsentwicklungen beizutragen, die für die Aufrechterhaltung einer wettbewerbsfähigen Wirtschaft unerlässlich sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Bevölkerung ist in den Jahren 2008 und 2009 um 30 000 Einwohnerinnen und Einwohner gewachsen, und nach dem kantonalen Richtplan ist bis 2020 ein Zuwachs von 100 000 Einwohnerinnen und Einwohnern zu erwarten, davon die Mehrheit im Genferseegebiet. Angesichts dessen muss davon ausgegangen werden, dass es in den kommenden zehn Jahren zu einer völligen Überlastung des Schienen- und Strassennetzes zwischen Morges und Lausanne kommt.</p><p>Deshalb ersuche ich den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Ist dem Bundesrat bewusst, dass der genannten Region in einigen Jahren der totale Verkehrskollaps bevorsteht?</p><p>2. Sowohl das Schienen- als auch das Strassennetz der Region müssen ausgebaut werden, um den wachsenden Bedürfnissen gerecht zu werden. Besteht angesichts dieser Tatsache eine Koordination zwischen dem Astra und dem BAV bei der Bestimmung der Netze, die zuerst ausgebaut werden müssen, um das totale Verkehrschaos zu vermeiden?</p><p>3. Kann der Bundesrat Pläne zu einem Ausbau dieser Verkehrswege vorlegen, mit dem verhindert werden kann, dass die Wirtschaft und die Bevölkerung dieser Region jahrzehntelang untragbare Verhältnisse hinnehmen müssen und die wirtschaftliche Entwicklung blockiert wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zu erwartende Verkehrsüberlastung auf Strasse und Schiene zwischen Morges und Lausanne. Koordination zwischen Astra und BAV"
    }
  ],
  "title": "Zu erwartende Verkehrsüberlastung auf Strasse und Schiene zwischen Morges und Lausanne. Koordination zwischen Astra und BAV"
}