{
  "id": 20103417,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48;52",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2715,
      "gender": "m",
      "id": 3912,
      "name": "Wasserfallen Christian",
      "officialDenomination": "Wasserfallen Christian"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-06-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K18020207",
      "name": "Verkehrsberuhigung",
      "type": 1
    },
    {
      "key": "L05K1802020801",
      "name": "Verkehrsbeeinflussung",
      "type": 1
    },
    {
      "key": "L05K1203010108",
      "name": "Telematik",
      "type": 1
    },
    {
      "key": "L04K18010219",
      "name": "Verkehrsstau",
      "type": 1
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 1
    },
    {
      "key": "L06K060201010101",
      "name": "Abgas",
      "type": 2
    },
    {
      "key": "L04K06020314",
      "name": "Verschmutzung durch das Auto",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-06-05T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-07T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2016-06-07T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 16.006.",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-08-25T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276120800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1338847200000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1465250400000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-05T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3417",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>È noto che colonne, traffico a singhiozzo, passaggi a livello nonché ostacoli edili come rotonde a geometria sfavorevole, restringimenti della carreggiata o dossi artificiali, ecc. costringono i veicoli a frenare e a riaccelerare numerose volte al giorno, causando più rumore, un maggior consumo di carburante e, di conseguenza, più emissioni di CO2 ma anche di ossidi di azoto (NOx), idrocarburi (HC) e fuliggine.</p><p>Da uno studio della Confederazione sull'impatto del traffico in colonna su tratti autostradali della A2 (San Gottardo), della A20 (circonvallazione nord di Zurigo) e della A1 (Baregg) è emerso che, rispetto a un flusso di traffico scorrevole, in questi casi il consumo di carburante, le emissioni di CO2 e di NOx aumentano del 200 per cento, le emissioni di CO del 250 per cento e quelle di HC del 550 per cento.</p><p>Secondo misurazioni del Laboratorio federale di prova dei materiali e di ricerca (LPMR), un autocarro di 40 tonnellate costretto a frenare da 50 chilometri l'ora alla velocità pedonale a causa di un restringimento o di una rotonda a geometria sfavorevole emette un chilogramm di CO2 in più. Supponendo che tutti i 54 000 veicoli utilitari pesanti della Svizzera debbano eseguire una manovra del genere ogni mezz'ora rispettivamente 16 volte per giorno lavorativo, le maggiori emissioni ammontano a 160 000 tonnellate di CO2 all'anno, pari al 3,5 per cento circa delle emissioni totali di CO2 di tutti i veicoli utilitari. Considerazioni analoghe valgono anche per le automobili.</p><p>Per i motivi descritti, un traffico più scorrevole fornirebbe un notevole contributo al raggiungimento degli obiettivi di riduzione del CO2 e consentirebbe netti miglioramenti nell'ambito della riduzione degli ossidi di azoto e del rumore.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale ha riconosciuto il problema del continuo aumento del sovraccarico di traffico e attribuisce grande importanza a misure di gestione volte a rendere più scorrevole il traffico sulle strade nazionali. Già nel 2005 su incarico del capo del Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC), il competente Ufficio federale delle strade (USTRA) aveva elaborato il modello \"Verkehrstelematik ITS-CH 2012\", sulla cui base la Confederazione ha gradualmente intensificato e costantemente attuato le misure di gestione del traffico definite.</p><p>Una pietra miliare di tale attuazione è stata l'inaugurazione il 1° febbraio 2008 della centrale nazionale di gestione del traffico a Emmenbrücke. La centrale rappresenta un elemento essenziale affinché la Confederazione possa influire attivamente sul traffico delle strade nazionali. Dall'entrata in vigore della nuova impostazione della perequazione finanziaria e della ripartizione dei compiti tra Confederazione e cantoni (NPC) l'USTRA sviluppa, in stretta collaborazione con i cantoni, strategie e progetti relativi a ulteriori strumenti pianificatori, tecnici e di comunicazione volti a ottimizzare la gestione del traffico a livello di rete, assi e nodi sulle strade nazionali. Questi includono la realizzazione di misure tecniche adeguate alle necessità (cartelli a messaggio variabile, sistemi di controllo dei semafori ecc.), nonché l'elaborazione dei cosiddetti piani di gestione del traffico, nei quali la Confederazione stabilisce le misure per affrontare i problemi della circolazione sulle strade nazionali sotto forma di decisioni condizionali, armonizzandole con i cantoni. Su determinati tratti delle strade nazionali si esamina anche la possibilità di destinare a nuovo uso le corsie di emergenza per rendere più scorrevole il traffico. Le misure di gestione del traffico relative ai punti di collegamento tra la rete delle strade nazionali e la restante rete stradale sono concordate dall'USTRA con i cantoni secondo procedure standard.</p><p>Per quanto riguarda le strade nazionali, si tiene largamente conto della richiesta avanzata nel postulato attraverso l'attuazione in corso del modello \"Verkehrstelematik ITS-CH 2012\". I progressi fatti nell'ambito della gestione del traffico possono essere seguiti sulla homepage dell'USTRA.</p><p>Il Consiglio federale non può invece influenzare in nessun modo i progetti di costruzione stradali cantonali e comunali, in quanto dall'entrata in vigore della NPC la responsabilità di queste strade spetta unicamente a cantoni e comuni. Su questa rete di strade subordinate è importante adeguare la guida di conseguenza e usare prudenza, in modo da limitare le perdite energetiche e le emissioni di CO2.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di elaborare un rapporto sui seguenti punti:</p><p>- bisogno d'intervento della Confederazione per rendere più scorrevole il traffico;</p><p>- esame di un rafforzamento delle misure tecniche (ad es. sistemi di controllo dei semafori perfezionati e adeguati ai flussi di traffico, onda verde, telematica stradale, ecc.);</p><p>- elaborazione di un calendario per l'introduzione di tali misure tecniche;</p><p>- bisogno di coordinamento, da parte del Consiglio federale, dei progetti cantonali e comunali di costruzione di opere stradali in modo da limitare l'impatto dannoso per l'ambiente delle perturbazioni del traffico di qualsiasi genere;</p><p>- trattamento prioritario di progetti come ad esempio l'uso della corsia di emergenza sulle autostrade per rendere più scorrevole il traffico.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Traffico scorrevole più ecologico"
    }
  ],
  "title": "Traffico scorrevole più ecologico"
}