{
  "id": 20103777,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2584,
      "gender": "m",
      "id": 1135,
      "name": "Amstutz Adrian",
      "officialDenomination": "Amstutz"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L06K170303010103",
      "name": "Einspeisevergütung",
      "type": 1
    },
    {
      "key": "L02K1705",
      "name": "sanfte Energie",
      "type": 1
    },
    {
      "key": "L04K06010403",
      "name": "Lenkungsabgabe",
      "type": 1
    },
    {
      "key": "L05K1104030103",
      "name": "Rückzahlung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-11-24T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285797600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2535,
        "gender": "m",
        "id": 513,
        "name": "Spuhler Peter",
        "officialDenomination": "Spuhler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2712,
        "gender": "m",
        "id": 3909,
        "name": "von Rotz Christoph",
        "officialDenomination": "von Rotz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2705,
        "gender": "f",
        "id": 3902,
        "name": "Rickli Natalie",
        "officialDenomination": "Rickli Natalie"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2677,
        "gender": "m",
        "id": 3873,
        "name": "Caviezel Tarzisius",
        "officialDenomination": "Caviezel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2542,
        "gender": "m",
        "id": 520,
        "name": "Wandfluh Hansruedi",
        "officialDenomination": "Wandfluh"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2270,
        "gender": "m",
        "id": 15,
        "name": "Binder Max",
        "officialDenomination": "Binder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2679,
        "gender": "f",
        "id": 3876,
        "name": "Estermann Yvette",
        "officialDenomination": "Estermann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3777",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Energiegesetz will bis zum Jahr 2030 die Produktion aus neuen Kleinwasser-, Wind-, Biomasse-, Geothermie- und Fotovoltaikanlagen um zusätzlich 5400 Gigawattstunden pro Jahr erhöhen. Um das Ziel zu erreichen, werden die neuen erneuerbaren Energien mit verschiedenen Massnahmen (u. a. mit der kostendeckenden Einspeisevergütung, KEV) gefördert. Zur Finanzierung dieser Massnahmen wird ein Zuschlag auf den Strompreis erhoben, der momentan 0,45 Rappen/Kilowattstunde beträgt und in Zukunft auf 0,9 Rappen/Kilowattstunde angehoben werden kann.</p><p>Stossend ist nun, dass gemäss Jahresrechnung 2009 der KEV-Stiftung mit dem Zuschlag von 0,45 Rappen/Kilowattstunden zwar 249 Millionen Franken zur Förderung der erneuerbaren Energien eingenommen wurden, tatsächlich aber nur 45 Millionen für KEV-Anlagen ausbezahlt werden konnten. Über 90 Millionen Franken flossen ungenutzt in das Fondskapital. Auch im Jahr 2010 dürften rund 250 Millionen eingenommen werden. Der Bundesrat geht aber davon aus, dass lediglich 130 Millionen Franken für KEV-Anlagen benötigt werden.</p><p>Diese nichtgebrauchten Mittel sind unverzüglich den Personen und Wirtschaftsbetrieben zurückzugeben, die den zu hohen Zuschlag von 0,45 Rappen/Kilowattstunde bezahlt haben. Zudem soll der Bundesrat dafür sorgen, dass zukünftig der Zuschlag nicht wieder zu hoch angesetzt wird.</p><p>Im Weiteren ist der Verwaltungsaufwand zu begrenzen. Im Jahr 2009 (24. Februar bis 31. Dezember) betrug der Verwaltungsaufwand gemäss Jahresrechnung rund 7,4 Millionen Franken. Es besteht die Gefahr, dass im Umfang der Fördergeld-Verteilung ein weiteres Bürokratiemonster geschaffen wird. Der Bundesrat soll deshalb dafür sorgen, dass der Verwaltungsaufwand gesenkt wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Zuschlag auf den Übertragungskosten zur Finanzierung der kostendeckenden Einspeisevergütung (KEV) von Strom aus erneuerbaren Energien muss jährlich und jeweils mindestens ein halbes Jahr zum Voraus festgelegt werden. Die Zuschlagsberechnung erfolgt aufgrund von Schätzungen über den effektiven Finanzierungsbedarf im Folgejahr und hängt damit massgeblich von schwer vorhersehbaren Faktoren ab (z. B. der voraussichtlichen Stromproduktion, dem mutmasslichen mittleren Marktpreis, dem Bedarf für die Rückerstattung an Grossverbraucher usw.). </p><p>Im ersten operativen Jahr der KEV (2009) blieb die Anzahl der in Betrieb genommenen Anlagen unter den Erwartungen. Zudem war der mittlere Marktpreis von Strom höher als angenommen und der Bedarf für Rückerstattungen an Grossverbraucher wesentlich kleiner. </p><p>Entsprechend konnten aus den Mitteln des ersten Jahres bereits 130 Millionen Franken für die erforderlichen Risikoabsicherungen von Anlagen zur Nutzung der Geothermie zurückgestellt werden. Die gemäss Artikel 15a und Artikel 15b des Energiegesetzes vom 26. Juni 1998 (EnG; SR 730.0) für diesen Teil zu reservierenden Mittel in der Höhe von maximal 150 Millionen Franken werden die KEV in Zukunft kaum mehr belasten. </p><p>Gemäss EnG kann die Netzgesellschaft mit überschüssigen Mitteln einen Fonds einrichten, der bedarfsgerecht aus den Zuschlägen geäufnet wird (Art. 15b Abs. 5 EnG). Sämtliche Reserven werden nach einem mit der Eidgenössischen Finanzverwaltung abgestimmten Anlagekonzept verwaltet. Die in den Fonds eingespiesenen Mittel stehen dem KEV-System jederzeit zur Verfügung und werden bei der Berechnung des Zuschlags für die nachfolgenden Jahre berücksichtigt. Entsprechend konnte für die Jahre 2010 und 2011 auf eine Erhöhung der Zuschläge verzichtet werden, obwohl laufend neue Anlagen in die KEV aufgenommen werden. Auch eine Reduktion des Zuschlags würde vorgenommen, wenn aller Wahrscheinlichkeit nach im Folgejahr die vorhandenen Reserven nicht beansprucht würden. Mit dieser flexiblen Bewirtschaftung des Fonds nach effektivem Bedarf werden die Konsumenten, über längere Zeit gesehen, also nicht mehr bezahlen, als wirklich gebraucht wird. Eine sofortige direkte Rückzahlung der gegenwärtig vorhandenen Reserven an die Bevölkerung ist deshalb nicht nötig und wäre nur mit unverhältnismässigem Aufwand möglich.</p><p>Die Ausgaben für den Vollzug der KEV werden vom Bundesamt für Energie aufgrund von detaillierten Reportings periodisch verifiziert. Sie sind den grossen Aufwendungen angemessen und werden laufend optimiert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dafür zu sorgen, dass die nichtgebrauchten Mittel im Bereich der kostendeckenden Einspeisevergütung im Umfang von über 90 Millionen Schweizerfranken umgehend an die Bevölkerung zurückerstattet werden. Zudem ist dafür zu sorgen, dass der Verwaltungsaufwand der KEV-Stiftung gesenkt wird.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Rückgabe der nichtgebrauchten KEV-Gelder an die Bevölkerung"
    }
  ],
  "title": "Rückgabe der nichtgebrauchten KEV-Gelder an die Bevölkerung"
}