{
  "id": 20103961,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K15040207",
      "name": "Sicherheitsrat UNO",
      "type": 1
    },
    {
      "key": "L05K1002010301",
      "name": "Beitritt zu einer internationalen Organisation",
      "type": 1
    },
    {
      "key": "L05K0801020501",
      "name": "fakultatives Referendum",
      "type": 1
    },
    {
      "key": "L04K10010503",
      "name": "Neutralität",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-12-14T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2011-01-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292281200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1355439600000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-14T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3961",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Uno-Sicherheitsrat kann nach Kapitel VII der Charta Entscheidungen mit Bindungswirkung für die Mitgliedstaaten treffen. Unter die \"Massnahmen bei Bedrohung oder Bruch des Friedens und bei Angriffshandlungen\" fallen sowohl Sanktionen als auch militärische Interventionen gegen Staaten. Wer im Sicherheitsrat sitzt, kann für sich keine neutrale Position mehr in Anspruch nehmen. Der Einsitz hat zum Zweck, die Weltpolitik in Bezug auf Krieg und Frieden mitzugestalten, ansonsten ist eine Teilnahme im Sicherheitsrat sinnlos. Die vom EDA mehrfach geäusserte und durch die APK unterstützte Absicht, eine Mitgliedschaft anzustreben, widerspricht dem jahrhundertealten Neutralitätsprinzip der Eidgenossenschaft diametral. Der Bundesrat weiss selbstverständlich um diesen unüberbrückbaren Widerspruch, weswegen er bereits in seiner Botschaft zum Uno-Beitritt der Schweiz vom 4. Dezember 2000 auf abenteuerliche Weise versucht hat, den Neutralitätsbegriff neu zu definieren. Er schreibt dort auf den Seiten 1214f.: \"Die Uno geht im Auftrag der Völkergemeinschaft gegen jene vor, die den Weltfrieden gebrochen haben oder ihn gefährden. Zwischen der Uno und diesen Parteien kann gar keine Situation entstehen, die mit dem Neutralitätsstatut der Schweiz nicht zu vereinbaren ist. (...) Selbst eine bewaffnete Teilnahme der Schweiz an einer Uno-Friedensmission steht mit der Neutralität der Schweiz im Einklang. (...) Neutrale Staaten können auch im Sicherheitsrat Einsitz nehmen und damit Mitverantwortung für Frieden und Sicherheit in der Welt übernehmen (...)\" </p><p>Der Bundesrat ignoriert in sträflicher Naivität die realpolitische Tatsache, dass die Entscheidungen des Sicherheitsrates oft spezifischen machtpolitischen Mehrheitsverhältnissen unterliegen, womit die Uno alles andere als unparteiisch ist. Zudem können die Entscheidungen von keiner Instanz auf ihre Kompatibilität mit der Uno-Charta überprüft werden. Da der Bundesrat den traditionellen Neutralitätsbegriff völlig verdreht und damit letztlich ein Engagement der Schweiz im Sicherheitsrat rechtfertigt, muss das Volk über diese radikale Neuausrichtung befinden können. Die Frage der Zulässigkeit einer Einsitznahme im fraglichen Gremium muss folglich dem Volk zur Entscheidung vorgelegt werden können.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Schweiz ist seit dem 10. September 2002 Uno-Mitglied, nachdem die Schweizer Stimmbürgerinnen und Stimmbürger in der Volksabstimmung vom 3. März 2002 dem Beitritt zugestimmt haben. Als Uno-Mitglied und Vertragsstaat der Uno-Charta hat die Schweiz das Recht, in allen wichtigen Organen der Uno vertreten zu sein. Dazu gehört auch eine nichtständige Mitgliedschaft im Sicherheitsrat. </p><p>Der Sicherheitsrat trägt die Hauptverantwortung für die Wahrung des Weltfriedens und der internationalen Sicherheit, welche ihm die Uno-Mitgliedstaaten übertragen. Seine Kompetenzen sind in der Uno-Charta definiert. Der Sicherheitsrat kann deshalb nicht mit einer Konfliktpartei im Sinne des Neutralitätsrechts verglichen werden. Die Schweiz ist im Übrigen, wie jeder Staat, kraft ihrer Uno-Mitgliedschaft an die Resolutionen des Sicherheitsrats gebunden, unabhängig davon, ob sie bei der Entscheidung mitgewirkt hat. Das Neutralitätsrecht verunmöglicht es der Schweiz nicht, als Mitglied des Sicherheitsrats an der kollektiven Beschlussfassung mitzuwirken. Das grundlegende Ziel der Uno, \"künftige Geschlechter vor der Geissel des Krieges zu bewahren\", wie es im ersten Präambelsatz der Uno-Charta heisst, entspricht dem Auftrag der Bundesverfassung, am Aufbau einer friedlichen und gerechten internationalen Ordnung mitzuwirken.</p><p>Der Bundesrat ist folglich der Auffassung, dass eine nichtständige Mitgliedschaft im Uno-Sicherheitsrat mit der Neutralität der Schweiz vereinbar ist, und bekräftigt hiermit seine bereits in der Botschaft vom 4. Dezember 2000 zum Uno-Beitritt der Schweiz geäusserte Haltung.</p><p>Der Bundesrat entscheidet im Rahmen seiner Kompetenzen in der Aussenpolitik gemäss Artikel 184 Absatz 1 Bundesverfassung über eine Kandidatur für einen nichtständigen Sitz im Sicherheitsrat. Er hat dabei die Mitwirkungsrechte der Bundesversammlung gemäss Artikel 152 Absatz 3 des Parlamentsgesetzes (SR 171.10) gewahrt, indem er die Aussenpolitischen Kommissionen beider Kammern konsultiert hat. Die Beschlüsse des Bundesrates unterstehen nicht dem fakultativen Referendum.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, auf einen Beitritt der Schweiz zum Uno-Sicherheitsrat zu verzichten und einen solchen Beschluss in jedem Fall dem fakultativen Referendum zu unterstellen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Nein zur Mitgliedschaft der Schweiz im Uno-Sicherheitsrat"
    }
  ],
  "title": "Nein zur Mitgliedschaft der Schweiz im Uno-Sicherheitsrat"
}