{
  "id": 20103986,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2488,
      "gender": "m",
      "id": 464,
      "name": "Fehr Hans-Jürg",
      "officialDenomination": "Fehr Hans-Jürg"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K06010109",
      "name": "radioaktiver Abfall",
      "type": 1
    },
    {
      "key": "L05K0601020302",
      "name": "Lagerung radioaktiver Abfälle",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 1
    },
    {
      "key": "L04K08020329",
      "name": "politische Mitbestimmung",
      "type": 1
    },
    {
      "key": "L04K08020311",
      "name": "Interessenvertretung",
      "type": 2
    },
    {
      "key": "L04K05020303",
      "name": "Gleichbehandlung",
      "type": 2
    },
    {
      "key": "L04K08020116",
      "name": "Widerstand",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-06-08T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292367600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1307484000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-08T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2669,
        "gender": "m",
        "id": 3865,
        "name": "Steiert Jean-François",
        "officialDenomination": "Steiert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2298,
        "gender": "m",
        "id": 105,
        "name": "Hämmerle Andrea",
        "officialDenomination": "Hämmerle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2455,
        "gender": "f",
        "id": 405,
        "name": "Fehr Jacqueline",
        "officialDenomination": "Fehr Jacqueline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2143,
        "gender": "m",
        "id": 172,
        "name": "Rechsteiner Paul",
        "officialDenomination": "Rechsteiner Paul"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2591,
        "gender": "m",
        "id": 1152,
        "name": "Daguet André",
        "officialDenomination": "Daguet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2488,
        "gender": "m",
        "id": 464,
        "name": "Fehr Hans-Jürg",
        "officialDenomination": "Fehr Hans-Jürg"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3986",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La procedura di selezione dei siti ove realizzare i depositi in strati geologici profondi è definita nella parte concettuale del piano settoriale dei depositi in strati geologici profondi, approvata dal Consiglio federale il 2 aprile 2008. Questo piano settoriale definisce una procedura trasparente provvista di regole chiare. Un elemento centrale è il coinvolgimento dei cantoni e delle regioni interessate di cui fanno parte comuni svizzeri e tedeschi.</p><p>In merito alle singole domande, il Consiglio federale prende posizione come segue:</p><p>1./2. Nel 1972, i gestori delle centrali nucleari svizzere e la Confederazione hanno fondato la Società cooperativa nazionale per l'immagazzinamento di scorie radioattive (Nagra) con l'obiettivo di garantire uno smaltimento sicuro e duraturo delle scorie radioattive. La Nagra è un organismo di diritto privato. Il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni (DATEC) non esercita, per legge, funzione di sorveglianza sulla Nagra. L'Ufficio federale dell'energia (UFE) è l'autorità responsabile del piano settoriale dei depositi in strati geologici profondi e ad esso fa capo la relativa procedura. Il Dipartimento federale dell'interno è responsabile dello smaltimento dei rifiuti provenienti dai settori medicina, industria e ricerca ed è rappresentato dall'Istituto Paul Scherrer nel consiglio d'amministrazione della Nagra.</p><p>Secondo informazioni della Nagra, la medesima sostiene il Forum Vera come pure progetti attinenti allo smaltimento. Il forum Vera si prefigge di assicurare un ampio sostegno sociopolitico ai lavori relativi allo smaltimento delle scorie radioattive e si impegna affinché i progetti concreti di smaltimento siano realizzati con la dovuta sicurezza e il prima possibile. Conformemente agli statuti, il forum ha una posizione neutrale riguardo all'utilizzazione dell'energia nucleare e quindi non è né a favore né contro questa forma di energia. In quanto organizzazione di diritto privato, la Nagra è libera di finanziare istituzioni quali il forum Vera e dei progetti.</p><p>3. I cantoni di ubicazione come pure i comuni delle regioni di ubicazione che si sono organizzati in speciali gruppi di lavoro, i cosiddetti start team, e dispongono di una segreteria, percepiscono indennità dall'UFE per le loro spese conformemente al piano settoriale dei depositi in strati geologici profondi. I cantoni di ubicazione ricevono un importo forfettario calcolato secondo una chiave di ripartizione convenuta congiuntamente che tiene conto del numero di regioni di ubicazione e di comuni per cantone. A tal fine sono stanziati circa 1,2 milioni di franchi all'anno. Inoltre, vengono compensate le spese degli esperti cantonali in materia di sicurezza.</p><p>Le regioni di ubicazione sono indennizzate per gli esborsi connessi all'attuazione e successivamente allo svolgimento della partecipazione regionale. Le indennità sono fissate in base alle spese effettive e nel 2010 includono le seguenti voci di costo: spese sostenute dai rappresentanti delle autorità nell'ambito dei lavori negli start team, costi di materiale e di personale della segreteria, gettoni di presenza per le delegazioni in seno al \"gruppo di lavoro informazione e comunicazione \" e nel forum tecnico sulla sicurezza come pure costi di materiale e di personale nell'ambito di attività di pubbliche relazioni. Per ogni regione sono disponibili fino a 500 000 franchi all'anno.</p><p>4. La legge non prevede il diritto alla compensazione finanziaria e la Confederazione non accorda alcun sostegno finanziario né a istituzioni interne né esterne alle regioni di ubicazione.</p><p>5./6. Secondo il concetto svizzero di democrazia, i cittadini, le istituzioni, i partiti e le organizzazioni prendono parte ai processi decisionali politici. La partecipazione avviene su base volontaria e non comporta alcuna compensazione finanziaria da parte di Confederazione, cantoni e comuni. La procedura del piano settoriale prevede una larga partecipazione regionale. Le organizzazioni, le istituzioni e i cittadini interessati delle regioni di ubicazione vi sono rappresentati. Nell'ambito di questa partecipazione possono e devono partecipare le organizzazioni a favore o contrarie ai depositi in strati geologici profondi.</p><p>7. Gli esborsi per la partecipazione regionale sono finanziati conformemente alla risposta 3. Non sono mai stati previsti sostegni finanziari o tecnici supplementari. Né il DATEC né l'UFE prevedono di introdurli.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'individuazione dei depositi finali per le scorie radioattive è un'attività cara che causa elevati costi in particolare anche ai potenziali comuni, cantoni e regioni di ubicazione. Essi sono tenuti a istituire comitati d'accompagnamento, organizzare riunioni, redigere prese di posizione e svolgere attività di pubbliche relazioni. Il tutto genera costi anche per le organizzazioni della società civile che avvalendosi dei diritti di partecipazione prendono parte alle procedure. Per far fronte a questi costi, l'Ufficio federale dell'energia (UFE) può attingere a un credito di 28 milioni di franchi, alimentato per lo più dalla Società cooperativa nazionale per l'immagazzinamento di scorie radioattive (Nagra).</p><p>Il Consiglio federale è incaricato di rispondere alle seguenti domande:</p><p>1. È vero che la Nagra, eludendo l'UFE, fornisce un sostegno finanziario diretto a determinate organizzazioni pro nucleare come ad esempio l'organizzazione Vera?</p><p>2. Oltre a Vera, quali altre organizzazioni beneficiano di finanziamenti da parte della Nagra?</p><p>3. Un fondo gestito dall'UFE serve a finanziare i costi dei potenziali comuni, cantoni e regioni d'ubicazione. Di quali costi si tratta? Che percentuale degli esborsi effettivamente realizzati sono coperti dai finanziamenti dell'UFE?</p><p>4. Oltre ai potenziali comuni d'ubicazione, quali altre istituzioni hanno diritto al sostegno finanziario?</p><p>5. Il Consiglio federale condivide il parere secondo cui le organizzazioni impegnate nella lotta contro i siti dei depositi finali forniscono un contributo prezioso?</p><p>6. È consapevole del fatto che sinora queste organizzazioni hanno finanziato autonomamente i loro ingenti costi?</p><p>7. A più riprese, il Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni e l'UFE hanno promesso alle organizzazioni anti nucleare sostegno finanziario e tecnico che però non è stato finora prestato. Il Consiglio federale è disposto a sostenere finanziariamente queste organizzazioni affinché possano godere in un certo qual modo dello stesso trattamento riservato alle organizzazioni pro nucleare?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Smaltimento delle scorie nucleari. A chi i fondi?"
    }
  ],
  "title": "Smaltimento delle scorie nucleari. A chi i fondi?"
}