{
  "id": 20103106,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2044,
      "gender": "f",
      "id": 61,
      "name": "Diener Lenz Verena",
      "officialDenomination": "Diener Lenz"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-03-15T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K170102010101",
      "name": "Torf",
      "type": 1
    },
    {
      "key": "L05K0701020303",
      "name": "Einfuhr",
      "type": 1
    },
    {
      "key": "L03K070602",
      "name": "Produktion",
      "type": 1
    },
    {
      "key": "L04K06030309",
      "name": "Moor",
      "type": 1
    },
    {
      "key": "L05K1401010108",
      "name": "Gartenbau",
      "type": 1
    },
    {
      "key": "L05K0701020103",
      "name": "Einfuhrbeschränkung",
      "type": 2
    },
    {
      "key": "L06K070501020901",
      "name": "Kohlendioxid",
      "type": 2
    },
    {
      "key": "L04K06010409",
      "name": "Landschaftsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-06-02T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268607600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1275429600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2042,
        "gender": "m",
        "id": 57,
        "name": "David Eugen",
        "officialDenomination": "David"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2667,
        "gender": "m",
        "id": 3831,
        "name": "Bischofberger Ivo",
        "officialDenomination": "Bischofberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2044,
        "gender": "f",
        "id": 61,
        "name": "Diener Lenz Verena",
        "officialDenomination": "Diener Lenz"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3106",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Bien que l'exploitation de la tourbe soit interdite en Suisse, on en importe 150 000 tonnes par an, selon les estimations, dont la plus grande partie est destinée à l'horticulture. L'importation de tourbe  provoque des dégâts écologiques considérables dans les marais, bien que ceux-ci aient été déclarés  espaces protégés par la Constitution fédérale. La destruction des marais, qui abritent des animaux et des végétaux très rares, est à l'origine de la dégradation irrémédiable d'importants biotopes, qui se sont développés sur des centaines de milliers d'années. La tourbe, réservoir de carbone performant, se transforme en dioxyde de carbone lorsqu'elle se décompose dans le sol. La tourbe importée chaque année en Suisse est à l'origine d'émissions de gaz à effet de serre, à hauteur d'environ 300 000 tonnes de CO2. L'exploitation et l'utilisation de la tourbe ne doivent donc en aucun cas perdurer. La Suisse alourdit inutilement son bilan climatique et environnemental, alors qu'il existe des produits alternatifs, au moins pour le jardinage de loisirs.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La tourbe se forme à partir d'une accumulation de matériaux organiques dans les marais. Le processus de décomposition de la tourbe dans le sol - qui dure généralement des décennies - engendre des émissions de CO2. Ce processus n'a pas lieu dans des marais actifs étant donné que ces derniers sont en grande partie inondés. Le dégagement de CO2 apparaît uniquement au moment de l'assèchement des marais, nécessaire pour permettre l'extraction de la tourbe. Les émissions de CO2 des marais asséchés sont inscrites dans le secteur \"Land use and land use change et forestry (LULUCF)\" de l'inventaire des émissions de gaz à effet de serre. Conformément aux conventions internationales, le secteur LULUCF n'est pour le moment pas pris en compte dans la détermination de la réalisation des objectifs du protocole de Kyoto.</p><p>Depuis l'acceptation de l'initiative dite de Rothenthurm en 1987, les marais qui présentent un intérêt national bénéficient d'une protection absolue inscrite dans la Constitution fédérale (art. 78 al. 5). Aucun autre pays au monde ne connaît un niveau de protection aussi élevé. En Suisse cela revient à interdire l'extraction de la tourbe. Dès lors, la contradiction évoquée par l'auteur de l'interpellation existe effectivement. En ce qui concerne la tourbe, il n'existe à l'heure actuelle en Suisse ni interdiction d'importer de la tourbe ni de restrictions quantitatives à l'importation. L'introduction d'une interdiction d'importation - en contradiction avec l'article XI GATT et l'accord de libre-échange correspondant - devrait donc pouvoir être justifiée par l'article XX GATT. Pour ce faire, il faut prouver que l'interdiction est nécessaire en vue de protéger la santé humaine, la faune et la flore et qu'aucune autre mesure ne peut par conséquent être prise en vue d'atteindre le même objectif. En outre, l'interdiction ne devrait pas constituer un moyen de discrimination ou une restriction déguisée aux échanges entre les Etats soumis aux mêmes réglementations. Une interdiction d'importer de la tourbe serait ainsi subordonnée à des exigences relativement élevées.</p><p>L'exploitation de la tourbe étant problématique du point de vue écologique, plusieurs mesures non régulatoires ont déjà été prises en Suisse afin de la réduire.</p><p>- Il existe déjà une série de produits alternatifs disponibles sur le marché, lesquels sont également vendus dans la grande distribution. Les professionnels du jardinage ainsi que les jardineries, qui posent des exigences élevées à la qualité des produits, utilisent également ces produits alternatifs. Des efforts sont toutefois encore nécessaires dans le domaine de la recherche afin d'obtenir de meilleurs produits et des prix compétitifs, bien qu'il soit possible de s'appuyer sur une collaboration au niveau européen.</p><p>- Afin d'augmenter la demande de produits alternatifs, il convient de poursuivre les efforts en matière de sensibilisation des consommateurs, des commerçants et des organisations professionnelles. L'OFEV soutient par conséquent la plate-forme Labelinfo (www.labelinfo.ch), qui fournit aux consommateurs des informations fiables sur les labels écologiques et sociaux disponibles sur le marché suisse. Dans ce secteur, la Confédération joue seulement un rôle secondaire dans la mesure où elle soutient la reconnaissance et la promotion de ces labels comme instruments de marketing volontaires encourageant les consommateurs à faire des choix responsables.</p><p>Ces mesures librement consenties ont permis d'obtenir de bons résultats ces dernières années. Le Conseil fédéral est disposé à examiner quelles mesures pourraient être compatibles avec les obligations internationales de la Suisse en vue de réduire, voire d'interdire, l'importation et l'exploitation de la tourbe en Suisse dans le but de protéger la santé humaine, la faune et la flore. Un tel examen portera également sur une éventuelle augmentation des effectifs à l'Administration fédérale des douanes.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. Comment explique-t-il qu'il soit interdit d'exploiter de la tourbe en Suisse, alors que, parallèlement, on en fait venir de l'étranger?</p><p>2. Comment le Conseil fédéral prévoit-il de réduire la consommation de tourbe en Suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Importation de tourbe en Suisse"
    }
  ],
  "title": "Importation de tourbe en Suisse"
}