{
  "id": 20103649,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "48",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2746,
      "gender": "m",
      "id": 4033,
      "name": "Stadler Markus",
      "officialDenomination": "Stadler Markus"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2010-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 1
    },
    {
      "key": "L05K1803010203",
      "name": "Hauptstrasse",
      "type": 1
    },
    {
      "key": "L05K1803010206",
      "name": "Passstrasse",
      "type": 1
    },
    {
      "key": "L04K11090207",
      "name": "Mitfinanzierung",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L06K070503010402",
      "name": "Strassenunterhalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2010-11-30T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2010-11-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1284415200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1291071600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-11-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2722,
        "gender": "m",
        "id": 3919,
        "name": "Niederberger Paul",
        "officialDenomination": "Niederberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2443,
        "gender": "m",
        "id": 372,
        "name": "Inderkum Hansheiri",
        "officialDenomination": "Inderkum"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2721,
        "gender": "m",
        "id": 3918,
        "name": "Luginbühl Werner",
        "officialDenomination": "Luginbühl"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2640,
        "gender": "m",
        "id": 1149,
        "name": "Schwaller Urs",
        "officialDenomination": "Schwaller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2718,
        "gender": "m",
        "id": 3915,
        "name": "Fournier Jean-René",
        "officialDenomination": "Fournier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2729,
        "gender": "m",
        "id": 3939,
        "name": "Freitag Pankraz",
        "officialDenomination": "Freitag"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2720,
        "gender": "m",
        "id": 3917,
        "name": "Imoberdorf René",
        "officialDenomination": "Imoberdorf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2441,
        "gender": "m",
        "id": 374,
        "name": "Marty Dick",
        "officialDenomination": "Marty Dick"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2642,
        "gender": "m",
        "id": 1161,
        "name": "Berset Alain",
        "officialDenomination": "Berset"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2746,
        "gender": "m",
        "id": 4033,
        "name": "Stadler Markus",
        "officialDenomination": "Stadler Markus"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3649",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En vertu de l'ancienne Constitution fédérale, les cantons situés autour du Gothard ont touché jusqu'en 1998 une subvention annuelle pour leurs routes alpestres servant au trafic international.</p><p>Au cours du long processus d'élaboration de la législation sur la RPT, la question du financement de projets routiers de grande ampleur, en particulier dans les régions de montagne, a maintes fois été abordée sous le terme de \"projets posant des problèmes de financement\", avant d'être abandonnée  malheureusement sans qu'aucune solution n'ait été trouvée. Différentes mesures - compensation des charges dues à des facteurs géo-topographiques, fonds d'infrastructure, etc. - ont certes contribué à ce que les cantons de montagne soient considérés comme aptes à assumer eux-mêmes l'exploitation et l'entretien de ces routes. Mais dans le cas de remises à neuf, de catastrophes naturelles ou d'autres évènements similaires, la donne change du tout au tout et une fermeture de ces routes est à craindre. Ce risque est d'autant plus important dans les cantons à faible capacité financière, qui ne peuvent guère se permettre, pour différentes raisons, d'investir de fortes sommes dans de telles routes.</p><p>Les routes de montagne intercantonales relient logiquement deux cantons, mais aussi deux régions de Suisse. Ces routes servent non seulement les intérêts de différents secteurs (tourisme, sécurité publique, agriculture, etc.), mais symbolisent aussi la cohésion nationale. Les difficultés rencontrées par un canton pour financer une route de ce type auraient donc des retombées non seulement sur l'autre canton concerné, mais également sur d'autres régions et populations. La politique régionale suisse s'en trouverait mise à mal dans les régions alpines.</p><p>Cette interpellation vise d'une part à attirer l'attention sur un problème auquel il faudra faire face dans un avenir plus ou moins proche; d'autre part, elle invite le Conseil fédéral à examiner si, pour résoudre ce problème, la Confédération doit créer une nouvelle catégorie de routes, sur le modèle des routes nationales, mais en plus simple), participer au financement dans le cadre d'un accord bien défini ou envisager une autre solution.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral reconnaît l'importance des routes alpestres. C'est pour cette raison qu'il a intégré la plupart d'entre elles dans le réseau des routes principales. Son intérêt pour ces routes se manifeste dans sa participation au financement de leur exploitation, de leur entretien et de leur aménagement, sous la forme d'une contribution globale (cf. art. 12 de la loi fédérale du 22 mars 1985 concernant l'utilisation de l'impôt sur les huiles minérales à affectation obligatoire, LUMin ; RS 725.116.2). Il verse en outre d'importantes contributions à la conservation du réseau des routes principales dans les régions de montagne et les régions périphériques, conformément à la loi du 6 octobre 2006 sur le fonds d'infrastructure (LFInfr; RS 725.13).</p><p>La réglementation actuelle est issue de la réforme de la péréquation financière et de la répartition des tâches entre la Confédération et les cantons (RPT). Dans le cadre de cette dernière, la Confédération a assigné de nouvelles tâches aux cantons, lui reprenant toutefois certaines fonctions en contrepartie. Depuis l'entrée en vigueur de la RPT, la Confédération prend en charge l'ensemble des dépenses liées aux routes nationales. Les cantons peuvent consacrer les sommes ainsi économisées à l'accomplissement des tâches qui leur incombent. La mise en oeuvre de la RPT n'a donc aucune incidence sur leur budget.</p><p>Le Conseil fédéral est conscient que le transfert de routes alpestres aux cantons selon la RPT peut mettre en difficulté certains d'entre eux, notamment ceux qui ont une faible capacité financière. Toutefois, il n'entrevoit pour l'instant aucune possibilité de soutenir davantage les cantons concernés, eu égard à la répartition des tâches et des charges entre la Confédération et les cantons effectuée dans le cadre de la RPT ainsi qu'aux grandes difficultés engendrées par le financement des infrastructures de transport nationales.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral n'est-il pas aussi d'avis que les actuelles \"routes principales de montagne\" représentent un certain intérêt aux yeux de la Confédération?</p><p>Est-il disposé à apporter une aide financière aux cantons concernés ou prend-il consciemment le risque de voir fermer ces routes?</p><p>Est-il prêt à examiner les solutions possibles et à les présenter ensuite au Parlement?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour combler les lacunes de la RPT. Participation de la Confédération au financement des routes de montagne intercantonales"
    }
  ],
  "title": "Pour combler les lacunes de la RPT. Participation de la Confédération au financement des routes de montagne intercantonales"
}