{
  "id": 20103977,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2650,
      "gender": "f",
      "id": 1293,
      "name": "John-Calame Francine",
      "officialDenomination": "John-Calame"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K03040401",
      "name": "Äthiopien",
      "type": 1
    },
    {
      "key": "L03K100104",
      "name": "Entwicklungszusammenarbeit",
      "type": 1
    },
    {
      "key": "L03K050202",
      "name": "Menschenrechte",
      "type": 1
    },
    {
      "key": "L04K01090108",
      "name": "Zivilgesellschaft",
      "type": 1
    },
    {
      "key": "L03K040301",
      "name": "politische Gewalt",
      "type": 1
    },
    {
      "key": "L05K1001040210",
      "name": "Verwendung der Hilfe",
      "type": 2
    },
    {
      "key": "L02K1501",
      "name": "Nichtregierungsorganisation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292281200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2666,
        "gender": "f",
        "id": 3830,
        "name": "Carobbio Guscetti Marina",
        "officialDenomination": "Carobbio Guscetti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2421,
        "gender": "f",
        "id": 358,
        "name": "Stump Doris",
        "officialDenomination": "Stump"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2727,
        "gender": "m",
        "id": 3924,
        "name": "van Singer Christian",
        "officialDenomination": "van Singer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2706,
        "gender": "m",
        "id": 3903,
        "name": "Rielle Jean-Charles",
        "officialDenomination": "Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2522,
        "gender": "m",
        "id": 499,
        "name": "Pedrina Fabio",
        "officialDenomination": "Pedrina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2697,
        "gender": "m",
        "id": 3894,
        "name": "Lumengo Ricardo",
        "officialDenomination": "Lumengo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2650,
        "gender": "f",
        "id": 1293,
        "name": "John-Calame Francine",
        "officialDenomination": "John-Calame"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3977",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In occasione dell'esame periodico universale svolto nel novembre 2009 dal Consiglio dei diritti dell'uomo delle Nazioni Unite, la Svizzera ha espresso la propria preoccupazione riguardo alla situazione che affligge l'Etiopia. Il nostro Paese ha raccomandato all'Etiopia in particolare di continuare ad adoperarsi per la tutela dei diritti umani coinvolgendo maggiormente la propria popolazione e di intensificare la lotta contro ogni forma di violenza nei confronti di donne e bambini.</p><p>L'Etiopia è uno dei maggiori beneficiari dell'aiuto internazionale. Di recente Human Rights Watch ha dimostrato che tale aiuto, invece di essere destinato all'alimentazione, all'alloggio, alla sanità e all'educazione, viene utilizzato per intensificare la repressione. Human Rights Watch sottolinea che il governo etiope utilizza l'aiuto allo sviluppo per reprimere l'opposizione politica subordinando l'accesso ai programmi governativi al sostegno del partito al potere.</p><p>Il comitato dell'ONU contro la tortura, riunito a Ginevra, ha recentemente analizzato il modo in cui l'Etiopia applica la Convenzione internazionale del 10 dicembre 1984 nel territorio assoggettato alla propria sovranità.</p><p>Avendo registrato numerosi episodi di torture crudeli o inumane, tra cui esecuzioni stragiudiziali, casi di violenza carnale e di violenza contro le donne, rapimenti di bambini, tratta di esseri umani e quant'altro, il comitato ha espresso grande preoccupazione a tale riguardo.</p><p>Per giunta, quest'anno in Etiopia è entrata in vigore una \"dichiarazione sulla società civile\" (\"Proclamation for Registration and Regulation of Charities and Societies\") che bandisce le attività delle ONG nazionali e internazionali nel campo dei diritti umani. Questi fatti sono stati confermati dalla Human Rights House Foundation, che dispone di una sede a Ginevra.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'Etiopia non è uno dei Paesi prioritari della cooperazione allo sviluppo svizzera. La Direzione dello sviluppo e della cooperazione non realizza programmi propri di sviluppo in Etiopia. Tuttavia, concede contributi generici a diverse ONG svizzere specializzate nella cooperazione allo sviluppo e sostiene anche programmi di organizzazioni umanitarie internazionali che operano in Etiopia. Il contributo annuo concesso nel 2010 ammonta a 6 milioni di franchi svizzeri.</p><p>Il sostegno è concesso a ONG svizzere che operano a favore del pubblico sviluppo nel settore dell'agricoltura e dell'infrastruttura rurale, dell'educazione, della sicurezza alimentare, dell'approvvigionamento di acqua potabile e del rafforzamento della società civile in Etiopia.</p><p>La Svizzera sostiene inoltre le attività di diverse organizzazioni internazionali e ONG operanti nel campo dell'aiuto umanitario, segnatamente nei settori della sicurezza alimentare, degli aiuti urgenti e della protezione della popolazione nelle regioni in conflitto. Il quadro dell'aiuto indiretto della Svizzera è inoltre completato dall'invio di due esperti svizzeri a sostegno del Fondo delle Nazioni Unite per l'infanzia e dell'Ufficio delle Nazioni Unite per il coordinamento degli affari umanitari. </p><p>2. Nel proprio rapporto del 19 luglio 2010 concernente l'attuazione della condizionalità nel settore della politica estera, il Consiglio federale si è detto contrario a un'applicazione rigida e negativa della condizionalità in materia di aiuto allo sviluppo. Per la Svizzera, la cooperazione allo sviluppo e l'aiuto umanitario servono prima di tutto a sostenere le fasce più povere e disagiate della popolazione. Nelle situazioni in cui si verificano violazioni dei diritti umani può dunque essere giustificato continuare l'impegno in favore della popolazione e per il miglioramento delle sue condizioni esistenziali. Un'interruzione dei programmi avrebbe spesso come conseguenza un ulteriore peggioramento delle sofferenze in cui già versa la popolazione.</p><p>3. La Svizzera segue gli sviluppi della situazione in Etiopia dal profilo dei diritti umani e negli anni scorsi ha ripetutamente invocato il rispetto di tali diritti chiedendo anche un rafforzamento del processo democratico e la possibilità per le organizzazioni umanitarie di accedere alla popolazione nel bisogno.</p><p>L'indipendenza delle organizzazioni sostenute rispetto agli interessi dei governi svolge un ruolo importante.</p><p>4. Per ora presso l'ambasciata svizzera di Addis Abeba non si sono annunciate ONG o persone, svizzere o altro, per le quali l'ambasciata sarebbe potuta intervenire - o sarebbe dovuta intervenire qualora fossero stati lesi interessi svizzeri - per casi di violazione dei diritti umani.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. La Svizzera fa parte dei Paesi donatori che concedono aiuti all'Etiopia? Se sì, qual è l'entità degli importi concessi e a quali programmi sono destinati?</p><p>2. Il Consiglio federale subordina gli aiuti concessi al rispetto del diritto internazionale e dei diritti umani che l'Etiopia ha riconosciuto?</p><p>3. Quali misure intende adottare o ha già adottato il Consiglio federale per sostenere popolazione civile e difensori dei diritti umani e per evitare lo sviamento degli aiuti concessi dalla Svizzera per fini diversi?</p><p>4. L'ambasciata svizzera di Addis Abeba ha contribuito a proteggere persone minacciate o determinate ONG?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quale aiuto riceve l’Etiopia dalla Svizzera?"
    }
  ],
  "title": "Quale aiuto riceve l’Etiopia dalla Svizzera?"
}