{
  "id": 20103920,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2748,
      "gender": "f",
      "id": 4040,
      "name": "Schneider-Schneiter Elisabeth",
      "officialDenomination": "Schneider-Schneiter"
    },
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-12-06T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L06K070203030201",
      "name": "Ausländerkontingent",
      "type": 1
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 1
    },
    {
      "key": "L06K070202020102",
      "name": "Facharbeiter/in",
      "type": 1
    },
    {
      "key": "L05K0702020106",
      "name": "berufliche Eignung",
      "type": 1
    },
    {
      "key": "L05K0702020302",
      "name": "Arbeitskräftebedarf",
      "type": 1
    },
    {
      "key": "L04K08020302",
      "name": "Evaluation",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2011-02-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1291590000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3920",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si esprime come segue in merito alle singole domande:</p><p>1. La revisione parziale dell'ordinanza sull'ammissione, il soggiorno e l'attività lucrativa (OASA) è stata posta in consultazione esterna dal 1° luglio al 15 ottobre 2010. In tale sede sono stati interpellati anche rappresentanti dell'economia della Svizzera nord-occidentale. Il Consiglio federale ha tenuto conto delle varie posizioni, decidendo di autorizzare, per il 1° gennaio 2011, 3500 permessi di dimora e 5000 permessi di soggiorno di breve durata per persone provenienti da Paesi non membri dell'Unione europea (UE) o dell'Associazione europea di libero scambio (AELS). Il numero di contingenti è stato determinato considerando l'instabilità della situazione economica mondiale, l'indebitamento di molti Paesi industrializzati e la persistente insicurezza sui mercati finanziari, che probabilmente si ripercuoterà sull'economia d'esportazione. Determinando l'entità di contingenti per cittadini di Paesi terzi si incide indirettamente anche sul numero, non contingentato, di persone che hanno diritto al rilascio del permesso in seguito al ricongiungimento familiare.</p><p>Per contro, il 1° maggio 2011 entrerà in vigore la libera circolazione totale per i cittadini dell'UE-8 (Polonia, Ungheria, Repubblica ceca, Repubblica slovacca, Slovenia, Lettonia, Estonia, Lituania), che permetterà a ulteriori cittadini europei di esercitare un'attività lucrativa in Svizzera senza sottostare né a contingenti né alla priorità degli indigeni. Le prerogative dei lavoratori indigeni e delle persone provenienti da Paesi dell'UE/AELS restano prioritarie.</p><p>2. Al momento di fissare i contingenti, il Consiglio federale considera le esigenze dei cantoni e l'interesse dell'economia svizzera. Per valutare tale interesse esamina in particolare la situazione sul mercato del lavoro, lo sviluppo economico sostenibile e la capacità integrativa degli stranieri. L'acquisizione di società, l'insediamento di imprese o la dislocazione di servizi in Svizzera possono influire in maniera positiva a lungo termine sul nostro mercato del lavoro. Per quanto concerne la gestione dei contingenti, la Confederazione e i cantoni cooperano strettamente e si mantengono regolarmente in contatto. All'occorrenza, i contingenti a disposizione della Confederazione possono essere ripartiti tra i cantoni su domanda (art. 20 cpv. 3 OASA). La politica in materia di contingenti permette quindi di reagire in maniera flessibile agli sviluppi economici regionali.</p><p>3. Nell'ambito dell'ammissione contingentata di lavoratori provenienti da Stati terzi, i Paesi BRIC figurano da svariati anni tra i più importanti Paesi d'origine. Nella fase di crescita, la politica in materia di contingenti non ha pregiudicato l'ammissione di lavoratori qualificati da Paesi terzi. Su scala nazionale, nel 2010 la domanda di lavoratori qualificati provenienti dai Paesi è diminuita di circa il 30 per cento rispetto al 2008. Un calo è stato registrato in particolare nel settore informatico, chimico, farmaceutico e finanziario nonché nel settore alberghiero e della ristorazione. Tale flessione è dovuta soprattutto alla situazione economica generale e non riguarda soltanto i cittadini provenienti dai Paesi BRIC.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale ha adottato una revisione parziale dell'OASA che ridisciplina i contingenti per i lavoratori stranieri a partire dal 1° gennaio 2011. Le nuove disposizioni prevedono, tra l'altro, l'accesso agevolato al mercato del lavoro per i cittadini stranieri con una laurea svizzera, se l'attività lucrativa esercitata riveste un elevato interesse scientifico o economico. In relazione ai contingenti per lavoratori altamente qualificati provenienti da Paesi terzi, invito il Consiglio federale a rispondere alle domande seguenti:</p><p>1. Come si concilia questa politica prudente e restrittiva del Consiglio federale in materia di contingenti con l'elevato bisogno, da parte dell'economia della Svizzera nord-occidentale, di specialisti qualificati provenienti da Paesi non membri dell'UE/AELS?</p><p>2. Nell'ambito dell'acquisizione di società oppure dello scambio e della dislocazione di unità tra diverse sedi di imprese operanti su scala globale può risultare a breve termine un grande fabbisogno di lavoratori specializzati provenienti da Paesi terzi, che va ad aggiungersi alla domanda abituale. La politica federale in materia di contingenti permette di soddisfare tale fabbisogno oppure le società operanti su scala internazionale sono obbligate ad adeguarvisi?</p><p>3. Oltre ai Paesi extraeuropei finora determinanti, acquisiscono sempre maggiore importanza anche i Paesi BRIC e Stati quali il Messico, la Turchia o la Corea. Alla luce di tale sviluppo, come giudica il Consiglio federale la politica finora attuata in materia di contingenti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Contingenti per lavoratori specializzati provenienti da Paesi terzi"
    }
  ],
  "title": "Contingenti per lavoratori specializzati provenienti da Paesi terzi"
}