{
  "id": 20103617,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2831;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K0202180302",
      "name": "Stichprobenuntersuchung",
      "type": 1
    },
    {
      "key": "L05K0107030301",
      "name": "Volkszählung",
      "type": 1
    },
    {
      "key": "L05K1302010202",
      "name": "Muttersprache",
      "type": 1
    },
    {
      "key": "L04K01060103",
      "name": "Sprache",
      "type": 1
    },
    {
      "key": "L04K01090204",
      "name": "sprachliche Gruppe",
      "type": 1
    },
    {
      "key": "L05K0106010302",
      "name": "Dialekt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-09-01T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2521,
        "gender": "m",
        "id": 498,
        "name": "Neirynck Jacques",
        "officialDenomination": "Neirynck"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2528,
        "gender": "m",
        "id": 505,
        "name": "Ruey Claude",
        "officialDenomination": "Ruey"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3617",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'Office fédéral de la statistique a décidé de supprimer les questions liées aux langues parlées dans le microrecensement 2010. Cette décision est regrettable, car elle nous prive de précieux indicateurs sur les évolutions linguistiques réelles des Suisses. Ainsi, il ne sera pas possible de comparer l'évolution des langues et dialectes dans le monde professionnel, académique, familial, etc.</p><p>Le Conseil fédéral est donc chargé de réintroduire ces questions dès que possible.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>A partir de 2010, le recensement de la population prendra un rythme annuel. Il sera réalisé et exploité sous une nouvelle forme par l'Office fédéral de la statistique (OFS). L'OFS utilisera en premier lieu les registres des habitants pour collecter les informations, qu'il complétera en procédant à des enquêtes par échantillonnage. </p><p>Le Parlement a approuvé la loi sur le recensement fédéral de la population (RS 431.112) le 22 juin 2007. L'ordonnance d'application et le programme de relevé du 19 décembre 2008 définissent le mandat d'information du nouveau système de recensement. Les thèmes classiques du recensement qui ne sont pas couverts par les données extraites des registres seront relevés dans le nouveau relevé structurel annuel. Cette enquête n'est pas un microrecensement mais un grand relevé effectué auprès d'un échantillon annuel de 200 000 personnes.</p><p>Les questions sur les langues figurent en bonne place dans les thèmes couverts par le relevé structurel puisque les registres ne contiennent pas de données à ce sujet. Les questions sur les langues font donc toujours partie du recensement.</p><p>La question de la langue principale (anciennement langue maternelle) a une longue tradition dans le recensement fédéral de la population. Elle est posée presque depuis ses débuts (en 1860 et 1870 elle s'adressait aux ménages, depuis 1880 elle est posée pour chaque personne). En 1990 ont été posées deux questions additionnelles sur les langues, à savoir, premièrement, la langue parlée à la maison, avec les proches et, deuxièmement, la langue parlée à l'école, au travail.</p><p>Ces trois questions ont aussi fait partie du recensement de l'an 2000. Le relevé structurel reprendra dès 2010 les questions posées sur les langues dans les recensements de 1990 et de 2000. Cette façon de procéder permet d'assurer la comparabilité avec les résultats des deux recensements précédents. </p><p>Dans le cadre du nouveau système de recensement, le Parlement a par ailleurs décidé d'introduire une nouvelle enquête thématique quinquennale \"Langue, Religion et Culture\". L'OFS réalisera cette nouvelle enquête en 2014 auprès d'un échantillon de 10'000 personnes. La partie consacrée aux langues fournira des informations sur la situation et l'évolution du plurilinguisme, l'apprentissage des langues et la formation continue, les langues parlées dans les milieux familiaux, professionnels, scolaires et sociaux, ainsi que les connaissances et les pratiques linguistiques de la population étrangère.</p><p>La Suisse disposera ainsi d'un instrument durable pour l'analyse de la situation linguistique, puisque les données seront actualisées chaque année avec le relevé structurel et approfondies avec le relevé thématique tous les cinq ans.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de réintroduire les questions à caractère linguistique dans le microrecensement de la population.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réintroduction des questions linguistiques dans le microrecensement"
    }
  ],
  "title": "Réintroduction des questions linguistiques dans le microrecensement"
}