{
  "id": 20103642,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CIP-CN",
      "id": 11,
      "name": "Commission des institutions politiques CN",
      "abbreviation1": "CIP-CN",
      "abbreviation2": "CIP",
      "committeeNumber": 11,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-09-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L04K01090301",
      "name": "Meinungsumfrage",
      "type": 1
    },
    {
      "key": "L04K12010202",
      "name": "Informationsverbreitung",
      "type": 1
    },
    {
      "key": "L03K080102",
      "name": "Volksabstimmung",
      "type": 1
    },
    {
      "key": "L03K080103",
      "name": "Wahl",
      "type": 1
    },
    {
      "key": "L05K1602010701",
      "name": "Prognose",
      "type": 1
    },
    {
      "key": "L05K0801010102",
      "name": "Abstimmungsergebnis",
      "type": 2
    },
    {
      "key": "L05K0801010105",
      "name": "Wahlergebnis",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2011-03-02T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-11-24T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1284069600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1299020400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-02T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20090524,
      "priorityCode": "N",
      "shortId": "09.524"
    }
  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CIP-CN",
        "id": 11,
        "name": "Commission des institutions politiques CN",
        "abbreviation1": "CIP-CN",
        "abbreviation2": "CIP",
        "committeeNumber": 11,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "10.3642",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question de savoir si les sondages d'opinion et les pronostics effectués avant les élections et les votations influent sur l'opinion et la mobilisation des citoyens est très discutée depuis de nombreuses années. Les milieux scientifiques ont eux aussi étudié si ces sondages étaient susceptibles d'infléchir le processus de décision au point d'être problématiques sur le plan juridique. Le dernier rapport en date, qui a été réalisé par les professeurs M. Freitag et A. Vatter sur mandat de la SSR et publié en août 2010 par les Universités de Berne et de Constance, parvient à la conclusion que les sondages effectués avant les votations n'ont pas eu d'effet sur la décision des votants et qu'ils n'ont, très probablement, pas non plus influé sur la volonté de ces derniers de prendre part ou non au scrutin (p. 4 du rapport, qui peut être téléchargé à l'adresse suivante: www.srgssrideesuisse.ch/fileadmin/pdfs/2010-08-17_Studie_Freitag_Vatter_de.pdf; en allemand uniquement).</p><p>Outre ce fait se pose la question de la qualité des sondages publiés par les médias de droit public ou privé. Les sondages ont fait leur irruption dans le débat politique il y a tout juste 50 ans, suite au débat télévisé - le premier du genre - qui avait opposé les deux candidats à la Maison blanche John Kennedy et Richard Nixon, et ils en font désormais partie intégrante. Cela dit, les médias utilisent aussi de manière intéressée les diverses formes de sondage. En fin de compte, les instituts de sondage mettent en scène, analysent et interprètent du matériel fictif, dans le but de fournir au mandant un ensemble de données le plus informatif possible. Or, une intervention du législateur dans ce mécanisme pourrait avoir des effets pervers: si la loi réglait l'ensemble des modalités applicables aux sondages, cela reviendrait quasiment à les marquer du sceau de l'Etat. Or le Conseil fédéral est d'avis, au regard de la formation démocratique de l'opinion, qu'une telle situation serait bien plus problématique que la pratique actuelle. Les citoyens suisses ont l'habitude d'être confrontés aux résultats de sondages d'opinion et n'ont pas le sentiment qu'on cherche à les influencer.</p><p>Il serait en outre problématique de prévoir dans la loi des restrictions concernant les délais de publication. Une telle réglementation restreindrait considérablement - et, qui plus est, de manière difficilement défendable - la liberté d'opinion, la liberté d'information et la liberté des médias garanties par les articles 16 et 17 de la Constitution. Par ailleurs, si l'on examine les expériences faites à l'étranger, on constate qu'à l'ère d'Internet les restrictions en matière de publication ne font que pénaliser les médias indigènes et qu'elles sont très faciles à contourner: dans de tels cas, les sondages sont tout simplement publiés à l'étranger pour être ensuite largement commentés; les résultats de ces sondages acquièrent ainsi une portée démesurée. Pour toutes ces raisons, il est nettement préférable de s'en tenir à l'accord passé au sein de la branche en Suisse plutôt que de légiférer sur la question. Cet accord, qui est en vigueur depuis les années 1990, repose sur une base volontaire; il fixe des standards minimaux applicables aux sondages portant sur une votation ou une élection et interdit la publication de résultats de sondages à partir du dixième jour qui précède le jour officiel du scrutin (directive pour la réalisation de sondages portant sur des élections et votations et destinés à être publiés avant les scrutins, édition octobre 2009; http://www.vsms-asms.ch/uploads/Annexe%20II_Elections%20et%20votations%20(octobre%202009).pdf).</p><p>Le Conseil fédéral est d'avis que seule une concurrence saine entre spécialistes en politologie (instituts privés et chercheurs) permettra de réaliser les améliorations visées par les auteurs de la motion; l'édiction de dispositions légales n'est pas le bon moyen d'y parvenir.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élaborer un projet de cadre légal visant à réglementer les conditions de publication des sondages d'opinion réalisés avant les élections et les votations. Les dispositions concernées fixeront notamment les délais de publication desdits sondages, les exigences en matière de rigueur scientifique et les conditions garantissant la transparence sur les méthodes employées.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réglementer les conditions de publication des sondages d'opinion réalisés avant les élections et les votations"
    }
  ],
  "title": "Réglementer les conditions de publication des sondages d'opinion réalisés avant les élections et les votations"
}