{
  "id": 20103085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2644,
      "gender": "m",
      "id": 1233,
      "name": "Rutschmann Hans",
      "officialDenomination": "Rutschmann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-10T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1703030102",
      "name": "Stromerzeugung",
      "type": 1
    },
    {
      "key": "L04K17010108",
      "name": "Energieforschung",
      "type": 1
    },
    {
      "key": "L05K1102030202",
      "name": "Subvention",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L03K170503",
      "name": "erneuerbare Energie",
      "type": 2
    },
    {
      "key": "L03K170507",
      "name": "Wasserkraft",
      "type": 2
    },
    {
      "key": "L03K170301",
      "name": "Kernenergie",
      "type": 2
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 2
    },
    {
      "key": "L06K070302010107",
      "name": "Wertschöpfung",
      "type": 2
    },
    {
      "key": "L04K11070602",
      "name": "Steuererhebung",
      "type": 2
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 2
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 2
    },
    {
      "key": "L06K170303010103",
      "name": "Einspeisevergütung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268175600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2695,
        "gender": "m",
        "id": 3892,
        "name": "Killer Hans",
        "officialDenomination": "Killer Hans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2529,
        "gender": "m",
        "id": 506,
        "name": "Scherer Marcel",
        "officialDenomination": "Scherer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2372,
        "gender": "m",
        "id": 307,
        "name": "Brunner Toni",
        "officialDenomination": "Brunner Toni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2690,
        "gender": "m",
        "id": 3887,
        "name": "Heer Alfred",
        "officialDenomination": "Heer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2454,
        "gender": "m",
        "id": 404,
        "name": "Baader Caspar",
        "officialDenomination": "Baader Caspar"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2644,
        "gender": "m",
        "id": 1233,
        "name": "Rutschmann Hans",
        "officialDenomination": "Rutschmann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3085",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'article 89 alinéa 1 de la Constitution fédérale exige de la Confédération et des cantons qu'ils s'emploient, dans les limites de leurs compétences respectives, à promouvoir un approvisionnement énergétique suffisant, diversifié, sûr, économiquement optimal et respectueux de l'environnement, ainsi qu'une consommation économe et rationnelle de l'énergie. Afin de remplir cette mission, le Conseil fédéral a, dans le domaine de compétence de la Confédération, procédé à une réorientation de la politique énergétique suisse, qui repose désormais sur les quatre piliers que sont l'efficacité énergétique, les énergies renouvelables, les grandes centrales et le renforcement de la politique énergétique extérieure. Ces quatre piliers revêtent une importance égale aux yeux du Conseil fédéral.</p><p>Réponse aux questions de l'interpellation:</p><p>1. L'Office fédéral de l'énergie effectue tous les deux ans un relevé des dépenses du secteur public (CTI comprise) pour la recherche énergétique. Ces dépenses incluent les fonds provenant du programme-cadre de recherche de l'UE et du Fonds national de la recherche scientifique. Un relevé est actuellement en cours pour les années 2008/09, ses résultats seront disponibles dans le courant du premier trimestre 2011. Les dépenses consenties pour les agents énergétiques pendant la période allant de 2000 à 2007 sont indiquées (en millions de francs) dans le tableau ci-dessous:</p><p>- éolien: 2000, 1; 2001, 1,4; 2002, 1,1; 2003, 1; 2004, 2005 et 2006, 0,6 par an; 2007, 0,7;</p><p>- solaire (photovoltaïque uniquement): 2000, 21,8; 2001, 16,6; 2002, 15; 2003, 13,8; 2004, 11,6; 2005, 11,4; 2006, 10,6; 2007, 11,5;</p><p>- biomasse: 2000, 7,2; 2001, 6,8; 2002, 7,6; 2003, 7,2; 2004, 5,6; 2005, 5,3; 2006, 4,8; 2007, 6,6;</p><p>- petite hydraulique: 2000, 5,9; 2001, 3,2; 2002, 2,8; 2003, 4,6; 2004, 4,9; 2005, 3,2; 2006, 4,4; 2007, 4,2;</p><p>- autres énergies renouvelables: 2000, 16,2; 2001, 24,4; 2002, 25,9; 2003, 26,2; 2004, 22,2; 2005, 22,3; 2006, 17,9; 2007, 16,3;</p><p>- énergie nucléaire: 2000, 52,7; 2001, 51; 2002, 53,5; 2003, 53,9; 2004, 48,2; 2005, 47,8; 2006, 50,6; 2007, 52.</p><p>S'agissant de l'Agence pour la promotion de l'innovation (CTI), seuls les projets ayant été soumis peuvent bénéficier d'un soutien (bottom-up). Les fonds attribués chaque année dépendent du nombre de projets soumis dans le domaine de l'énergie pendant la période considérée. Il n'est pas possible de fournir d'indications a priori. Dans le domaine des EPF, l'attribution de fonds à la recherche énergétique est faite chaque année par ces institutions en interne dans le cadre de l'autonomie dont elles disposent et sur la base des conventions qu'elles ont conclues avec le Conseil des EPF. Il n'est donc pas possible de fournir de relevés budgétaires complets pour les années 2008 à 2010.</p><p>2./3. En 2008, la production brute d'électricité de notre pays s'est élevée à 66 967 gigawattheures. Sur ce total, 37 559 gigawattheures étaient d'origine hydraulique (56,1 pour cent, pompage d'accumulation compris), 26 132 gigawattheures d'origine nucléaire (39 pour cent) et 1285 gigawattheures (1,9 pour cent) issus des nouvelles énergies renouvelables. Les 1991 gigawattheures restants (3 pour cent) provenaient de la part non renouvelable des déchets et de centrales thermiques conventionnelles.</p><p>4. Le tableau suivant renseigne sur les dépenses visant à encourager les nouvelles énergies renouvelables, sans tenir compte des contributions à la recherche (voir question 1). Il présente les contributions de Suisse Energie, les contributions globales de la Confédération aux cantons, contributions des cantons incluses, et le total.</p><p>- 2005: 10,7; 15,7; 26,4;</p><p>- 2006: 8,5; 18,2; 26,7;</p><p>- 2007: 8,5; 23,7; 32,2;</p><p>- 2008: 8,7; 30,9; 39,6;</p><p>- 2009 (s'y ajoutent, pour l'année 2009, les 60 millions de francs versés au titre du programme de stabilisation 2, même si certains versements seront encore effectués en 2010): 8,6; 82,2; 90,8;</p><p>- 2010 (budget): 6,3; 135; 141,3;</p><p>- total: 51,3; 305,7; 357.</p><p>Les dépenses consenties au niveau communal ne sont pas enregistrées.</p><p>Depuis 2009, la production d'électricité à partir d'énergies renouvelables est soutenue par la rétribution à prix coûtant (RPC). Cette rétribution ne provient cependant pas des caisses fédérales, mais d'un supplément sur le coût de transport des réseaux à haute tension perçu et versé par la société nationale du réseau de transport (Swissgrid). Les rétributions effectives se sont élevées à 97,7 millions de francs au total en 2009. S'y ajoutent des dépenses d'environ 70 millions de francs pour rétribuer les producteurs indépendants qui injectent dans le réseau le courant excédentaire qu'ils produisent à partir d'énergies renouvelables (art. 28a al. 1 de la loi du 26 juin 1998 sur l'énergie; RS 730.0). Il s'agit là de ce qu'il est convenu d'appeler les \"15 centimes\". A cela s'ajoutent des coûts d'environ 10 millions de francs pour la gestion et pour l'énergie de réglage.</p><p>La grande hydraulique (puissance de 10 MW et plus) et la production d'électricité à partir d'énergie nucléaire ne sont pas subventionnées.</p><p>5. S'agissant de la création d'emplois et de la création de valeur, il faut, en ce qui concerne cette dernière, distinguer trois niveaux dans le domaine des énergies renouvelables: la fabrication industrielle d'installations (par ex. de turbines pour la force hydraulique ou de machines pour l'industrie du photovoltaïque), la construction de l'installation proprement dite et l'entretien de cette dernière. En outre, dans le secteur tertiaire, divers bureaux d'ingénieurs et prestataires de services financiers exercent des activités dans le domaine des nouvelles énergies renouvelables en Suisse et à l'étranger. On manque toutefois d'informations fiables à l'échelle de la Suisse. </p><p>Les quatre centrales nucléaires que compte notre pays (Mühleberg, Beznau, Gösgen, Leibstadt) occupent 1600 personnes au total. Les usines hydrauliques en emploient entre 2000 et 2500 selon une estimation sommaire. Quant à la branche de l'électricité dans son ensemble, elle compte quelque 22 000 employés. La création de valeur nette de la branche suisse de l'électricité s'est élevée à quelque 9,7 milliards de francs en 2007, soit environ 441 000 francs par place de travail. Faute de données suffisantes, il n'est pas possible de ventiler la création de valeur par type de production.</p><p>6. La \"Statistique suisse de l'électricité 2008\" de l'OFEN fournit des chiffres pour un échantillon de 178 entreprises d'électricité représentant 95 pour cent de la production d'électricité de notre pays. Le montant total des impôts versés par les entreprises ayant fourni des données pour cette statistique figure dans le tableau suivant:</p><p>- impôts directs (en millions de francs): 2003, 350; 2004, 456; 2005, 382; 2006, 607; 2007, 566.</p><p>Vu la complexité de la structure des entreprises (le portefeuille de certaines entreprises d'électricité comprend aussi bien de l'énergie nucléaire que des énergies renouvelables, pour ne citer qu'un exemple) et les relations de propriété, il n'est pas possible de ventiler les impôts par canton et/ou type de production.</p><p>L'étude \"Finanzielle Belastung 2007 der Schweizer Elektrizität durch öffentliche Gemeinwesen\" (Charges financières 2007 sur l'électricité en Suisse par les contributions aux collectivités publiques) réalisée sur mandat de l'OFEN et de l'Association des entreprises électriques suisses renseigne également sur l'ensemble des redevances et prestations fournies aux collectivités publiques par les entreprises électriques (c'est-à-dire les impôts - 38 pour cent de l'imposition totale -, les redevances de concession, la redevance hydraulique, les rétrocessions de bénéfices et divers autres types de redevances). Il est prévu d'actualiser régulièrement cette étude et de suivre l'évolution dans le temps de ces redevances et prestations.</p><p>Selon cette étude, l'ensemble des prestations et redevances versées en 2007 par les usines hydrauliques suisses s'est élevé à 814 millions de francs (2,4 centimes par kWh), celles des centrales nucléaires à 166 millions de francs (0,6 centime par kWh) et celles des autres centrales (centrales thermiques conventionnelles et autres centrales, nouvelles énergies renouvelables incluses) à 40 millions de francs (1,2 centime par kWh). Par rapport à l'ensemble des redevances et prestations fournies aux collectivités publiques par les entreprises suisses de production d'électricité, la part des usines hydrauliques s'élève à 80 pour cent, celle des centrales nucléaires à 16 pour cent et celles des autres centrales à 4 pour cent. La part élevée des usines hydrauliques est notamment imputable à la redevance hydraulique.</p><p>7. La rétribution à prix coûtant du courant injecté (RPC) introduite le 1er janvier 2009 afin de promouvoir les énergies renouvelables est financée par un supplément sur le prix de l'électricité qui est fixé chaque année par l'OFEN en fonction des besoins et peut atteindre 0,6 centime par kilowattheure au plus. Pour les années 2009 et 2010, ce supplément a été fixé à 0,45 centime par kilowattheure. </p><p>L'initiative parlementaire 07.492, \"Protection et utilisation des eaux\", acceptée le 11 décembre 2009, aura des effets sur les prix de l'électricité. Cette initiative a pour but d'encourager la revitalisation des cours d'eau et de réduire les effets néfastes de leur exploitation. Si le référendum n'est pas demandé, l'entrée en vigueur est prévue pour 2011. La réduction des effets négatifs de l'exploitation de la force hydraulique en Suisse visée par l'initiative aura un coût moyen d'environ 50 millions de francs par an, somme qui devrait être financée par un supplément de 0,1 centime kWh au plus sur les coûts de transport des réseaux à haute tension.</p><p>Les interventions contenant un tableau ou un graphique peuvent être téléchargées sous: Travail parlementaire / Curia Vista / Interventions contenant un tableau ou un graphique.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Lors de discussions sur l'importance et le succès des nouvelles énergies renouvelables (les énergies éolienne, solaire, hydraulique et celle tirée de la biomasse), des participants de tous bords font sans cesse valoir que trop peu d'argent est dépensé pour les recherches publiques dans ce domaine. De temps en temps, on reproche également à l'Etat d'accorder davantage de soutien à certaines sources d'énergie, comme l'énergie nucléaire, qu'à d'autres, ce qui expliquerait leur rôle prépondérant dans la composition de l'électricité en Suisse. Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Dans les années 2000 à 2010, quel est le montant des subventions allouées à la recherche pour chacune des sources d'énergie exploitées actuellement (tableau avec liste)? Quels moyens seront-ils engagés dans les années à venir?</p><p>2. A combien s'est élevée la part des énergies renouvelables dans la composition de l'électricité suisse en 2008?</p><p>3. Quelle était la quantité d'électricité produite par le moyen des nouvelles énergies renouvelables, ainsi que par l'énergie nucléaire et l'énergie hydraulique en 2008?</p><p>4. Mise à part la recherche menée avec des fonds publics, y a-t-il d'autres possibilités de favoriser une source d'énergie, par exemple par des subventions d'utilisation? Quel montant les subventions ont-elles atteint pour les nouvelles énergies renouvelables dans les années 2005 à 2010 aux niveaux fédéral, cantonal et communal? Combien de moyens ont-ils été alloués aux énergies nucléaire et hydraulique durant la même période?</p><p>5. Un autre indicateur du succès d'une source d'énergie est la création de places de travail et la contribution à la création de valeur. Combien de places de travail sont-elles disponibles dans le domaine des nouvelles énergies renouvelables? Combien y en a-t-il dans le domaine des énergies nucléaire et hydraulique? A combien s'élève la création de valeur par place de travail pour chacune des sources d'énergie?</p><p>6. A combien s'élèvent les recettes fiscales cantonales pour l'utilisation des énergies nucléaire et hydraulique dans les cinq dernières années? Qu'en est-il pour les énergies renouvelables (déduction faite des subventions)?</p><p>7. De combien ont augmenté les coûts de l'électricité au kilowattheure en Suisse en raison de nouvelles subventions (rétribution de l'injection, etc.) dans les dernières années? Quelles sources d'énergie en sont-elles la cause, et dans quelle mesure?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Recherches publiques et subventions pour la production d'électricité"
    }
  ],
  "title": "Recherches publiques et subventions pour la production d'électricité"
}