{
  "id": 20103964,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-12-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "descriptors": [
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L04K01010208",
      "name": "Kriminalität",
      "type": 1
    },
    {
      "key": "L06K050102010202",
      "name": "Diebstahl",
      "type": 1
    },
    {
      "key": "L04K05060107",
      "name": "Einreise von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 2
    },
    {
      "key": "L06K070104040202",
      "name": "Personenkontrolle an der Grenze",
      "type": 2
    },
    {
      "key": "L04K03010204",
      "name": "Jugoslawien",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2011-02-23T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1292281200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2311,
        "gender": "m",
        "id": 151,
        "name": "Miesch Christian",
        "officialDenomination": "Miesch"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3964",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Mit der Schengen-Mitgliedschaft der Schweiz sind die Grenzkontrollen aufgehoben worden. Seither ist es auch für Kriminelle viel einfacher, über die Grenze auf Beutetour zu gehen. Ende August 2010 überfielen maskierte Männer aus Osteuropa in der Nacht die Reception eines Luxushotels in Bad Ragaz und verletzten Hotelangestellte, im Frühjahr hatte eine ausländische Verbrecherbande mit Maschinenpistolen das Casino Basel ausgeraubt, im Kanton Zürich schlugen \"Schlafzimmerräuber\" innerhalb von vier Wochen viermal zu, in Küssnacht/SZ lieferte sich die Polizei eine halsbrecherische Verfolgungsjagd mit zwei französischen Einbrechern, im Pizolcenter in Mels/SG erwischten Fahnder sieben \"professionelle Einbrecher aus Rumänien\". In Basel stellt die Polizei generell \"eine Häufung von ausländischen Dieben\" fest, ebenso wie in Genf oder im Aargau. Aus dem Raum Konstanz ist ein verstärkter Drogentourismus in Richtung Zürich zu verzeichnen. Laut Kriminalitätsstatistik wurden 2009 bereits 14,2 Prozent aller Straftaten von Ausländern ohne Aufenthaltsbewilligung begangen (Asylbewerber nicht mit eingerechnet). Jede siebte Straftat wird also von sogenannten Kriminaltouristen begangen. Kriminelle aus der EU können sich jederzeit als Touristen ausgeben und faktisch so lange hier bleiben, wie sie wollen. Bei den Tätern handelte es sich vor allem um Franzosen (mehrheitlich aus den Roma-Lagern im Elsass), Rumänen, Bulgaren und Personen aus Serbien, Montenegro und Kosovo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Zentral für die Erfassung der Kriminalität in der Schweiz ist die Polizeiliche Kriminalstatistik (PKS) des Bundesamtes für Statistik. Sie ermöglicht es allerdings nicht, die bandenmässige Begehung von Straftaten zu beziffern. Zwar ist die Erfassung des Organisationsgrades der Beschuldigten vorgesehen. Sie ist für die Kantone jedoch nicht obligatorisch, und nur wenige Kantone nehmen diese denn auch vor.</p><p>2. Der Aufenthaltsstatus ist von der PKS erst seit 2009 erfasst. Es ist somit nicht möglich, die Entwicklung der durch Ausländer ohne Aufenthaltsbewilligung begangenen Straftaten gestützt auf präzise Zahlen während der letzten 15 Jahre aufzuzeigen. Es ist dabei festzuhalten, dass das Phänomen des grenzüberschreitenden Einbruchdiebstahls nicht neu ist und namentlich schon vor der Beteiligung der Schweiz an Schengen bestand.</p><p>3. Seit 2009 ist es möglich, mittels Daten der revidierten PKS schweizweit nach Tatbeständen (z. B. Einbruchdiebstahl, Fahrzeugeinbruchdiebstahl, Raub) und nach Ausländer-Aufenthaltsgruppen (z. B. ständige Wohnbevölkerung, Asylbevölkerung) zu unterscheiden. Eine Analyse der Beschuldigten, die nicht zur Wohn- oder Asylbevölkerung gehören, ist somit möglich. Eine statistische Erfassung des Phänomens Kriminaltourismus über die PKS gestaltet sich dennoch schwierig, da der Begriff des \"Kriminaltourismus\" weder rechtlich noch für die Zwecke der Statistik definiert ist.</p><p>4. Der Bund unterstützt die Kantone bei Verfahren mit einer internationalen Tragweite. So wurde im März 2010 eine von der Schweiz ausgehende internationale Polizeioperation in Zusammenarbeit mit Spanien, Österreich, Deutschland und Frankreich gegen georgische Einbrecher durchgeführt. Die Operation, an der alleine in der Schweiz 120 Beamten des Bundes und der Kantone beteiligt waren, führte zur Verhaftung mehrerer Drahtzieher der international agierenden Tätergruppe in Spanien und rund eines Dutzend Verdächtigter in der Schweiz. Das Beispiel zeigt, dass nur eine national und international abgestimmte und koordinierte Vorgehensweise gegen solche Banden zu nachhaltigen Erfolgen führen kann. Gerade Schengen stellt den Behörden das hierzu erforderliche Instrumentarium zur Verfügung. Hinzu kommen die Handlungsmöglichkeiten gestützt auf die bilateralen Polizeiverträge, welche die Schweiz mit zahlreichen Staaten Osteuropas und Südosteuropas abgeschlossen hat. Schliesslich kann noch auf die Zusammenarbeit im Zollwesen mit den benachbarten Staaten (Kooperationszentren mit Frankreich und Italien, Verbindungsbüros mit Deutschland und mit Liechtenstein/Österreich, Schaanwald, zusammengeschlossene Zollkontrollstellen und gemeinsame Kontrollen mit Frankreich und Deutschland) sowie den Willen des Bundesrates hingewiesen werden, der personellen Situation der Eidgenössischen Zollverwaltung, namentlich des Grenzwachtkorps, innerhalb der verfügbaren Ressourcen und festgelegten Prioritäten eine besondere Aufmerksamkeit zu schenken.</p><p>5. Bei diesen Visumliberalisierungen, die Schengen-Weiterentwicklungen darstellen, bestand für die Schweiz kein Grund, sich im Rahmen des ihr zustehenden Mitspracherechtes gegen diese Schritte auszusprechen, da die EU-Kommission für die Einhaltung der notwendigen Bedingungen gesorgt hat: Albanien musste insbesondere Fortschritte bei der Wiedereingliederung von Flüchtlingen nachweisen und Bosnien und Herzegowina den Kampf gegen die organisierte Kriminalität verschärfen. Da Albanien und Bosnien und Herzegowina nicht zum Schengen-Raum gehören, werden die Staatsangehörigen aus diesen beiden Staaten trotz Visumfreiheit an den Schengen-Aussengrenzen - in der Schweiz die Flughäfen Zürich, Genf und Basel - bei der Einreise in die Schweiz kontrolliert. Einreisesperren und Wegweisungen sind daher weiterhin möglich. Die Visumbefreiung gilt im Übrigen nur für Inhaber und Inhaberinnen eines biometrischen Reisepasses, was die Identifizierung bei einem allfälligen illegalen Aufenthalt im Schengen-Raum erleichtert.</p><p>6. Grossbritannien und Irland wurde aus historischen (Zustimmung zum Amsterdamer Vertrag) und geografischen Gründen (Insellage) ein Wahlrecht (opt-in) gewährt: Die beiden Staaten beteiligen sich in den Bereichen Grenzkontrollen und Visa nicht an der Schengen-Zusammenarbeit, können jedoch ihre Zusammenarbeit jederzeit auf diese Bereiche von Schengen ausdehnen. Seither sind solche Wahlrechte nicht mehr gewährt bzw. in Anspruch genommen worden, weder von den zehn Staaten, die der EU am 1. Mai 2004 beigetreten sind, noch von den assoziierten Staaten Island und Norwegen. Für die Schweiz wäre eine solche \"Option\" mit namhaften Nachteilen verbunden. So hätte sie z. B. keinen Zugriff mehr auf die im SIS enthaltenen Ausschreibungen zur Einreiseverweigerung, was Grenzkontrollen entsprechend erschweren würde.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Wie wird die Kriminalität von ausländischen Banden in der Schweiz erfasst?</p><p>2. Wie haben sich in den letzten 15 Jahren die Zahlen derjenigen Straftaten entwickelt, welche von Ausländern ohne Aufenthaltsbewilligung in der Schweiz begangen wurden?</p><p>3. Welche weiteren statistischen Möglichkeiten stehen zur Verfügung, um den Kriminaltourismus zahlenmässig zu erfassen?</p><p>4. Was gedenkt der Bundesrat gegen die Raubzüge ausländischer Banden im Inland konkret zu unternehmen, um die Sicherheit der Bevölkerung zu verbessern? Welche Erfolge konnten bis heute verzeichnet werden?</p><p>5. Was hat der Bundesrat gegen die von der EU beschlossene Schengen-Visumsbefreiung für Bürger aus Ex-Jugoslawien unternommen?</p><p>6. England und Irland machen bei der polizeilichen und justiziellen Schengen-Zusammenarbeit mit, kontrollieren ihre Landesgrenzen aber immer noch selbst. Wäre es nicht an der Zeit, diese Option auch für die Schweiz zu prüfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Raubzüge von ausländischen Banden"
    }
  ],
  "title": "Raubzüge von ausländischen Banden"
}