{
  "id": 20103064,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2811;10",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo PPg",
      "id": 3,
      "name": "Gruppo PCD/PEV/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-03-09T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K0702030303",
      "name": "Bekämpfung der Arbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702030302",
      "name": "Arbeitserlaubnis",
      "type": 1
    },
    {
      "key": "L04K05060101",
      "name": "Aufenthalt von Ausländern/-innen",
      "type": 1
    },
    {
      "key": "L04K05060105",
      "name": "Bürger/in der Gemeinschaft",
      "type": 1
    },
    {
      "key": "L05K0702010201",
      "name": "Arbeitsvertrag",
      "type": 1
    },
    {
      "key": "L03K090204",
      "name": "EFTA",
      "type": 2
    },
    {
      "key": "L05K0108030601",
      "name": "Kontrolle der Zuwanderungen",
      "type": 2
    },
    {
      "key": "L06K070202030402",
      "name": "regionales Arbeitsvermittlungszentrum",
      "type": 2
    },
    {
      "key": "L04K01080304",
      "name": "Familiennachzug",
      "type": 2
    },
    {
      "key": "L06K070203030902",
      "name": "Freizügigkeit der Arbeitnehmer/innen",
      "type": 2
    },
    {
      "key": "L05K0702020109",
      "name": "Fremdarbeiter/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2011-09-28T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-02T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-06-02T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 14.006",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-05-12T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268089200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1317160800000+0200)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1401660000000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-28T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo PPg",
        "id": 3,
        "name": "Gruppo PCD/PEV/glp"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2637,
        "gender": "m",
        "id": 1130,
        "name": "Wehrli Reto",
        "officialDenomination": "Wehrli"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3064",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Secondo l'ALC i cantoni possono rinnovare il permesso di dimora ai cittadini UE/AELS disoccupati solo per un anno, se la disoccupazione è involontaria e dura da dodici mesi. Se entro un anno non riescono a trovare un altro lavoro, il permesso può essere loro ritirato. Ciononostante nella maggior parte dei casi viene rinnovato, poiché a tal fine è sufficiente esibire un attestato di lavoro. Come dimostra l'esperienza, la presentazione di un attestato di lavoro non pone problemi. Per tale motivo è necessario richiedere un contratto di lavoro invece di un semplice attestato di lavoro. Inoltre occorre impedire che una persona possa ottenere un rinnovo del permesso di dimora sulla base di un contratto quadro con una società di lavoro temporaneo, sebbene non disponga di un contratto d'impiego (attività effettiva). In caso di rinnovo del permesso di dimora dopo cinque anni, i cittadini UE/AELS ricevono un permesso di domicilio e hanno diritto all'aiuto sociale. Tra gli URC e gli uffici della migrazione non vi è alcuno scambio di informazioni in merito alle persone disoccupate. Pertanto gli uffici della migrazione non possono verificare se il permesso di dimora viene rinnovato a una persona disoccupata.</p><p>Per evitare che intere famiglie dipendano dall'assistenza sociale, occorre verificare in modo più approfondito i requisiti per il ricongiungimento familiare nel caso di cittadini UE/AELS disoccupati o parzialmente impiegati, soprattutto per quanto riguarda il criterio di un alloggio adeguato.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale pubblica già diversi rapporti sull'attuazione e le ripercussioni dell'Accordo di libera circolazione delle persone (ALC), tra cui il rapporto annuale dell'Osservatorio. Gli autori del postulato pongono invece alcune domande di attualità, alle quali il Consiglio federale può rispondere rapidamente, senza dover redigere un ulteriore rapporto.</p><p>1. Il Consiglio federale ritiene che un contratto di lavoro sia inadeguato a certificare l'esistenza di un rapporto di lavoro nei confronti dell'autorità della migrazione. Il contratto di lavoro rimane in possesso del dipendente anche dopo un'eventuale conclusione del rapporto di lavoro. Di conseguenza, un attestato di lavoro aggiornato ha una valenza maggiore. Inoltre, l'obbligo di presentare un contratto di lavoro per ottenere il rinnovo del permesso di dimora B violerebbe l'articolo 6 paragrafo 1 secondo periodo dell'allegato I ALC, che prevede una proroga automatica. Non si può quindi esigere che l'interessato presenti ancora una volta gli stessi documenti prodotti per l'autorizzazione iniziale.</p><p>2. È sempre decisivo il contratto d'impiego attualmente valido. Di norma i contratti di questo genere hanno una durata inferiore a un anno. Di conseguenza, di regola va rilasciato un permesso di breve durata L per la durata del contratto d'impiego.</p><p>3. Una parte della dottrina desume dall'articolo 6 paragrafo 1 terzo periodo dell'allegato I ALC, ovvero dall'articolo 7 della direttiva 68/360/CEE, che lo statuto di dipendente, e quindi il diritto di soggiorno, delle persone autorizzate alla libera circolazione vengono meno quando sono ininterrottamente disoccupate da almeno due anni. Tuttavia, questa concezione non ha trovato alcun riscontro nella giurisprudenza. Il Consiglio federale non considera decisivo lo scadere di un periodo predeterminato di due anni, piuttosto ritiene essenzialmente che la qualità di dipendente di un cittadino UE disoccupato rimane in essere soltanto finché tale soggetto cerca attivamente un nuovo impiego. Se si constata che il cittadino UE disoccupato non è disposto ad accettare un lavoro ragionevole o a partecipare a provvedimenti d'integrazione, il suo statuto di dipendente decade ed è possibile procedere immediatamente al ritiro del permesso di dimora. La perdita della qualità di dipendente può verificarsi già prima che sia decorso il summenzionato periodo di due anni. Per le persone che si ritrovano disoccupate nei primi dodici mesi di soggiorno, il pacchetto di misure del Consiglio federale del 24 febbraio 2010 prevede di norma la perdita dello statuto di dipendente già dopo sei mesi di disoccupazione ininterrotta. Di regola la qualità di dipendente viene meno anche quando l'autorità del mercato del lavoro ritiene che il disoccupato non abbia prospettive di collocamento. Tuttavia, non in tutti i casi la perdita dello statuto di dipendente coincide con la perdita del diritto di soggiorno. Se dispone di sufficienti mezzi finanziari, il disoccupato ha il diritto di soggiornare in Svizzera in qualità di persona non esercitante un'attività lucrativa conformemente all'articolo 24 dell'allegato I ALC.</p><p>4. Già nel suo pacchetto di misure del 24 febbraio 2010 il Consiglio federale ha deciso di istituire una corrispondente base legale. Gli uffici responsabili stanno attualmente adeguando le disposizioni legali nella legge sugli stranieri e nella legge sull'assicurazione contro la disoccupazione, in modo da permettere alle autorità della migrazione di verificare, in occasione del primo rinnovo del permesso di dimora B, se sussistono i requisiti per limitare il periodo di validità a un anno.</p><p>5. Il ricongiungimento familiare per i cittadini UE autorizzati alla libera circolazione è disciplinato dall'articolo 3 paragrafo 1 dell'allegato I ALC. Tale disposizione non contiene regole speciali esplicite per i lavoratori a tempo parziale o i disoccupati. Di conseguenza non è possibile imporre un rifiuto generalizzato del ricongiungimento familiare. Tuttavia, l'articolo 3 paragrafo 1 dell'allegato I ALC stabilisce che il diritto al ricongiungimento familiare sussiste soltanto quando l'interessato dispone di un'abitazione sufficiente per se stesso e per i suoi familiari. Se i mezzi finanziari dell'interessato sono così scarsi che non è in grado di finanziare un'abitazione adeguata in modo autonomo, il ricongiungimento familiare va negato per evitare di gravare sulle casse di assistenza sociale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un rapporto sulla possibile attuazione dei seguenti punti, verificando se:</p><p>1. per il rinnovo del permesso di dimora di cittadini UE/AELS debba continuare a essere esibito solo un attestato di lavoro o se si possa richiedere un contratto di lavoro;</p><p>2. il permesso di dimora possa essere rinnovato sulla base di un contratto quadro con una società di lavoro temporaneo oppure se il rinnovo debba essere concesso solo per la durata del contratto d'impiego;</p><p>3. si possa automaticamente ritirare il permesso di dimora nel caso di cittadini UE/AELS che rimangono disoccupati per un periodo di due anni;</p><p>4. si possa elaborare una base legale che permetta lo scambio sistematico di dati tra gli uffici regionali di collocamento (URC) e gli uffici della migrazione;</p><p>5. si possa rifiutare il ricongiungimento familiare nel caso di disoccupati o lavoratori a tempo parziale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Disoccupazione e rinnovo del permesso di dimora per i cittadini dell'UE/AELS"
    }
  ],
  "title": "Disoccupazione e rinnovo del permesso di dimora per i cittadini dell'UE/AELS"
}