{
  "id": 20103019,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2512,
      "gender": "m",
      "id": 490,
      "name": "Lustenberger Ruedi",
      "officialDenomination": "Lustenberger"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L06K170101060701",
      "name": "Stromversorgung",
      "type": 1
    },
    {
      "key": "L04K17030302",
      "name": "Elektrizitätsmarkt",
      "type": 1
    },
    {
      "key": "L04K07030601",
      "name": "Unternehmen",
      "type": 1
    },
    {
      "key": "L04K17030301",
      "name": "elektrische Energie",
      "type": 1
    },
    {
      "key": "L05K1701010605",
      "name": "Energiepreis",
      "type": 1
    },
    {
      "key": "L05K1701010602",
      "name": "Energieverbrauch",
      "type": 2
    },
    {
      "key": "L04K11050415",
      "name": "Selbstkostenpreis",
      "type": 2
    },
    {
      "key": "L03K110502",
      "name": "Marktpreis",
      "type": 2
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 2
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 2
    },
    {
      "key": "L05K0703060205",
      "name": "Industrieunternehmen",
      "type": 2
    },
    {
      "key": "L05K0705070207",
      "name": "Schwerindustrie",
      "type": 2
    },
    {
      "key": "L04K07050402",
      "name": "Halbstoff- und Papierindustrie",
      "type": 2
    },
    {
      "key": "L06K070302020103",
      "name": "Betriebskosten",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-04-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1267398000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2588,
        "gender": "m",
        "id": 1104,
        "name": "Büchler Jakob",
        "officialDenomination": "Büchler Jakob"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2709,
        "gender": "m",
        "id": 3906,
        "name": "Segmüller Pius",
        "officialDenomination": "Segmüller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2654,
        "gender": "m",
        "id": 1318,
        "name": "Schelbert Louis",
        "officialDenomination": "Schelbert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2399,
        "gender": "m",
        "id": 336,
        "name": "Kunz Josef",
        "officialDenomination": "Kunz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2077,
        "gender": "m",
        "id": 100,
        "name": "Gysin Hans Rudolf",
        "officialDenomination": "Gysin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3019",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Depuis l'ouverture du marché suisse de l'électricité, les entreprises grandes consommatrices d'énergie doivent faire face à des hausses parfois considérables des prix de l'électricité. Face à ces augmentations, imputables à des facteurs divers, deux types de problèmes se posent: </p><p>- il est difficile de déterminer quand une entreprise perd effectivement le droit de se prévaloir du statut de \"consommateur final\" dans l'approvisionnement de base en vertu de l'article 6 LApEl;</p><p>- les \"coûts de production\" ne constituent pas un facteur pertinent dans la formation des prix, contrairement aux \"prix du marché\".</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est pleinement conscient de l'importance des prix de l'électricité pour l'économie, en particulier pour les entreprises dont la consommation en énergie est importante. La loi du 23 mars 2007 sur l'approvisionnement en électricité (LApEl, RS 734.7) a pour objectif un approvisionnement en électricité sûr et un marché de l'électricité axé sur la concurrence. La LApEl distingue trois groupes de consommateurs finaux:</p><p>1. Selon l'article 6 alinéa 2 sont considérés comme consommateurs finaux captifs avec approvisionnement de base les ménages et les consommateurs finaux qui consomment annuellement moins de 100 megawattheures par site de consommation.</p><p>2. Les consommateurs finaux qui ont une consommation annuelle d'au moins 100 megawattheures et qui ne soutirent pas d'électricité sur la base d'un contrat écrit de fourniture individuel (art. 11 al. 2 ordonnance du 14 mars 2008 sur l'approvisionnement en électricité, OApEl, RS 734.71) ont également droit à l'approvisionnement de base visé à l'article 6 LApEl.</p><p>3. Les consommateurs finaux qui ont une consommation annuelle d'au moins 100 megawattheures et qui soutirent de l'électricité sur la base d'un contrat écrit de fourniture individuel (art. 11 al. 2 OApEl) n'ont plus droit à l'approvisionnement de base visé à l'article 6 LApEl. Pour ce groupe de consommateurs finaux, une procédure est actuellement en cours. Elle porte sur la décision de la Commission de l'électricité (ElCom) du 25 juin 2005 qui a pour objet \"l'obligation de fourniture et la tarification pour les consommateurs captifs selon l'article 6 LApEl; la qualification de ... en tant que consommateur final qui renonce à l'accès au réseau au sens de la LApEl\". Le Conseil fédéral ne s'exprime pas sur les questions de fond qui sont en rapport direct avec cette procédure en cours.</p><p>Dès que cette procédure sera terminée, la situation de tous les consommateurs finaux pourra être considérée comme réglée. Il n'est donc pas nécessaire d'agir au niveau de la loi ou de l'ordonnance.</p><p>Les consommateurs finaux qui n'ont plus droit à l'approvisionnement de base au sens de l'article 6 LApEl sont soumis au prix du marché. L'ElCom a déjà établi une distinction entre les notions de \"coûts de production\" et de \"prix du marché\" dans sa directive 5/2008 \"Coûts de production et contrats d'achat à long terme selon l'article 4 alinéa 1 de l'ordonnance sur l'approvisionnement en électricité\". Selon cette directive, les coûts de production comprennent les éléments suivants: achat d'énergie, matériel, charges de personnel, charges financières, amortissements, autres charges d'exploitation pour la production d'électricité, dépenses extraordinaires et provisions. Quant au prix du marché, il est défini dans l'ordonnance du 7 décembre 1998 sur l'énergie (OEne, RS 730.01) comme la moyenne, pondérée en fonction des volumes, des prix spot de l'électricité négociés quotidiennement en bourse pour le marché suisse. L'Office fédéral de l'énergie (OFEN) le calcule et le publie tous les trois mois pour le trimestre en cours, sur la base des données du trimestre précédent. L'OFEN a décidé de calculer le prix du marché sur la base du Swissix. Ce prix du marché doit aussi servir de limite supérieure pour les coûts de production.</p><p>C'est pourquoi il n'est pas nécessaire d'établir d'autre différenciation entre les notions de prix du marché et de prix de production dans la formation du prix.</p><p>Les exigences de la motion sont déjà satisfaites ou sont sur le point d'être réglées par le Tribunal administratif fédéral. Le Conseil fédéral propose dès lors de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de préciser la législation sur l'approvisionnement en électricité ou de préparer les modifications nécessaires afin que cette législation:</p><p>- détermine précisément à partir de quand une entreprise cesse d'être considérée comme consommateur final dans l'approvisionnement de base en vertu de l'article 6 de la loi sur l'approvisionnement en électricité (LApEl);</p><p>- établisse une claire distinction entre les notions de \"coûts de production\" et de \"prix du marché\" et intègre cet élément dans la formation des prix.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Entreprises grandes consommatrices d'énergie. Frais d'électricité"
    }
  ],
  "title": "Entreprises grandes consommatrices d'énergie. Frais d'électricité"
}