{
  "id": 20103717,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66;2846",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0705030207",
      "name": "energetische Sanierung von Gebäuden",
      "type": 1
    },
    {
      "key": "L04K17010107",
      "name": "Energieeinsparung",
      "type": 1
    },
    {
      "key": "L04K01020603",
      "name": "Verbesserung des Wohnmilieus",
      "type": 1
    },
    {
      "key": "L04K01020101",
      "name": "Abbruchliegenschaft",
      "type": 1
    },
    {
      "key": "L04K01020301",
      "name": "Baurecht",
      "type": 1
    },
    {
      "key": "L05K0705030305",
      "name": "Renovation",
      "type": 2
    },
    {
      "key": "L04K01020414",
      "name": "städtebauliche Vorschrift",
      "type": 2
    },
    {
      "key": "L05K0705030302",
      "name": "Bautätigkeit Privater",
      "type": 2
    },
    {
      "key": "L04K01020401",
      "name": "Zonenplan",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2012-06-06T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2012-12-13T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2014-12-09T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2014-12-09T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 13.074",
            "type": 0
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2015-09-23T00:00:00Z",
            "text": "Stralcio dal ruolo",
            "type": 15
          },
          {
            "category": {
              "id": 4,
              "name": "Complemento"
            },
            "council": null,
            "date": "2015-09-23T00:00:00Z",
            "text": "Nel contesto della trattazione dell'affare 13.074",
            "type": 0
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-11-24T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CAPTE-CS",
            "id": 20,
            "name": "Commissione dell'ambiente, della pianificazione del territorio e dell'energia CS",
            "abbreviation1": "CAPTE-CS",
            "abbreviation2": "CAPTE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2010-09-29T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ],
              "sessionId": "4815"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285711200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1338933600000+0200)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1355353200000+0100)/",
          "id": 26,
          "name": "Adottato"
        },
        {
          "date": "/Date(1442959200000+0200)/",
          "id": 25,
          "name": "Tolto dal ruolo"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-12-13T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4906"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2612,
        "gender": "m",
        "id": 1113,
        "name": "Leutenegger Filippo",
        "officialDenomination": "Leutenegger Filippo"
      },
      "type": "speaker"
    }
  ],
  "shortId": "10.3717",
  "state": {
    "id": 25,
    "name": "Tolto dal ruolo",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In Svizzera l'attuale patrimonio immobiliare è costituito per oltre il 70 per cento da vecchie costruzioni caratterizzate da standard energetici insoddisfacenti, le quali contribuiscono in modo considerevole all'elevato tasso di emissioni di CO2. Il rinnovo del patrimonio immobiliare, e il suo risanamento energetico in particolare, già da anni non tiene il passo rispetto all'invecchiamento degli edifici. Il ritardo è dovuto a vari motivi, individuabili nelle carenze del diritto fiscale, che consente di operare deduzioni per gli investimenti volti a ridurre i consumi energetici soltanto nell'anno in cui vengono effettuati. Un altro problema considerevole è costituito dalla eccessiva regolamentazione dei risanamenti energetici, in particolare di quella applicabile ai rivestimenti degli edifici. La sostituzione di vecchi edifici riveste un ruolo importante, poiché non sempre è possibile realizzare un risanamento energetico ragionevole di queste costruzioni. Pertanto, dal profilo energetico la demolizione e la successiva ricostruzione rappresentano spesso la soluzione migliore e più lungimirante. Tale soluzione dovrebbe quindi essere privilegiata anche dalla legislazione in materia di pianificazione del territorio, e non essere ostacolata come avviene oggi. In particolare, e a prescindere dalla destinazione attuale della zona, questo tipo di ricostruzioni non dovrebbe essere penalizzato a livello di indice di sfruttamento; le costruzioni caratterizzate da obiettivi particolarmente ambiziosi in ambito energetico (p. es. le case a consumo energetico nullo) andrebbero al contrario premiate con un bonus sull'indice di sfruttamento.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è d'accordo con gli autori della mozione sulla necessità di creare incentivi per accelerare il risanamento energetico e, in particolare, la sostituzione dei vecchi edifici. Queste richieste sono in linea con la nuova politica energetica decisa dallo stesso collegio il 21 febbraio 2007. Il Consiglio federale ha però sempre richiamato l'attenzione sul fatto che la Confederazione ha possibilità molto limitate di influire sul diritto edilizio e di pianificazione, diritto procedurale incluso, dei cantoni e dei comuni (si veda la risposta alla mozione Leutenegger Filippo 09.4227, Riduzione degli ostacoli amministrativi al risanamento energetico degli edifici).</p><p>Gli autori della mozione chiede che i vecchi edifici siano sostituiti in modo non burocratico. Le costruzioni sostitutive dovrebbero essere autorizzate anche quando la loro utilizzazione non è conforme alla zona, come ad esempio la costruzione sostitutiva di un'impresa industriale in una zona residenziale. Se ciò venisse introdotto nella legge sulla pianificazione del territorio (LPT; RS 700) e diventasse di conseguenza direttamente applicabile, verrebbe messo in discussione il principio della conformità alla zona secondo l'articolo 22 capoverso 2 lettera b LPT e verrebbe pesantemente intaccata la sovranità legislativa cantonale. La richiesta della mozione va quindi troppo lontano.</p><p>Se delle disposizioni direttamente applicabili concernenti il conferimento di eco bonus in caso di rispetto di standard energetici particolarmente ambiziosi venissero imposte ai cantoni, si verificherebbe un'ulteriore intrusione della Confederazione nella sovranità cantonale e si contravverrebbe al diritto costituzionale vigente.</p><p>Secondo l'articolo 32 capoverso 2 della legge federale del 14 dicembre 1990 sull'imposta federale diretta (LIFD; RS 642.11), cui è stata data applicazione nell'ordinanza del 24 agosto 1992 concernente i provvedimenti per l'utilizzazione razionale dell'energia e per l'impiego di energie rinnovabili (RS 642.116.1), è possibile dedurre le spese di riattazione e di manutenzione degli immobili privati. Conformemente all'articolo 34 lettera d LIFD, nel caso di nuovi edifici privati, le spese finalizzate al risparmio energetico e alla protezione ambientale, invece, non possono essere dedotte. Come già messo in evidenza nella risposta alla domanda 10.5349, questo principio è stato recentemente confermato dalla giurisprudenza del Tribunale federale. Esso corrisponde anche alle conclusioni cui è arrivato lo studio \"Steuerliche Anreize für energetische Sanierungen von Gebäuden\" (Incentivi fiscali per il risanamento energetico degli edifici), condotto dal gruppo di lavoro interdipartimentale per gli incentivi fiscali e pubblicato nel gennaio 2009. Pur rifiutando l'introduzione di detrazioni fiscali aggiuntive, tale studio considera infatti come positivo il fatto che la possibilità di dedurre le spese per gli investimenti effettuati negli edifici esistenti sia collegata al raggiungimento di determinati standard energetici. Anche la mozione della Commissione dell'economia e dei tributi 09.3014 accettata dal Parlamento va nella stessa direzione. Queste linee direttive sono parte costitutiva del controprogetto indiretto all'iniziativa popolare \"Sicurezza dell'alloggio per i pensionati\" approvato dal Consiglio federale il 23 giugno 2010. Quanto alla ripartizione su più anni della deduzione degli investimenti energetici, il Consiglio federale si è già pronunciato due volte affinché venisse respinta (mozioni 07.3385 e 09.3354).</p><p>Sulla base di quanto detto, si deve pertanto proporre di respingere la mozione. Nel caso in cui quest'ultima venisse accolta dalla Camera prioritaria, il collegio proporrebbe alla seconda Camera di modificarla.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di creare, nell'ambito della revisione della legge sulla pianificazione del territorio e del diritto fiscale, opportuni incentivi e condizioni quadro per accelerare il risanamento energetico e in particolare la sostituzione di vecchie costruzioni. Le vecchie costruzioni il cui risanamento energetico comporta un dispendio sproporzionato devono poter essere sostituite senza eccessivi formalismi da ricostruzioni con un indice di sfruttamento uguale o superiore (p. es. con un cosiddetto eco-bonus per standard energetici particolarmente ambiziosi).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Incentivare il risanamento energetico e la sostituzione di vecchie costruzioni"
    }
  ],
  "title": "Incentivare il risanamento energetico e la sostituzione di vecchie costruzioni"
}