{
  "id": 20103601,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2519,
      "gender": "m",
      "id": 542,
      "name": "Mörgeli Christoph",
      "officialDenomination": "Mörgeli"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L04K11040208",
      "name": "Bankgeheimnis",
      "type": 1
    },
    {
      "key": "L04K08040407",
      "name": "Bundesanwaltschaft",
      "type": 1
    },
    {
      "key": "L04K10010217",
      "name": "Zusammenarbeit in Rechtsfragen",
      "type": 1
    },
    {
      "key": "L04K12010103",
      "name": "Informationsaustausch",
      "type": 1
    },
    {
      "key": "L05K1202020102",
      "name": "Datenübertragung",
      "type": 2
    },
    {
      "key": "L04K08020501",
      "name": "Gewaltenteilung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-10-01T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-09-01T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2519,
        "gender": "m",
        "id": 542,
        "name": "Mörgeli Christoph",
        "officialDenomination": "Mörgeli"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3601",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les actes d'instruction du Ministère public de la Confédération (MPC) se fondent notamment sur le Code pénal suisse du 21 décembre 1937 (RS 311.0), sur la loi fédérale du 15 juin 1934 sur la procédure pénale (RS 312.0) et sur la loi fédérale du 20 mars 1981 sur l'entraide internationale en matière pénale (RS 351.1). Dans le cadre d'une enquête de police judiciaire, le MPC a transmis, le 9 janvier 2009, une demande d'entraide judiciaire au Parquet de Nice conformément à la Convention européenne d'entraide judiciaire en matière pénale du 20 avril 1959 (RS 0.351.1) et aux dispositions pertinentes de la Convention d'application de Schengen (Journal officiel de l'UE n° L 239 du 22 septembre 2000, p. 0019-0062).</p><p>Si la perquisition de quantités importantes de données est requise dans une procédure d'entraide judiciaire, il convient d'indiquer aussi précisément que possible les éléments à rechercher (principe de la proportionnalité). Lors de la perquisition de quantités importantes de données, ce principe est notamment mis en oeuvre à l'aide de listes de mots-clés qu'il faut alors rechercher. L'utilisation de listes de mots-clés est d'une pratique courante, en Suisse comme à l'étranger, lors de la perquisition de moyens de preuve électroniques séquestrés. En l'espèce, une liste de mots-clés de ce genre a été transmise, le 18 février 2009, au Parquet compétent. Elle ne contenait pas de noms de clients ou de numéros de comptes de la Banque HSBC ; elle ne comportait notamment aucun mot de passe ou code qui aurait permis aux autorités françaises d'ouvrir ou de décrypter les documents soumis au secret bancaire.</p><p>2. Le Procureur général est informé du déroulement général des enquêtes menées par ses collaborateurs. Toutefois, il ne reçoit pas une copie de tous les actes de procédure rédigés par ceux-ci. Il était informé, dans le cas présent, de l'existence d'une demande d'entraide présentée à la France, sans toutefois que son contenu ou celui des courriers complémentaires qui l'ont suivie lui soient connus. L'envoi d'une liste de mots-clés n'avait pas non plus été porté à sa connaissance.</p><p>3. Un mot-clé désigne, en l'occurrence, un mot utilisé lors de la recherche d'informations dans un document. En revanche, un code est un système de symboles permettant de crypter ou de décrypter des données secrètes. La liste de mots-clés (critères de recherche) transmise par le MPC, le 18 février 2009, ne contient aucun code, ni mot de passe. Les autorités françaises n'avaient pas besoin que le MPC leur livre un code ou un mot-clé pour pouvoir examiner et utiliser le matériel informatique saisi en France.</p><p>4. Il est renvoyé à la réponse à la question 1. Malgré la sélection par mots-clés, le MPC a toujours insisté sur la transmission intégrale des données, comme requis dans sa demande d'entraide. Il a obtenu entretemps la totalité des données placées sous séquestre en France au cours de la perquisition.</p><p>5. Le MPC n'a pas informé le Département fédéral des finances qu'il avait transmis une liste de mots-clés aux autorités françaises. Il n'avait d'ailleurs pas à le faire puisque cette démarche concerne l'enquête pénale.</p><p>6. De mai à novembre 2009, le MPC a adressé plusieurs courriers aux autorités françaises afin de savoir quand il pourrait compter sur l'exécution de la demande d'entraide judiciaire. Ce n'est que lorsque Hervé Falciani s'est exprimé, dans les médias, à la mi-décembre 2009, que le MPC a appris de quelle manière les autorités fiscales et judiciaires françaises évaluaient sa demande d'entraide et la traitaient. La procédure ordinaire d'entraide judiciaire en matière pénale est soudain devenue une affaire politique. Il y avait dès lors lieu, pour le MPC, d'aviser la cheffe du Département fédéral de justice et police.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>S'agissant de la transmission par le Ministère public de la Confédération (MPC) de données confidentielles de la filiale genevoise de la banque HSBC aux autorités françaises, je souhaiterais poser les questions suivantes:</p><p>1. La violation du secret professionnel du banquier constitue un délit sévèrement réprimé par la loi. Sur quelles bases légales le MPC s'est-il fondé pour transmettre aux autorités françaises des mots-clés qui ont facilité l'identification de clients protégés par le secret bancaire?</p><p>2. Dans quelle mesure le procureur général de la Confédération Erwin Beyeler était-il, sinon responsable, du moins informé, de la transmission de \"mots-clés\" par le MPC, qu'il dirigeait?</p><p>3. Quelle différence y a-t-il entre des mots-clés (pour reprendre la terminologie du MPC) et des codes de déchiffrage, si les uns comme les autres permettent d'accéder à des données bancaires ou d'identifier des détenteurs de comptes?</p><p>4. Pour justifier la transmission de mots-clés, le MPC a expliqué qu'il souhaitait récupérer certaines données particulières (\"selektive Daten\"). Pourquoi le MPC voulait-il récupérer uniquement certaines données en particulier et non la banque de données HSBC tout entière, comme il l'avait indiqué dans sa demande d'entraide judiciaire en date du 9 janvier 2009?</p><p>5. Qui au sein du Département fédéral des finances (DFF) le MPC a-t-il informé de la transmission aux autorités françaises de mots-clés, quand l'a-t-il fait, et sous quelle forme?</p><p>6. Est-il exact que le procureur général de la Confédération Erwin Beyeler a invoqué le principe de la séparation des pouvoirs pour expliquer qu'il n'ait pas souhaité informer le DFJP en même temps que le DFF? Comment se fait-il que ce principe ait soudain perdu toute validité le 9 décembre 2009, date à laquelle le DFJP a enfin été mis au courant?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le Ministère public de la Confédération a-t-il violé le secret bancaire?"
    }
  ],
  "title": "Le Ministère public de la Confédération a-t-il violé le secret bancaire?"
}