{
  "id": 20103425,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2744,
      "gender": "f",
      "id": 4031,
      "name": "Ingold Maja",
      "officialDenomination": "Ingold"
    },
    "faction": {
      "abbreviation": "Fraktion CEG",
      "code": "CEg",
      "id": 3,
      "name": "Fraktion CVP/EVP/glp"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-06-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "descriptors": [
    {
      "key": "L05K0702030310",
      "name": "geschützter Arbeitsplatz",
      "type": 1
    },
    {
      "key": "L05K0701010304",
      "name": "Gütezeichen",
      "type": 1
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 1
    },
    {
      "key": "L05K0702010204",
      "name": "Einstellung",
      "type": 1
    },
    {
      "key": "L05K0702030305",
      "name": "Wiedereinstieg ins Berufsleben",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2012-06-15T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-09-08T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1276466400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1339711200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-06-15T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4904"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2635,
        "gender": "m",
        "id": 1110,
        "name": "Vischer Daniel",
        "officialDenomination": "Vischer Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2657,
        "gender": "f",
        "id": 1337,
        "name": "Glanzmann-Hunkeler Ida",
        "officialDenomination": "Glanzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2606,
        "gender": "m",
        "id": 1118,
        "name": "Ineichen Otto",
        "officialDenomination": "Ineichen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2707,
        "gender": "f",
        "id": 3904,
        "name": "Schmid-Federer Barbara",
        "officialDenomination": "Schmid-Federer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2611,
        "gender": "m",
        "id": 1158,
        "name": "Lang Josef",
        "officialDenomination": "Lang"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2474,
        "gender": "f",
        "id": 450,
        "name": "Bader Elvira",
        "officialDenomination": "Bader Elvira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2672,
        "gender": "f",
        "id": 3869,
        "name": "Bänziger Marlies",
        "officialDenomination": "Bänziger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2564,
        "gender": "m",
        "id": 797,
        "name": "Donzé Walter",
        "officialDenomination": "Donzé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2744,
        "gender": "f",
        "id": 4031,
        "name": "Ingold Maja",
        "officialDenomination": "Ingold"
      },
      "faction": {
        "abbreviation": "Fraktion CEG",
        "code": "CEg",
        "id": 3,
        "name": "Fraktion CVP/EVP/glp"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3425",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der Bedarf an Arbeitsplätzen für leistungsschwächere Arbeitsuchende verschiedenster Art hat in den letzten Jahren zugenommen und übersteigt heute bei Weitem das Angebot. Es sind Langzeitarbeitslose und Ausgesteuerte aus der Sozialhilfe, deren Rückkehr in den Arbeitsmarkt mit Teillohnstellen vorangetrieben werden muss. Es sind Schlechtausgebildete, die nicht qualifizieren für Avig-Beschäftigungsprogramme und infolgedessen aus den bestehenden Unterstützungssystemen herausfallen. Es sind Leistungsbeeinträchtigte aus gesundheitlichen Gründen, die mit der Strategie der IV früh erkannt und wiedereingegliedert werden müssen, um nicht zu IV-Renten-Fällen zu werden.</p><p>Mit der 6. IVG-Revision werden nochmals Tausende von bisherigen Rentnern eine Erwerbsarbeit suchen, die ihren Schwächen Rechnung trägt (sie sind seit Jahren weg von den Leistungsanforderungen des Arbeitsmarktes). Für die Zielerreichung der 6. IVG-Revision wird die Arbeitsintegration ein zentraler Erfolgsfaktor sein. Die Ziele können aber nur erreicht werden, wenn auch die Arbeitgeber bereit sind, körperlich oder psychisch weniger belastbare Personen einzustellen. Dass sie das nur tun, wenn sie damit direkten oder indirekten Gewinn erzielen, liegt auf der Hand.</p><p>Es braucht dafür verschiedene Anreizsysteme. Eines davon ist das Label bzw. ein Leistungsausweis oder Zertifizierungszeichen, das ihnen ausser Nachteilen (Betreuungsaufwand, wenig Anstellungskonstanz, Umtriebe aller Art, Balanceprobleme der unterschiedlichen Anstellungsverhältnisse unter den Mitarbeitenden des Unternehmens) auch Vorteile bringt. Soziale Investitionen sollen attraktiv werden, weil sie nicht nur im unternehmensethischen Bereich \"Gewinn\" bringen, sondern auch monetär. Deshalb soll die Qualifikation \"Arbeitgeber mit Nischenarbeitsplätzen\" bei nichtinternationalen Arbeitsvergabungen der öffentlichen Hand als Zuschlagskriterium definiert werden können und damit die Auftragschancen erhöhen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich bewusst, dass die Integration von leistungsschwächeren Arbeitsuchenden mit den vorhandenen und neugeschaffenen Massnahmen der ALV, der Sozialhilfe und der geplanten, wiedereingliederungsorientierten IV-Rentenrevision 6a den verstärkten Einbezug der Arbeitgeber sowie die Weiterentwicklung motivierender Anreizsysteme erfordert. Die interinstitutionelle Zusammenarbeit zwischen den Versicherern und der Sozialhilfe ist ein bisher erfolgreiches Modell der Zusammenarbeit, welches für die Umsetzung der neuen Anforderungen mit Einbezug der Arbeitgeber weiter gestärkt und entwickelt werden muss.</p><p>Bereits mit der 4. IV-Revision wurde die \"aktive Arbeitsvermittlung\" eingeführt und damit signalisiert, dass der direkte Kontakt zu Arbeitgebern gepflegt werden soll. Die Erfahrungen haben seither gezeigt, dass Unternehmen dadurch vermehrt Arbeitsplätze für die Integration geschaffen haben. Die mit der 5. IV-Revision eingeführte Beratung und Begleitung von Versicherten und Arbeitgebern sowie die Frühinterventionsmassnahmen und Einarbeitungszuschüsse für Anlern- und Einarbeitungszeit erleichtern Arbeitsplatzerhaltung und Wiedereingliederung. Die Invalidenversicherung passt sich der Wirtschaftsentwicklung laufend an und führt lösungs- und zukunftsorientierte Pilotprojekte in Zusammenarbeit mit Arbeitgebern durch.</p><p>Der Bundesrat spricht sich nicht grundsätzlich gegen ein Qualitätslabel für integrationsfreundliche Unternehmen aus. Das Label könnte Firmen auszeichnen, die u. a. Teilzeitarbeitsplätze bereitstellen oder sich um die Arbeitsplatzerhaltung nicht voll leistungsfähiger Mitarbeitender bemühen. Um für die Unternehmen attraktiv zu sein, müsste dieses ein Instrument des Reputationsmarketings darstellen und entsprechend beworben werden. Der Bundesrat würde die Schaffung eines solchen Labels in geeigneter Form begrüssen. Es sollte zur Bildung eines Netzwerkes von sozialverantwortlichen Unternehmen führen und den IV-Stellen, der ALV sowie der Sozialhilfe auch die Möglichkeit zu qualifizierten Firmenkontakten bieten.</p><p>Der Bundesrat zieht dabei ein privat initiiertes einem staatlichen Label eindeutig vor. Für die Subsidiarität von Massnahmen des Bundes spricht, dass Instrumente, die u. a. der Marktsteuerung dienen, in erster Linie durch den privaten Sektor geschaffen werden. Die Partner der beruflichen Integration, wie Arbeitgeber- und Arbeitnehmerverbände, Behindertenorganisationen, Seco, IV u. a., würden dies mittragen. Der Bundesrat würde es also begrüssen, wenn eine solche private Initiative auf eine breite Abstützung aller relevanten Akteure zählen könnte. Nur so ist Gewähr für allgemein anerkannte Standards und damit für die Glaubwürdigkeit und den Erfolg eines Labels geboten, das Änderungen in der Werthaltung der Gesellschaft in Bezug auf das Investitions- und Konsumverhalten entwickeln und auf breiter Basis durchsetzen kann.</p><p>Die schweizerische Rechtsordnung und international vereinbarte Standards bilden die Grundlage für die Beschaffung von Gütern und Dienstleistungen und enthalten bereits vielfältige Anforderungen wie auch Empfehlungen an das wirtschaftliche, soziale und ökologische Verhalten von Unternehmen.</p><p>Der Bundesrat geht die Sensibilisierung von Arbeitgebern für die Schaffung von verschiedenen Integrationslösungen wie Arbeitsplatzerhalt, Arbeitsversuche und Teilzeit-Anstellungen u. a. im Rahmen eines Gesamtkonzepts an. Deshalb wird er nach einem Zwischenstopp im Anschluss an die erste Phase der Arbeitgeberkampagne in den nächsten Monaten zusammen mit den IV-Stellen und den Arbeitgeberverbänden diesbezüglich weitere Schritte planen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, ein Qualitätslabel einzuführen für Firmen, die Nischenarbeitsplätze schaffen und damit beitragen zur Arbeitsmarktintegration von schwervermittelbaren, leistungsschwächeren, aber arbeitsfähigen Menschen. Der Qualitätsausweis soll auch als Vergabekriterium bei Submissionen im Nicht-WTO-Bereich gelten (analog zu \"Lehrlinge\") und damit die Bemühungen indirekt refinanzieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Label und Arbeitsvergabekriterium für Firmen mit Nischenarbeitsplätzen"
    }
  ],
  "title": "Label und Arbeitsvergabekriterium für Firmen mit Nischenarbeitsplätzen"
}