{
  "id": 20103177,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L04K06010407",
      "name": "Gewässerschutz",
      "type": 1
    },
    {
      "key": "L04K06010101",
      "name": "Abwasser",
      "type": 1
    },
    {
      "key": "L04K06010502",
      "name": "Wasseraufbereitung",
      "type": 1
    },
    {
      "key": "L04K06020304",
      "name": "Wasserverschmutzung",
      "type": 1
    },
    {
      "key": "L04K06020106",
      "name": "umweltgefährdende Mikroorganismen",
      "type": 1
    },
    {
      "key": "L04K06010306",
      "name": "ökologische Forschung",
      "type": 2
    },
    {
      "key": "L06K070302020501",
      "name": "Kosten-Nutzen-Analyse",
      "type": 2
    },
    {
      "key": "L05K0706010507",
      "name": "Nanotechnologie",
      "type": 2
    },
    {
      "key": "L05K0703040301",
      "name": "Betriebsmodernisierung",
      "type": 2
    },
    {
      "key": "L03K110902",
      "name": "Finanzierung",
      "type": 2
    },
    {
      "key": "L05K0602010402",
      "name": "Giftstoff",
      "type": 2
    },
    {
      "key": "L04K06010204",
      "name": "Entsorgungsgebühr",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2010-04-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268780400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2647,
        "gender": "m",
        "id": 1267,
        "name": "Stöckli Hans",
        "officialDenomination": "Stöckli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2661,
        "gender": "m",
        "id": 1345,
        "name": "Müller Thomas",
        "officialDenomination": "Müller Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3177",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>A la fin de l'année 2009, l'Office fédéral de l'environnement a ouvert une procédure de consultation portant sur la modification de l'ordonnance sur la protection des eaux, procédure qui se terminera le 30 avril 2010. Il estime qu'il faudra équiper la centaine de grandes stations d'épuration des eaux usées, ce qui prendra entre huit et douze ans, pour éliminer des micropolluants organiques bien précis. Ces mesures, qui nécessiteront des investissements à l'échelle nationale d'un montant de 1,2 milliard de francs, provoqueront une forte hausse de la consommation d'énergie, qui se répercutera sur les coûts. Par conséquent, une partie de la population et des entreprises verront augmenter fortement les taxes de traitement des eaux usées.</p><p>La Confédération prévoit déjà de modifier la législation en dépit du fait que les travaux de recherche ne sont pas terminés.</p><p>Les technologies d'élimination des micropolluants organiques dans les eaux usées ne sont pas prêtes à être commercialisées, sans parler du fait qu'elles n'ont pas été testées en régime continu dans de grandes stations d'épuration. Voilà pourquoi on a fixé des délais de planification et de mise en oeuvre trop courts. Par ailleurs, on ne saurait tolérer que seule une partie des responsables supporte l'intégralité du financement par le biais du relèvement des taxes de traitement des eaux usées. Les cantons, les villes et les communes, qui sont les principales entités concernées, sont unanimes: le projet n'est pas mûr.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La modification de l'ordonnance du 28 octobre 1998 sur la protection des eaux (OEaux; RS 814.201) prévoit d'établir une base légale pour les mesures visant à diminuer la quantité de micropolluants dans les cours d'eaux en vue de protéger les écosystèmes et les ressources en eau potable. Fin 2009, le DETEC a envoyé en consultation le projet de modification correspondant avec un délai qui court jusqu'au 30 avril 2010.</p><p>De plus, l'office compétent, à savoir l'Office fédéral de l'environnement (OFEV), a élaboré au préalable une stratégie visant à diminuer les apports de micropolluants provenant de l'évacuation des eaux urbaines et a également pris en compte l'ensemble des bases aussi bien scientifiques que techniques. Les pondérations coût-utilité qui ont été réalisées à l'échelle nationale et établies en étroite collaboration avec les acteurs concernés (représentants des secteurs de l'approvisionnement en eau potable et de l'évacuation des eaux urbaines, de la santé et de l'industrie ainsi que des cantons et des associations concernées) dans le cadre du projet \" Stratégie MicroPoll \" en font également partie. La possibilité d'octroyer des subventions fédérales a aussi été examinée. Toutefois, on a renoncé à une telle solution financière en raison de la précarité des finances fédérales, mais aussi pour pouvoir appliquer le principe du pollueur-payeur inscrit dans l'art. 3a de la loi fédérale du 24 janvier 1991 sur la protection des eaux (LEaux; RS 814.20). D'autres données de base telles qu'une évaluation de la consommation supplémentaire d'énergie et de l'état de la technique font partie d'un rapport de synthèse dont la publication est prévue pour fin 2010.</p><p>Selon les prises de position reçues dans le cadre de la procédure de consultation, il pourrait être nécessaire d'élaborer d'autres mesures au sens de la présente motion, par exemple une analyse approfondie d'un financement des mesures préconisées selon le principe du pollueur-payeur. Toutefois, le Conseil fédéral se prononcera sur la suite lorsqu'il aura pris connaissance de l'évaluation de la consultation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de renoncer pour le moment à modifier l'ordonnance sur la protection des eaux et de prendre les mesures suivantes avant de relancer les travaux de révision:</p><p>- présenter les résultats d'une pesée globale des intérêts qui tienne compte du rapport coûts/bénéfices, de l'évaluation des travaux de recherche qui sera opérée quand ces derniers seront achevés, de l'état de la technique, de la consommation d'énergie et du thème des nanoparticules. Les entités cantonales et communales concernées doivent être associées aux travaux;</p><p>- élaborer une solution de financement non seulement qui permette d'équiper les stations d'épuration d'un système de traitement supplémentaire servant à l'élimination des micropolluants, mais aussi qui tienne compte du principe de causalité. Il s'agira d'étudier tant des modèles intégrant la perception d'une taxe sur les produits contenant des substances critiques que des modèles prévoyant une taxation uniforme à l'échelle nationale pour toutes les personnes assujetties;</p><p>- modifier la loi fédérale sur la protection des eaux de telle sorte que la Confédération doive participer au financement non seulement de mesures de développement technologique, mais aussi du nombre nécessaire de grandes installations pilotes destinées à éliminer des micropolluants en régime continu.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Micropolluants dans les eaux usées. Solution de financement pour le financement du développement des stations d'épuration"
    }
  ],
  "title": "Micropolluants dans les eaux usées. Solution de financement pour le financement du développement des stations d'épuration"
}