{
  "id": 20103739,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2811",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2692,
      "gender": "m",
      "id": 3889,
      "name": "Hodgers Antonio",
      "officialDenomination": "Hodgers"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2010-09-29T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L06K010801020102",
      "name": "Ausschaffung",
      "type": 1
    },
    {
      "key": "L05K0403030402",
      "name": "Zwangsmassnahme",
      "type": 1
    },
    {
      "key": "L05K0501020202",
      "name": "Ausweisung",
      "type": 1
    },
    {
      "key": "L05K0703020201",
      "name": "Kostenrechnung",
      "type": 1
    },
    {
      "key": "L05K0108010102",
      "name": "Asylbewerber/in",
      "type": 2
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-12-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285711200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2596,
        "gender": "f",
        "id": 1155,
        "name": "Frösch Therese",
        "officialDenomination": "Frösch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2692,
        "gender": "m",
        "id": 3889,
        "name": "Hodgers Antonio",
        "officialDenomination": "Hodgers"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3739",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nel periodo 2005-2009 l'Ufficio federale della migrazione (UFM) ha rinviato complessivamente 18 638 persone nel loro Paese d'origine o nello Stato Dublino competente per la loro procedura d'asilo. Tra di esse, 1850 persone sono state scortate dalla polizia fino nel Paese di destinazione per motivi di sicurezza.</p><p>In assenza dei corrispondenti dati statistici non è possibile suddividere in categorie delle persone interessate.</p><p>2. La base di dati necessaria per calcolare i costi complessivi dal momento della decisione di allontanamento fino all'esecuzione effettiva non è disponibile. Occorre considerare che le competenze e gli oneri finanziari in tale ambito sono ripartiti tra la Confederazione e i cantoni. La Confederazione si assume tutte le spese di partenza nel settore dell'asilo, mentre partecipa ai costi per la carcerazione in vista del rinvio coatto versando un importo forfettario giornaliero. Nel settore degli stranieri i costi sono integralmente a carico dei cantoni.</p><p>Per contro, l'UFM può dimostrare i costi effettivi dei voli speciali. Nel 2009 sono state rimpatriate mediante volo speciale complessivamente 360 persone. I costi complessivi sono ammontati a circa 3 milioni di franchi. Siccome i costi dei voli speciali variano notevolmente a seconda della disponibilità e dei costi di carburante e dipendono in misura determinante dal numero di decolli e atterraggi, dal numero di passeggeri e dalla distanza da percorrere, i costi medi per persona oscillano considerevolmente. Negli ultimi anni i costi di volo sono stati pari, in media, a 9470 franchi all'anno.</p><p>Tuttavia, soltanto una minima parte dei voli è eseguita con voli speciali, che cagionano costi relativamente più elevati. Di norma gli allontanamenti e le espulsioni nel settore dell'asilo e degli stranieri sono effettuati con voli di linea, su base volontaria o sotto scorta di polizia. Nel 2009 sono stati rimborsati in complesso costi d'esecuzione pari a circa 29,2 milioni di franchi, gran parte dei quali per le spese di partenza (costi per voli di linea e voli speciali nonché spese di viaggio, prestazioni fornite agli aeroporti, ecc.) e le spese nell'ambito delle misure coercitive. L'anno scorso sono stati registrati costi di partenza pari complessivamente a circa 12,4 milioni di franchi. Nell'ambito delle misure coercitive nel 2009 la Confederazione ha rimborsato ai cantoni circa 16 milioni di franchi per i giorni di carcerazione di persone soggiacenti al settore dell'asilo. I costi d'esecuzione includono inoltre le spese per gli interpreti, l'acquisizione dei documenti, i servizi forniti agli aeroporti, la trattazione di richieste di riammissione, ecc.</p><p>Rinunciando ai voli speciali la Confederazione risparmierebbe in media, per persona, 9470 franchi di costi di volo (costi medi 2007-2009) e 140 franchi per giorno di carcerazione. Nel 2009 la durata media di detenzione è ammontata a 32 giorni per la carcerazione preliminare, a 19 giorni per quella in vista del rinvio coatto e a 106 giorni per la carcerazione cautelativa. In caso di un'esecuzione dell'allontanamento mediante scorta di polizia su un volo di linea il potenziale di risparmio sarebbe decisamente inferiore, poiché i costi medi di volo ammontano a 637 franchi (in base al livello di prezzi del 2009).</p><p>Tuttavia, se non eseguissero le espulsioni coatte, i cantoni si vedrebbero confrontati, a medio e lungo termine, con costi considerevolmente più elevati per il soccorso d'emergenza. Spesso le persone che devono lasciare la Svizzera dopo una decisione d'asilo e di allontanamento passata in giudicato fruiscono del soccorso d'emergenza per mesi se non addirittura per anni. Nel 2009 tali costi sono ammontati in media a 47 franchi per persona al giorno, il che corrisponde a oltre 17 000 franchi all'anno. La Confederazione partecipa a tali spese versando, una tantum, un importo forfettario attualmente pari a 6105 franchi per persona. Dato che nel 2009 i cantoni hanno sborsato 57,3 milioni di franchi per tutte le persone beneficianti del soccorso d'emergenza (spese sanitarie, di assistenza e di alloggio), l'esecuzione di voli speciali è anche nell'interesse dei cantoni.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Considerando le dichiarazioni rese alla stampa dall'UFM sui costi dei rinvii coatti di stranieri (in particolare dei richiedenti l'asilo respinti), pongo le seguenti domande:</p><p>1. Quanti rinvii coatti sono stati eseguiti negli ultimi cinque anni? Nella risposta vanno indicate dettagliatamente le varie categorie in base motivo dell'allontanamento (richiedenti l'asilo respinti, delinquenti condannati, ecc.).</p><p>2. Negli ultimi cinque anni qual è il costo medio di una procedura dal momento della decisione amministrativa di allontanamento alla sua completa esecuzione? Va indicato innanzitutto l'insieme dei costi diretti, inclusi gli stipendi (indicati in base al metodo giorni/uomo), il costo degli uffici, dell'infrastruttura informatica, le spese amministrative, la traduzione e la redazione dei rapporti, oltre ai costi generati dai locali di detenzione, le spese di viaggio e mediche, nonché tutti i costi connessi. Come soluzione ideale, il Consiglio federale dovrebbe effettuare un'analisi esaustiva, applicando un metodo dettagliato. In alternativa, sempre se possibile, dovrebbe applicare un metodo meno dettagliato, ma altrettanto esaustivo.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Costo effettivo dei rinvii coatti"
    }
  ],
  "title": "Costo effettivo dei rinvii coatti"
}