{
  "id": 20103847,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2734,
      "gender": "m",
      "id": 4007,
      "name": "Chopard-Acklin Max",
      "officialDenomination": "Chopard-Acklin"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-10-01T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L06K070203030501",
      "name": "berufliche Wiedereingliederung",
      "type": 1
    },
    {
      "key": "L05K0702020105",
      "name": "behinderte/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L05K0702020112",
      "name": "junge/r Arbeitnehmer/in",
      "type": 1
    },
    {
      "key": "L04K13020107",
      "name": "Sondererziehung",
      "type": 1
    },
    {
      "key": "L03K050204",
      "name": "Kampf gegen die Diskriminierung",
      "type": 1
    },
    {
      "key": "L04K01040201",
      "name": "Behinderte/r",
      "type": 2
    },
    {
      "key": "L05K0702030310",
      "name": "geschützter Arbeitsplatz",
      "type": 2
    },
    {
      "key": "L04K01090104",
      "name": "soziale Ausgrenzung",
      "type": 2
    },
    {
      "key": "L05K0107010204",
      "name": "junger Mensch",
      "type": 2
    },
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 2
    },
    {
      "key": "L06K010401030401",
      "name": "sechste IV-Revision",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2011-03-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-12-17T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285884000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1300402800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4817"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2609,
        "gender": "f",
        "id": 1114,
        "name": "Kleiner Marianne",
        "officialDenomination": "Kleiner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2470,
        "gender": "f",
        "id": 435,
        "name": "Meyer-Kaelin Thérèse",
        "officialDenomination": "Meyer Thérèse"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2579,
        "gender": "m",
        "id": 1065,
        "name": "Leuenberger Ueli",
        "officialDenomination": "Leuenberger-Genève"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2668,
        "gender": "f",
        "id": 3833,
        "name": "Aubert Josiane",
        "officialDenomination": "Aubert"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2527,
        "gender": "m",
        "id": 504,
        "name": "Rossini Stéphane",
        "officialDenomination": "Rossini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2734,
        "gender": "m",
        "id": 4007,
        "name": "Chopard-Acklin Max",
        "officialDenomination": "Chopard-Acklin"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3847",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Betreffend verbesserte berufliche Integration von Menschen mit Leistungseinschränkung besteht Handlungsbedarf. Insos wie auch weitere Organisationen beobachten mit Besorgnis neue Tendenzen, welche die Situation von Jugendlichen mit Behinderung massiv verschlechtern.</p><p>Die gemäss Sonderpädagogik-Konkordat möglichen sonderpädagogischen Massnahmen anschliessend an die obligatorische Schulzeit (nach Art. 3 bis zum vollendeten 20. Altersjahr möglich) werden neu an Bedingungen geknüpft, welche schwächere Sonderschülerinnen und -schüler zunehmend davon ausschliessen. Die Tendenz ist, dass Sonderschülerinnen und -schüler im Rahmen eines 10. oder 11. Schuljahrs nur noch gefördert werden können, wenn eine \"wirtschaftliche Verwertbarkeit\" absehbar ist. Als der Sonderschulbereich noch im IVG geregelt war, war praktisch garantiert, dass alle behinderten Kinder bis mindestens 18 Jahre geschult und gefördert wurden. Die neue Tendenz, die auf einem rein finanziellen Argument beruht, kann zu einer Diskriminierung von Jugendlichen mit Behinderung führen.</p><p>Gleichzeitig wird die Praxis für berufliche Massnahmen auf dem Niveau Praktische Ausbildung nach Insos/IV-Anlehre massiv verschärft, wodurch wiederum die schwächeren Lernenden ausgegrenzt werden: Konkret ist mit der IV-Revision 6b eine deutlich erhöhte Eintrittsschwelle geplant mit der Begründung, dass nur 15 Prozent ohne Rente in den ersten Arbeitsmarkt integriert werden können. Neben der gänzlichen Ausgrenzung von schwächeren Sonderschülerinnen und -schüler vom Bereich Sekundarstufe II, werden zudem all jene bestraft und benachteiligt, welche mit einer Teilrente oder ganzen Rente eine Anschlusslosung im ersten Arbeitsmarkt finden. Gemäss einer Erhebung von Insos Schweiz sind das immerhin 30 Prozent von Absolventinnen und Absolventen der Praktischen Ausbildung nach Insos.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Jugendlichen mit Behinderung stehen nach Abschluss der obligatorischen Schulzeit (Sonderschule oder Regelschule) folgende Bildungsangebote zur Verfügung: (1) eine Ausbildung nach Berufsbildungsgesetz (mit dem Abschluss eidgenössisches Fähigkeitszeugnis oder Berufsattest), (2) ein von den Kantonen bereitgestelltes Brückenangebot zur Schliessung schulischer Lücken, (3) eine kurze berufliche Massnahme der Invalidenversicherung (IV) als Vorbereitung auf eine Tätigkeit in einer geschützten Werkstatt oder (4) eine IV-Anlehre.</p><p>Was die beiden Angebote der IV betrifft, gilt der allgemeine Grundsatz \"Eingliederung vor Rente\". Als eingegliedert gilt eine versicherte Person, wenn sie ein Erwerbseinkommen erzielen kann, das ihr die Lebenshaltungskosten bzw. einen Teil derselben deckt. Das bedeutet, dass nach erfolgter Ausbildung eine ausreichende wirtschaftliche Verwertbarkeit der Arbeitsleistung vorliegen muss. Aktuell liegt das voraussichtlich zu erzielende Mindesteinkommen bei Fr. 352.50 pro Monat, womit das dargelegte Ziel der an sich teuren Massnahme aber nicht erreicht wird. Darum will der Bundesrat höhere qualitative Anforderungen an die Ausbildungsstätten stellen und die Eintrittsschwelle auf ein Mindesteinkommen von 855 Franken pro Monat erhöhen. Für den Bundesrat ist dies vertretbar, weil bisher lediglich 15 Prozent der rund 600 Schulabgänger und Schulabgängerinnen, die jedes Jahr eine solche Ausbildung beginnen, im dargelegten Sinne eingegliedert werden.</p><p>Wird die Eintrittsschwelle des geforderten Mindesteinkommens nicht erreicht, können Jugendliche mit Behinderung ohne eine von der IV finanzierte Anlehre direkt oder mit einer kurzen (beruflichen) Massnahme, in welcher sie auf die Tätigkeit in der geschützten Werkstatt vorbereitet werden, in den Arbeitsprozess einsteigen, was in den allermeisten Fällen für Volljährige einen geschützten Arbeitsplatz mit ganzer Rente bedeutet. Grundsätzlich wird aber auch mit einer Erhöhung der Eintrittsschwelle die Zulassungspraxis für diese Ausbildungen nicht geändert: Wird eine betroffene Person nicht direkt für zwei Ausbildungsjahre zugelassen, erfolgt nach dem ersten Ausbildungsjahr eine Standortbestimmung. Diese ermöglicht es abzuschätzen, ob die von den betroffenen Personen erzielten Fortschritte auf ein Verbesserungspotenzial in den kommenden Jahren schliessen lassen. Im bejahenden Fall wird ein weiteres Ausbildungsjahr bewilligt.</p><p>Mit dem Besuch eines kantonalen Brückenangebots können sich Jugendliche auf eine berufliche Grundbildung vorbereiten. Bei Bedarf werden sie im Rahmen des Case Management Berufsbildung ab der Sekundarstufe I gezielt unterstützt. Bis Herbst 2010 haben bereits 21 Kantone mit dessen operativer Umsetzung begonnen, und es wurden bereits 2000 Jugendliche mit Mehrfachproblematik unterstützt. Falls die Jugendlichen dennoch nicht in der Lage sind, einen eidgenössisch geregelten Abschluss (Berufsattest oder Fähigkeitszeugnis) zu erreichen, ist eine individuelle Bescheinigung ihrer in der Praxis erworbenen Kompetenzen möglich.</p><p>2. Diese vier Bildungsangebote tragen zur Harmonisierung der Schnittstelle Sekundarstufe I/Sekundarstufe II bei. Im Rahmen des Projektes \"Nahtstelle\" sind weitere Massnahmen ergriffen worden, um den Übergang von der obligatorischen Schule in die Berufsbildung zu optimieren, wie zum Beispiel Elternbildung, Austausch von Best Practice und die Bestimmung von Erfolgsfaktoren im Übergang. Das Projekt wurde 2006 vom Bundesamt für Berufsbildung und Technologie, von der schweizerischen Konferenz der kantonalen Erziehungsdirektoren und Organisationen der Arbeitswelt lanciert.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Welche Angebote (bezogen auf Bildung, Wohnen und Arbeit) gibt es für die 15- bis 18-jährigen Menschen mit Behinderung, die weder in der Sonderschule bleiben noch in eine berufliche Massnahme der IV, geschweige denn in eine eidgenössische Berufslehre eintreten können?</p><p>2. Wie wird schweizweit die Harmonisierung für die Schnittstellen zwischen Sekundarstufe I (meistens Sonderschule, einzelne Fälle aus der Regelschule) und Sekundarstufe II (berufliche Massnahmen) gewährleistet?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Prekäre Situation bei der beruflichen Integration von Menschen mit Leistungseinschränkung"
    }
  ],
  "title": "Prekäre Situation bei der beruflichen Integration von Menschen mit Leistungseinschränkung"
}