{
  "id": 20103775,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "52;",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2477,
      "gender": "m",
      "id": 453,
      "name": "Bugnon André",
      "officialDenomination": "Bugnon"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-09-30T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4815"
  },
  "descriptors": [
    {
      "key": "L05K0804060202",
      "name": "Eidgenössisches Gestüt",
      "type": 1
    },
    {
      "key": "L05K1401080102",
      "name": "Einhufer",
      "type": 1
    },
    {
      "key": "L05K0603030701",
      "name": "Luchs",
      "type": 1
    },
    {
      "key": "L05K0603030702",
      "name": "Wolf",
      "type": 1
    },
    {
      "key": "L06K080203070101",
      "name": "Güterabwägung",
      "type": 1
    },
    {
      "key": "L05K0601040802",
      "name": "Tierschutz",
      "type": 2
    },
    {
      "key": "L04K06030306",
      "name": "biologische Vielfalt",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-12-17T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2010-11-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1285797600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1292540400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-12-17T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4816"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2595,
        "gender": "m",
        "id": 1127,
        "name": "Freysinger Oskar",
        "officialDenomination": "Freysinger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2621,
        "gender": "m",
        "id": 1108,
        "name": "Parmelin Guy",
        "officialDenomination": "Parmelin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2333,
        "gender": "m",
        "id": 241,
        "name": "Zisyadis Josef",
        "officialDenomination": "Zisyadis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2687,
        "gender": "m",
        "id": 3884,
        "name": "Graber Jean-Pierre",
        "officialDenomination": "Graber Jean-Pierre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3775",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Zur Erhaltung der Biodiversität und damit auch der gefährdeten Schweizer Rassen hat sich die Schweiz im Übereinkommen vom 5. Juni 1992 über die Biologische Vielfalt (SR 0.451.43) verpflichtet. Die Erhaltung und Zucht der einzigen Schweizer Pferderasse ist jedoch mit einer Streichung der finanziellen Unterstützung des Nationalgestüts durch den Bund nicht bedroht, denn die Freibergerrasse wird weiterhin mit anderen Massnahmen finanziell stark gefördert. Wie der Bundesrat in der Botschaft zum Bundesgesetz über das Konsolidierungsprogramm 2012-2013 für den Bundeshaushalt (KOP 12/13) darlegt, würde er eine Übernahme des Gestüts durch eine private Trägerschaft begrüssen. Es ist jedoch Sache der Branche, für eine privatrechtliche Lösung entsprechende Initiativen zu lancieren bzw. alternative Vorschläge vorzulegen. Im Rahmen der Debatte über das KOP 12/13 wird es Aufgabe des Parlamentes sein, über die Zukunft des Gestüts zu entscheiden.</p><p>Im Zusammenhang mit der Rückkehr der grossen Beutegreifer in die Schweiz ist der Herdenschutz für ein Zusammenleben von Raubtieren, Nutztieren und Menschen von zentraler Bedeutung. Zurzeit ist das Bundesamt für Umwelt in Zusammenarbeit mit dem Bundesamt für Landwirtschaft daran, Lösungsvorschläge für die längerfristige, haushaltneutrale Finanzierung der Herdenschutzmassnahmen und deren rechtliche Absicherung zu erarbeiten.</p><p>3. Der Bund fördert nach den Artikeln 141 bis 144 des Landwirtschaftsgesetzes tierzüchterische Massnahmen für Nutztiere und die Erhaltung von Schweizer Rassen. Gestützt darauf werden Beiträge zugunsten der Freibergerzucht und Beiträge pro Freibergerstute zur Erhaltung der Rasse von gesamthaft rund 2 Millionen Franken pro Jahr ausgerichtet. Seit 2003 werden ausserdem Projekte zur Erhaltung der Freibergerrasse finanziell unterstützt (total rund 0,4 Millionen Franken). Schliesslich richtet der Bund für Tiere der Pferdegattung Beiträge für Raufutterverzehrer aus, wenn sie auf direktzahlungsberechtigten Betrieben gehalten werden. Im Vergleich mit anderen Tierkategorien ist die finanzielle Unterstützung der Freibergerrasse durch den Bund überdurchschnittlich. Sie soll grundsätzlich weitergeführt werden. Ersatzmassnahmen infolge einer Streichung der Unterstützung des Nationalgestüts durch den Bund sind nicht vorgesehen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Seit einigen Jahren wird dem Schutz von Wildtieren, die sich wieder in unseren Breitengraden ansiedeln, immer mehr Bedeutung beigemessen. Es werden Konzepte zum Umgang mit Grossraubtieren erarbeitet und umgesetzt, so z. B. das Konzept Wolf Schweiz.</p><p>Wenn es darum geht, Massnahmen zum Herdenschutz zu subventionieren, steht den Schweizer Behörden unbegrenzt Geld zur Verfügung. Ebenso werden Viehzüchter, deren Nutztiere wiederholt von Grossraubtieren gerissen wurden, finanziell entschädigt.</p><p>Parallel dazu beabsichtigt der Staat, seinen Beitrag zum Erhalt eines wichtigen Bestandteils der Schweizer Landwirtschaftskultur zu streichen. Er ist bereit, dem Schweizerischen Nationalgestüt in Avenches die finanzielle Unterstützung und damit die Lebensgrundlage zu entziehen. Es muss in Erinnerung gerufen werden, dass das Nationalgestüt den Fortbestand der Freibergerrasse garantiert. Ausserdem erfüllt das Nationalgestüt wichtige Ausbildungsfunktionen und vernetzt die verschiedenen Partner im Bereich der Haltung und Zucht von Pferden.</p><p>Im Klartext: Einerseits führt der Bund im Rahmen des Jahres der Biodiversität vielbelächelte Aktivitäten durch, andererseits erklärt er sich bereit, die Zukunft der einheimischen Pferdezucht zugunsten von Raubtieren wie dem Wolf und dem Luchs zu opfern. Wird da nicht mit zweierlei Mass gemessen?</p><p>Diesbezüglich stelle ich dem Bundesrat die folgenden Fragen:</p><p>1. Hält der Bundesrat es für richtig, dass grosszügig Gelder zum Schutz von wilden Grossraubtieren wie dem Wolf und dem Luchs zur Verfügung stehen, wohingegen keine Mittel gefunden werden, um den Fortbestand einer einheimischen Pferderasse zu sichern?</p><p>2. Welche Kriterien bringen den Bundesrat dazu, den Erhalt einer Kategorie von Tieren (Grossraubtiere) zu fördern und im Gegenzug eine andere zu opfern (Pferde)?</p><p>3. Welche Ersatzmassnahmen sind geplant, um die Pferderasse der Freiberger zu erhalten, falls der Sparvorschlag angenommen wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wilde Tiere statt Pferde?"
    }
  ],
  "title": "Wilde Tiere statt Pferde?"
}