{
  "id": 20103228,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2617,
      "gender": "m",
      "id": 1137,
      "name": "Müller Walter",
      "officialDenomination": "Müller Walter"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2010-03-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L05K1401030203",
      "name": "Agrarrecht",
      "type": 1
    },
    {
      "key": "L04K08070301",
      "name": "Gesetzesevaluation",
      "type": 1
    },
    {
      "key": "L03K020218",
      "name": "Statistik",
      "type": 1
    },
    {
      "key": "L06K050301010201",
      "name": "Aufhebung einer Bestimmung",
      "type": 1
    },
    {
      "key": "L05K0703040305",
      "name": "Wettbewerbsfähigkeit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2012-03-16T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2010-05-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268953200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1331852400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2012-03-16T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4902"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2617,
        "gender": "m",
        "id": 1137,
        "name": "Müller Walter",
        "officialDenomination": "Müller Walter"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3228",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Les prescriptions et réglementations apportent clarté et sécurité, c'est le cas par exemple en ce qui concerne l'utilisation de produits phytosanitaires ou de matières auxiliaires. Les prescriptions sanitaires et en matière d'hygiène fixées dans la législation relative aux denrées alimentaires protègent notre santé. Des prescriptions strictes par exemple en ce qui concerne les programmes d'élevage particulièrement respectueux des animaux permettent de vendre les produits à un prix plus élevé. Les prescriptions et réglementations permettent ainsi notamment d'améliorer la compétitivité et la durabilité de la production. De plus, on leur doit, pour une grande partie, la bonne réputation et l'image positive dont jouissent les produits suisses dans le pays et à l'étranger. Déclaration crédible des produits, modes de production éthiques et procédés respectueux de l'environnement demeurent nécessaires pour que l'agriculture puisse s'imposer sur le marché; ils constituent par ailleurs une part indispensable de la stratégie-qualité.</p><p>La vérification de l'efficacité, de l'efficience et de la pertinence des mesures de politique agricole et des prescriptions et réglementations (ou charges) qui y sont liées fait partie intégrante des évaluations dans le cadre du développement futur de la politique agricole. La question des prescriptions et réglementations a été traitée et débattue dans les messages relatifs aux différentes étapes de la réforme de la politique agricole. C'est également le cas dans le message concernant la politique agricole 2011, dans lequel en particulier le prix des moyens de production, c'est-à-dire des engrais, produits phytosanitaires, semences et médicaments vétérinaires en Suisse, en Allemagne et en France est comparé et analysé dans le détail. Il a été constaté à cette occasion que les coûts sont plus élevés en Suisse avant tout en raison des particularités du pays (niveau élevé des salaires et de la qualité de vie, exiguïté du territoire, petitesse du marché, faiblesse des volumes de fourniture, etc.) et de l'efficience de leur utilisation. Ce n'est que dans une faible mesure que les prescriptions légales applicables à l'agriculture suisse engendrent des coûts supplémentaires. La comparaison montre que les coûts de construction sont similaires en Suisse, en Autriche, en Allemagne et en France. Si les coûts de construction sont plus bas à l'étranger, c'est en raison de l'important volume de prestations fournies pour son propre compte moyennant un salaire modeste, d'un recours moindre à des solutions sur mesure et du coût moins élevé de la main-d'oeuvre et du matériel (rapport FAT n°595/2003: \"Comparaison des coûts de la construction en Suisse, en Autriche, en Allemagne et en France\").</p><p>Une prochaine étape de la réforme de la politique agricole est prévue pour la période 2014-2017. Les questions posées dans l'interpellation vont dans le sens du postulat du groupe PDC/PEV/PVL 10.3156, \"Elimination de barrières administratives dans l'agriculture\". La question des prescriptions et réglementations fera partie de l'évaluation en lien avec la PA 2014-2017. Les résultats seront présentés dans le rapport de consultation. C'est pourquoi le Conseil fédéral renonce à répondre ici aux questions de l'auteur de l'interpellation.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral attend de l'agriculture suisse plus de compétitivité, tout en promulguant régulièrement de nouvelles prescriptions et réglementations qui restreignent précisément cette compétitivité.</p><p>Je pose donc au Conseil fédéral les questions suivantes:</p><p>1. Combien de prescriptions et de réglementations existe-t-il dans l'ensemble des départements de la Confédération?</p><p>2. Le Conseil fédéral est-il prêt à établir une liste des prescriptions et des réglementations, ainsi que de leurs effets sur les coûts et la compétitivité?</p><p>3. Est-il prêt à abroger des prescriptions et des réglementations? Dans l'affirmative, lesquelles?</p><p>4. Toujours dans l'affirmative, quand pense-t-il le faire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Prescriptions et réglementations dans l'agriculture"
    }
  ],
  "title": "Prescriptions et réglementations dans l'agriculture"
}