{
  "id": 20103182,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2594,
      "gender": "m",
      "id": 1122,
      "name": "Fluri Kurt",
      "officialDenomination": "Fluri"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2010-03-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4813"
  },
  "descriptors": [
    {
      "key": "L03K080403",
      "name": "VBS",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L05K0802030201",
      "name": "Aufgabenüberprüfung",
      "type": 1
    },
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L05K0703050203",
      "name": "Organigramm",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2010-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2010-05-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1268866800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1276812000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2010-06-18T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4814"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "10.3182",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Bündelung der Leistungserbringer in Querschnittbereichen ist eine Notwendigkeit zur Vereinfachung der Strukturen, zur Erhöhung der organisatorischen Glaubwürdigkeit, zur Erhöhung der Effizienz und Kompetenz und zur besseren Allokation der beschränkten finanziellen und personellen Ressourcen im VBS.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Die Zusammenführung verschiedener Querschnittbereiche im Departementsbereich Verteidigung wird im Rahmen eines Projekts geprüft. Die Querschnittbereiche sollen grundsätzlich im Armeestab als zentrale Vorgabestelle zusammengefasst werden. Das Projekt wurde Mitte April 2010 initialisiert. Es ist deshalb verfrüht, zum jetzigen Zeitpunkt Detailangaben über das Wie, das Wann und die Strukturen zu machen. Das Projekt stellt kein Präjudiz für eine mögliche Armeestruktur dar, sondern bewegt sich im Rahmen normaler betriebswirtschaftlicher Überlegungen.</p><p>2. Auf den 1. Januar 2009 wurden die Übersetzungsdienste französisch, italienisch und englisch der Bereiche Verteidigung und Generalsekretariat VBS zusammengeführt. Im Weiteren sollen in diesem Jahr die Kommunikation, die Informatik und das Inspektorat/Revisorat im VBS neu organisiert werden.</p><p>3. Zurzeit ist nicht vorgesehen, weitere Querschnittbereiche auf Departementsebene neu zu organisieren bzw. zusammenzuführen.</p><p>4. Zusammenstellung der Mitarbeitenden und Personalkosten (inklusive Arbeitgeberbeiträge) der Querschnittbereiche im VBS. Aus Gründen der Geheimhaltung werden die Zahlen des Nachrichtendienstes des Bundes in der Übersicht nicht aufgeführt. (Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb / Curia Vista / Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können)</p><p>5. Diese Frage kann erst nach einer umfassenden Analyse schlüssig beantwortet werden. Immerhin kann festgehalten werden, dass eine Zusammenführung von Querschnittbereichen nicht zwingend zu Einsparungen führen wird. Im Rahmen des Querschnittprojekts 2 der Verwaltungsreform konnten im VBS bereits jährliche Einsparungen von 8 Millionen Franken oder von 90 Stellen erreicht werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die knappen finanziellen Mittel im VBS erfordern geradezu eine Bündelung der Leistungserbringung, nicht nur im Hauptquartier der Armee, sondern im ganzen VBS, um zahlreiche Doppelspurigkeiten zu vermeiden. Es handelt sich um die Querschnittbereiche Finanzen, Personal, Informatik, Immobilien, Unternehmensentwicklung, Doktrin, Kommunikation/Information/Dokumentation, Recht und Krisenführung. </p><p>Der Bundesrat wird ersucht, auf folgende Fragen Auskunft zu geben: </p><p>1. Wie, wann und in welcher Organisation werden die Querschnittbereiche im Bereich Verteidigung zusammengeführt? </p><p>2. Betrifft die Zusammenführung der Querschnittbereiche auch die Bereiche Generalsekretariat, Bevölkerungsschutz und Sport des VBS?</p><p>3. Ist vorgesehen, die Querschnittbereiche von Generalsekretariat, Verteidigung, Bevölkerungsschutz und Sport auf Departementsebene neu zu organisieren und zusammenzuführen? </p><p>4. Welche Kosten verursachen alle Querschnittbereiche im VBS, und wie viele Angestellte sind heute darin beschäftigt? </p><p>5. Welche finanziellen und personellen Einsparungen können mit der Zusammenlegung von Querschnittbereichen im VBS erzielt werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Leistungserbringung in Querschnittbereichen des VBS"
    }
  ],
  "title": "Leistungserbringung in Querschnittbereichen des VBS"
}