{
  "id": 19940095,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message et projet d'arrêté du 2 novembre 1994 concernant l'initiative populaire \"pour l'abolition de l'impôt fédéral direct\"",
  "formattedId": "94.095",
  "initialSituation": "<p>Déposée le 3 août 1993 sous la forme d'une proposition conçue en termes généraux, l'initiative populaire \"Pour l'abolition de l'impôt fédéral direct\" veut réduire la charge fiscale grevant le revenu en remplaçant l'impôt fédéral direct par un impôt (indirect) sur la consommation. La perception des impôts directs serait réservée aux cantons et aux communes, mais la péréquation financière intercantonale assurée jusqu'ici par le biais de l'impôt fédéral direct serait maintenue au moins à son niveau actuel.</p><p>Le Conseil fédéral propose de rejeter l'initiative et de la soumettre au peuple en lui recommandant de la rejeter. Si l'initiative était acceptée, il faudrait compenser entièrement la perte de recettes qui en découlerait par une augmentation des taux de la taxe sur la valeur ajoutée qui a été introduite le 1er janvier 1995. La quote-part fiscale qui reflète la totalité de la charge fiscale en Suisse ne diminuerait donc pas en cas d'abolition de l'impôt fédéral direct. L'acceptation de l'initiative n'atténuerait pas non plus les différences parfois considérables de la charge fiscale d'un canton à un autre.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message et projet d'arrêté du 2 novembre 1994 concernant l'initiative populaire \"pour l'abolition de l'impôt fédéral direct\""
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1996-03-13T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "1996-06-20T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "1996-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "1996-06-21T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Arrêté fédéral concernant l'initiative populaire \"pour l'abolition de l'impôt fédéral direct\""
    }
  ],
  "proceedings": "<p> Si le <b>Conseil des Etats </b>a rejeté l'initiative à l'unanimité, il est toutefois entré en matière sur une initiative parlementaire de la Commission de l'économie et des redevances (CER-CE), laquelle, reprenait, sous la forme d'un contre-projet indirect, de manière atténuée les exigences de l'initiative populaire; le traitement de l'initiative parlementaire a été néanmoins assujetti à la condition que celle-ci fasse l'objet d'une évaluation dans le cadre du programme financier global annoncé par le Conseil fédéral.</p><p>Le <b>Conseil national </b>a décidé quant à lui par 138 voix contre 32 de recommander le rejet de l'initiative à laquelle s'opposaient les socialistes, les démocrate-chrétiens, les Verts ainsi qu'une grande majorité des radicaux. La gauche et les Verts ont ainsi stigmatisé l'aspect peu social et irresponsable de l'initiative dont certains opposants des partis bourgeois ont malgré tout relevé les aspects jugés par eux positifs. Selon eux, il conviendrait de corriger la progression qui désavantage les moyens revenus ainsi que les injustices subies par les couples mariés par rapports aux concubins. Les libéraux, le Parti de la liberté ainsi qu'une partie des démocrates du Centre ont voté en faveur de l'initiative, espérant que le dégrèvement fiscal des entrepreneurs rendrait plus attrayante la place économique suisse.</p><p>Le Conseil national a transmis une motion de sa CER chargeant le Conseil fédéral de présenter un projet afin de remédier aux carences structurelles de l'impôt fédéral direct, en instaurant notamment un traitement sur pied d'égalité des couples mariés et des couples non mariés.</p><p>L'initiative populaire a été retirée en décembre 1996 (FF 1996 V, 1010).</p>",
  "title": "\"Pour l'abolition de l'impôt fédéral direct\". Initiative populaire"
}