{
  "id": 19940089,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message et projet de loi du 19 octobre 1994 relatif à la loi fédérale sur la fête nationale",
  "formattedId": "94.089",
  "initialSituation": "<p>Le peuple et les cantons ont accepté, le 26 septembre 1993, l'initiative populaire \"Pour un jour de fête nationale férié\". Afin d'appliquer cette décision le plus rapidement possible, le Conseil fédéral a fait usage de sa compétence de régler les modalités de détail par voie d'ordonnance jusqu'à l'entrée en vigueur de la nouvelle législation fédérale. La loi fédérale, pour l'essentiel, est identique quant au fond à l'ordonnance actuellement en vigueur qu'elle doit remplacer. Le projet de loi assimile le 1er août aux dimanches et statue que cette journée de fête nationale est un jour férié payé.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message et projet de loi du 19 octobre 1994 relatif à la loi fédérale sur la fête nationale"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1995-03-06T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "1995-06-06T00:00:00Z",
          "text": "Renvoi au Conseil fédéral avec mandat d'intégrer l'article premier, 1er et 2e alinéas, et l'article 4 dans des lois fédérales existantes et de biffer les autres articles."
        },
        {
          "council": 2,
          "date": "1995-06-22T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1995-12-05T00:00:00Z",
          "text": "Maintenir la décision de renvoi au Conseil fédéral"
        },
        {
          "council": 1,
          "date": "2000-06-05T00:00:00Z",
          "text": "Classement"
        },
        {
          "council": 2,
          "date": "2000-09-28T00:00:00Z",
          "text": "Classement"
        }
      ],
      "text": "Loi fédérale sur la fête nationale"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats </b>a adopté le projet de loi par 15 voix contre 5. Rolf Büttiker (R, SO) et Hans Danioth (C, UR) ont critiqué l'obligation de paiement du salaire prévue dans les nouvelles dispositions, ce dernier déclarant que l'on pouvait attendre des Suisses qu'ils célèbrent la fête nationale même sans rémunération. Toutefois, le projet ayant pu amener le peuple suisse à la conclusion, lors de la votation du 26 septembre 1993, que le jour de la fête nationale deviendrait un jour férié payé, aucune autre objection n'a été émise à l'encontre des propositions du Conseil fédéral, qui n'avaient été acceptées que de justesse lors de la consultation.</p><p>A la demande de la majorité de la Commission de l'économie et des redevances (CER), chargée du préavis, le <b>Conseil national</b> a renvoyé la loi par 75 voix contre 71 au Conseil fédéral, les groupes des partis bourgeois estimant que l'obligation de paiement du salaire devait être réglée entre les divers partenaires sociaux comme pour les autres jours fériés.</p><p>Au <b>Conseil des Etats</b>, la majorité de la CER a alors proposé de se rallier à la Chambre du peuple. Theo Maissen (C, GR) a néanmoins proposé avec succès le maintien du projet par 18 voix contre 14.</p><p>Le <b>Conseil national</b> a ensuite décidé, par 89 voix contre 79, de ne pas suivre la majorité de la commission et de maintenir sa proposition de renvoi pour intégrer les dispositions dans d'autres lois fédérales existantes.</p><p>Le <b>Conseil national</b> a finalement classé l'objet. Dans son rapport, la CER-CN est de l'avis que l'on peut considérer que les requêtes exprimées par le Conseil national lors de sa décision de renvoi ont été satisfaites. En ce qui concerne la loi sur le travail (LTr), le peuple a en effet approuvé le 29 novembre 1998 sa révision en votation populaire, révision qui comprend une disposition explicite (art. 20a, al. 1) sur le caractère férié du 1er août. Enfin, concernant la question de faire figurer dans la loi le caractère rémunéré ou non du 1er août, la commission relève qu'avec la nouvelle Constitution, ce problème est réglé. Alors que l'ancienne Constitution ne tranchait pas explicitement ce point - ce qui avait soulevé des discussions au Parlement et conduit à la décision du Conseil national - l'art. 110 al. 3 Cst précise expressément que ce jour doit être rémunéré.</p>",
  "title": "Fête nationale. Loi fédérale"
}