{
  "id": 19970018,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 26 février 1997 relatif à la loi fédérale sur les jeux de hasard et les maisons de jeu (Loi sur les maisons de jeu, LMJ)",
  "formattedId": "97.018",
  "initialSituation": "<p>Ce projet de loi se fonde sur l'article 35 de la Constitution. Il a pour objet de régler les jeux de hasard qui offrent des chances de réaliser un gain en argent ou d'obtenir un autre avantage matériel, ainsi que l'octroi de concessions aux maisons de jeu, leur exploitation et leur imposition. Il a également pour objet de régler l'admission et l'installation des appareils à sous. La loi a notamment pour but de prévenir la criminalité et les conséquences négatives du jeu sur le plan social, de garantir une exploitation des jeux sûre et transparente et d'empêcher le blanchiment d'argent. L'exploitation de maisons de jeu bien gérées et économiquement viables devra également promouvoir le tourisme et procurer des recettes à la Confédération. Ces recettes seront utilisées pour couvrir la contribution fédérale à l'assurance vieillesse, survivants et invalidité.</p><p>La loi distingue deux types de maisons de jeu. Les maisons de jeu de la catégorie A proposent une palette complète de jeux de table (grands jeux) et des appareils à sous servant aux jeux de hasard. Les maisons de jeu de la catégorie B proposent, pour ce qui est des jeux de table, le jeu de la boule et/ou la roulette ainsi que des appareils à sous servant aux jeux de hasard qui présentent un risque de pertes et un potentiel de gains limités.</p><p>Les jeux de hasard offrant des chances de réaliser un gain en argent ou d'obtenir un autre avantage matériel ne peuvent être exploités que dans les maisons de jeu. </p><p>Les appareils à sous (appareils de jeux de hasard et appareils de jeux d'adresse) ont une très grande importance. La loi concrétise la distinction prévue par la Constitution entre les appareils à sous servant aux jeux de hasard, qui relèvent de la compétence de la Confédération, et les appareils à sous servant aux jeux d'adresse, dont l'autorisation d'exploitation reste du ressort des cantons.</p><p>L'ouverture d'une maison de jeu est subordonnée à l'octroi d'une concession d'implantation. L'exploitation d'une maison de jeu est subordonnée à l'octroi d'une concession d'exploitation. Le Conseil fédéral statue sur l'octroi des concessions; sa décision ne peut pas faire l'objet d'un recours. La loi prévoit un nombre maximal de maisons de jeu de la catégorie A. Les cantons et les communes peuvent, par voie d'opposition, empêcher l'établissement de maisons de jeu sur leur territoire. Une Commission fédérale des maisons de jeu, qui fonctionne sur le modèle de la Commission fédérale des banques, assure la surveillance des maisons de jeu et contrôle leur activité. Cette autorité instruit la procédure d'octroi des concessions. Elle prend toutes les décisions qui ne sont pas réservées au Conseil fédéral et dispose de droits de regard et d'intervention étendus.</p><p>Les conditions d'octroi des concessions et les prescriptions concernant l'exploitation sont conçues de telle manière que les autorités puissent se renseigner en tout temps sur les titulaires des concessions et l'origine des fonds investis. Les exploitants doivent présenter un concept de sécurité et un concept social et ils sont tenus d'observer et de mettre en oeuvre les mesures qui y sont prévues. Les dispositions pertinentes de la future loi sur le blanchiment d'argent permettront d'empêcher le blanchiment d'argent dans les maisons de jeu.</p><p>Les dispositions pénales, ainsi que le nouvel instrument que constitue la sanction administrative, favoriseront le respect de la présente loi.</p><p>Le produit brut des jeux exploités dans les maisons de jeu est soumis à un impôt spécial: l'impôt sur les maisons de jeu. La loi permet de tirer le parti maximal de la marge constitutionnelle de 80 pour cent. Le Conseil fédéral fixe le taux d'imposition, lequel doit être de 60 % au minimum. Pendant les quatre premières années d'exploitation, le taux d'imposition peut être abaissé jusqu'à 40 %.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 26 février 1997 relatif à la loi fédérale sur les jeux de hasard et les maisons de jeu (Loi sur les maisons de jeu, LMJ)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1997-12-18T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "1998-09-30T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1998-12-01T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1998-12-08T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1998-12-15T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "1998-12-18T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "1998-12-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur les jeux de hasard et les maisons de jeu (Loi sur les maisons de jeu, LMJ)"
    }
  ],
  "proceedings": "<p> Dans l'aménagement du projet de loi, le <b>Conseil des Etats</b> a approuvé la distinction entre jeux d'adresse et jeux de hasard proposée par le Conseil fédéral. Dans l'ensemble, il a plutôt largement suivi les propositions, moins restrictives, de sa commission. Selon ses décisions, la loi ne fixera pas le nombre maximal de grands casinos; les petites maisons de jeu pourront étendre leur offre aux jeux de table (trois au maximum) et le taux d'imposition sera fixé entre 40 et 80 %, voire abaissé jusqu'à 20 % les premières années d'exploitation. Contrairement à sa commission, le Conseil des Etats a décidé de verser aux cantons 40 % des recettes dégagées par l'impôt sur les maisons de jeu. L'accès aux maisons de jeu sera admis aux personnes âgées de 20 ans révolus. Au vote d'ensemble, la nouvelle loi a été acceptée par 23 voix contre 1.</p><p>Le <b>Conseil national</b> a largement suivi le Conseil des Etats concernant la non-limitation du nombre de grands casinos et le taux d'imposition minimal. La proposition de la commission selon laquelle les cantons et les communes pourraient décréter sur leur territoire une interdiction générale des automates à sous a été rejetée comme étant contraire à la Constitution. Le Conseil national a par contre créé une importante divergence en décrétant, contre la volonté du Conseil fédéral, par 77 voix contre 73, une interdiction généralisée des prêts dans les casinos, ce qui est contraire aux usages internationaux. Il a divergé du Conseil des Etats sur d'autres points encore, comme la majorité requise pour l'admission aux jeux, 18 ans au lieu de 20 et le nombre de jeux de table admis, 2 au lieu de 3. Au vote d'ensemble, le Conseil national a adopté la nouvelle loi sur les casinos par 80 voix contre 52.</p><p>Conformément à la promesse qui avait été faite en 1993 avant la votation sur la suppression de l'interdiction des casinos, le <b>Conseil des Etats </b>a décidé à l'unanimité d'attribuer directement à l'AVS la recette des casinos estimée à quelque 150 millions de francs. Le manque de concordance entre le texte constitutionnel et les commentaires du Conseil fédéral à propos de la votation de 1993 avait déjà alimenté les débats au Conseil national. Ce dernier avait néanmoins donné la priorité au mandat constitutionnel (art. 35, al. 4) qui précise que la redevance sur les casinos doit servir à alimenter la contribution de la Confédération à l'AVS/AI. Sur la question de la majorité requise pour l'admission aux jeux, le Conseil des Etats a suivi le Conseil national en fixant la limite d'âge à 18 ans. Sur les autres points controversés, il a maintenu ses décisions initiales sans opposition : les kursaals offriront au maximum trois jeux de table et non pas deux et les casinos pourront accorder des prêts aux joueurs qui auront fourni la preuve de leur solvabilité.</p><p>Le <b>Conseil national </b>s'est aligné sur la version du Conseil des Etats en de nombreux points. Suivant la majorité de sa commission, il a maintenu une divergence en refusant d'autoriser les casinos à octroyer des prêts, décision à laquelle le <b>Conseil des Etats </b>s'est rallié tacitement.</p>",
  "title": "Loi sur les maisons de jeu"
}