{
  "id": 19970051,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 25 juin 1997 concernant la participation de la Banque nationale suisse au Fonds en faveur des victimes de l'Holocauste/Shoah dans le besoin",
  "formattedId": "97.051",
  "initialSituation": "<p>Au cours des derniers mois, la Suisse a été une nouvelle fois confrontée à son attitude pendant la Seconde Guerre mondiale. Le débat s'est concentré sur les relations économiques et financières que la Suisse a entretenues avec les belligérants, et sur la manière dont ses banques ont traité la restitution des biens des victimes de I'Holocauste dans l'après-guerre.</p><p>Au-delà de la tournure émotionnelle qu'elle a pu prendre parfois, cette remise en question témoigne du besoin qui existe de faire plus de lumière sur une période difficile de notre histoire. Aussi le Parlement a-t-il adopté, le 13 décembre 1996, un arrêté fédéral concernant les recherches historiques et juridiques sur le sort des avoirs ayant abouti en Suisse à la suite de l'avènement du régime national-socialiste, arrêté qui a créé une base légale pour l'établissement d'une commission de neuf experts indépendants, présidée par le professeur Jean-François Bergier. Les travaux de cette commission dureront probablement entre trois et cinq ans.</p><p>C'est surtout l'activité de la place financière suisse qui a été sous le feu des critiques, et spécialement la question des avoirs déposés auprès des banques et qui n'ont pas été réclamés. L'Association suisse des banquiers a signé, en mai 1996, un \"Memorandum of Understanding\" avec la World Jewish Restitution Organisation, le Congrès juif mondial et l'Agence juive. Cet accord a permis la constitution d'un comité indépendant chargé de superviser la recherche auprès des banques suisses des avoirs dont les titulaires n'ont pas donné de nouvelles depuis la fin de la Seconde Guerre mondiale.</p><p>Sans attendre les conclusions des recherches de la Commission Bergier, les trois grandes banques de notre pays ont pris l'initiative de mettre 100 millions de francs à la disposition du Conseil fédéral en vue de créer un fonds en faveur des victimes de l'Holocauste ou de leurs descendants qui sont aujourd'hui dans le besoin. L'ordonnance portant sur la création de ce fonds a été édictée par le Conseil fédéral le 26 février 1997. A cette date, cette contribution de 100 millions de francs des grandes banques a été complétée par 70 millions de francs environ provenant de différents milieux économiques.</p><p>Les transactions d'or de la Banque nationale suisse (BNS) durant la période 1939-1945 ont également été critiquées. Durant la guerre, la stratégie de la BNS visait à maintenir la confiance du public dans la monnaie et à conserver en Suisse un stock d'or suffisant pour assurer les importations vitales du pays. De 1939 à 1945, elle a acheté de l'or pour 1,8 milliard de francs des Alliés et pour 1,5 milliard de francs de l'Axe, dont 1,2 milliard de francs d'Allemagne. A la fin des hostilités, il s'est avéré qu'une grande partie des livraisons de la Reichsbank provenait non des réserves allemandes d'avant-guerre mais de saisies effectuées - auprès des banques centrales et du public - dans les pays occupés.</p><p>Les opérations sur or de la BNS ont fait l'objet de discussions, en Suisse comme à l'étranger, pendant et après la guerre. Un accord avec les Alliés a été trouvé à Washington en 1946, par lequel la Suisse s'est engagée à verser 250 millions de francs pour la reconstruction de l'Europe alors que les Alliés renonçaient à toute revendication ultérieure relative à l'or acquis par la Suisse auprès de l'Allemagne pendant la guerre.</p><p>Il appartiendra à la Commission Bergier de procéder à une analyse approfondie des opérations sur l'or par la BNS. Sans vouloir préjuger des conclusions des experts, la BNS constate que, si sa politique monétaire a contribué à préserver la Suisse d'une crise économique et financière, ses responsables ont trop peu tenu compte des conséquences morales et politiques de leurs actions et ont manqué de sens critique à l'égard de la Reichsbank</p><p>Ces éléments, mis en rapport avec l'urgence des besoins des survivants de l'Holocauste et la détérioration de l'image de la Suisse à l'étranger, ont conduit la BNS à proposer sa participation au Fonds en faveur des victimes de l'Holocauste. Un montant de 100 millions de francs paraît approprié compte tenu des versements de l'économie privée. En outre, il est en rapport avec les recettes de la BNS dans ses opérations sur or avec l'Allemagne durant la guerre. Par cette contribution, la Suisse vient en aide à ceux qui souffrent encore des conséquences des persécutions du national-socialisme alors qu'elle a eu la chance d'en être préservée.</p><p>Le Conseil fédéral tient à préciser que le présent message ne saurait en aucune façon anticiper sur les travaux de la Commission Bergier. Dans la mesure où il contient des estimations sur des faits historiques actuellement connus, ce message reflète l'opinion de la BNS. Le Conseil fédéral réserve expressément son appréciation définitive.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 25 juin 1997 concernant la participation de la Banque nationale suisse au Fonds en faveur des victimes de l'Holocauste/Shoah dans le besoin"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1997-09-29T00:00:00Z",
          "text": "Ne pas entrer en matière"
        },
        {
          "council": 2,
          "date": "1997-10-07T00:00:00Z",
          "text": "Ne pas entrer en matière."
        }
      ],
      "text": "Arrêté fédéral concernant la participation de la Banque nationale suisse au Fonds en faveur des victimes de l'Holocauste/Shoah dans le besoin"
    }
  ],
  "proceedings": "<p> Au <b>Conseil national</b>, les rapporteurs de la commission, Marc Suter (R, BE) et Francine Jeanprêtre (S, VD) ont exposé les motifs à la base de la proposition de non-entrée en matière en faisant valoir que la Banque nationale disposait des compétences nécessaires pour décider souverainement du paiement des 100 millions de francs: il n'est donc pas nécessaire d'édicter un nouvel arrêté fédéral ni d'obtenir une habilitation du Parlement. Ces deux instruments pourraient même donner l'impression que le Parlement assumerait, au nom du peuple, une part de responsabilité pour une politique qu'à l'époque la Banque nationale avait menée de son propre chef et sans assentiment spécial de l'autorité politique. L'offre de 100 millions de francs n'est pas un cadeau mais un arrangement destiné à compenser un comportement qui, preuves à l'appui, a été jugé inconvenant. Au nom d'une minorité, Otto Lorétan (C, VS) a recommandé l'entrée en matière; la minorité a invoqué les arguments avancés par la Banque nationale selon lesquels elle ne disposerait pas des bases juridiques nécessaires pour accorder une contribution au Fonds de l'Holocauste et qu'elle demandait que les masques soient levés. Les arguments de la majorité de la commission ont reçu le soutien des groupes radical, socialiste, de l'Union démocratique du Centre, des Verts du PPE/AdI et du PSL. La Banque nationale ne peut se disculper et demander l'absolution du Parlement, a dit Regina Aeppli (V, AG). La BNS s'est fermement défendue contre toute influence politique pendant la Deuxième Guerre; c'est pourquoi, d'après Theo Fischer (V, AG), elle doit aujourd'hui aussi déterminer seule la voie qu'elle veut suivre. Et Verena Grendelmeier (U, ZH) a émis la supposition que la Banque nationale avait pris peur devant sa propre vaillance, devant sa propre image. Se sont prononcés en faveur d'une législation spéciale avec possibilité de référendum le PDC, les Libéraux et les Démocrates suisses, mais avec des arguments et des objectifs différents. Otto Lorétan (C, VS) et Ulrich Schlüer (V, ZH) ont affirmé que la somme versée par la Banque nationale ne reposait sur aucune base légale et qu'elle devait faire l'objet d'un référendum facultatif. Une crainte face au peuple est sans fondement. Jacques-Simon Eggly (L, GE) a averti qu'il ne fallait pas laisser tomber la Banque nationale, car elle n'a pas fait ses affaires pendant la guerre pour son propre plaisir mais dans l'intérêt du pays. Rudolf Keller (D, BL) a indiqué qu'il y avait le risque qu'un actionnaire porte plainte si la BNS procède au paiement sans base légale. Par 131 voix contre 38, le Conseil national a refusé l'entrée matière.</p><p>Au <b>Conseil des Etats, </b>le président de la commission Niklaus Küchler (C, OW) a expliqué la décision qui l'a amené à recommander la non-entrée en matière. Les motifs principaux étaient d'ordre politique: la BNS ne doit pas devenir un \"jouet\" dans les mains des politiques. Il convient de ne pas susciter l'idée que la BNS pourrait être un levier pour la politique étrangère. Accepter de suivre le Conseil national aurait aussi pour avantage d'éviter un va-et-vient entre les deux Chambres. Menée par Carlo Schmid (C, AI), une minorité a proposé l'entrée en matière. L'opinion sur le statut juridique de la BNS est mitigée et demande à être éclaircie. Il convient en outre de ne pas donner l'impression qu'on a peur du peuple. René Rhinow (R, BL) a également signalé que la doctrine n'était pas claire en la matière. La BNS ne saurait se placer au-dessus des lois. Il n'est pas possible de vouloir obtenir un don de la banque et de se dispenser d'un arrêté. Or, poursuivit l'orateur, le Conseil national a malheureusement décidé la non-entrée en matière à une forte majorité; il est donc dans l'intérêt de la cause que le Conseil des Etats se rallie à la Chambre basse. Le Conseil des Etats s'est prononcé par 22 voix contre 16 pour la non-entrée en matière. L'objet est donc classé.</p>",
  "title": "Holocauste/Shoah. Fonds en faveur des victimes"
}