{
  "id": 19970017,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 26. Februar 1997 über das Bundesgesetz über die Archivierung",
  "formattedId": "97.017",
  "initialSituation": "<p>Mit der Schaffung einer klaren und prägnanten Rechtsgrundlage für die Archivierung vollzieht der Schweizerische Bundesstaat einen Brückenschlag von der Vergangenheit in die Zukunft und sorgt dafür, dass die Überlieferung eines wichtigen Teils des nationalen Erbes an die nächste Generationen gewährleistet ist.</p><p>Das Gesetz bildet eine klare und knappe Rechtsgrundlage, welche die Archivierungspflicht verankert und die wesentlichen Grundzüge einer auf Bundesebene langfristigen Archivierungspolitik festlegt. Hingegen hat der Entwurf keinen Einfluss auf die Archivierung in den Kantonen.</p><p>Im ersten Abschnitt des Entwurfs werden der Zweck dieses Gesetzes und der Zweck der Archivierung umschrieben, der Geltungsbereich abgesteckt und die nötigsten Begriff definiert. Der Geltungsbereich ist gegenüber dem heutigen Reglement ausgedehnt und klarer beschrieben worden: neu fallen das Bundes- und das Eidgenössische Versicherungsgericht, die Eidgenössischen Schlichtungs- und Rekurskommissionen, die Schweizerische Nationalbank ebenso wie die autonomen Anstalten (ETH-Bereich, PTT, SBB und SUVA) unter den Geltungsbereich des Gesetzes, werden also verpflichtet, eine Archivierung nach den Grundsätzen dieses Gesetzes sicherzustellen.</p><p>In den Abschnitten zwei und drei wird die Archivierung selbst geregelt: zuerst wird der Beitrag des Schweizerischen Bundesarchivs zur Verbesserung der Informationsverwaltung festgelegt, sodann werden die Ablieferungsmodalitäten für archivwürdige Unterlagen geregelt und anschliessend werden die Bedingungen für die Benutzung des Archivguts definiert. Das Gesetz statuiert den Grundsatz des freien - und unentgeltlichen - Zugangs zum Archivgut nach Ablauf einer 30jährigen Schutzfrist. Eine Harmonisierung mit den Bestimmungen des Bundesgesetzes über den Datenschutz ist notwendig. Um den Ansprüchen des Datenschutzes grundsätzlich zu genügen, sieht der Entwurf eine auf 50 Jahre verlängerte Schutzfrist für besonders schützenswerte Personendaten und Persönlichkeitsprofile vor, welche nach Namen erschlossen sind.</p><p>Der vierte Abschnitt ist Fragen der Organisation, der Benutzung sowie administrativen Massnahmen gewidmet.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 26. Februar 1997 über das Bundesgesetz über die Archivierung"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1997-09-24T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1998-03-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1998-06-15T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1998-06-22T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1998-06-23T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1998-06-24T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1998-06-26T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1998-06-26T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Archivierung (Archivierungsgesetz, BGA)"
    }
  ],
  "proceedings": "<p> In beiden Räten wurde in Eintretensvoten darauf aufmerksam gemacht, dass das Geschäft durch die zur Zeit erfolgende Aufarbeitung der Geschichte der Schweiz im Zweiten Weltkrieg nachträglich einen aktuellen politischen Kontext erhalten habe. Das Eintreten war unbestritten.</p><p>Im <b>Ständerat</b> wurde die Regelung für die Eidgenössischen Gerichte geändert. Danach können diese die Archivierung ihrer Unterlagen selber regeln, haben sich aber an den Grundsätzen des vorliegenden Archivierungsgesetzes zu orientieren. Bei der Einsicht in Personendaten und der ausnahmsweisen Akteneinsicht während der Schutzfrist entschied sich der Ständerat für restriktivere Regelungen als dies der Bundesrat vorgeschlagen hatte.</p><p>Der <b>Nationalrat</b> wollte für die Eidgenössischen Gerichte keine Sonderregelung einführen. Präzisiert wurde, dass der Beginn der 30jährigen Schutzfrist \"in der Regel\" mit dem jüngsten Dokument eines Dossiers zu laufen beginnt. Bei der Einsichtnahme in Personendaten und beim ausnahmsweisen Zugang während der Schutzfrist hielt sich der Nationalrat an die Linie des Bundesrates. Hier entstanden zwei grössere Differenzen zum Ständerat.</p><p>In der Differenzbereinigung hielt der <b>Ständerat</b> an seiner Lösung betreffend die Eidgenössischen Gerichte fest, so dass der <b>Nationalrat </b>schlussendlich nachgab. Bei der Schutzfrist für Personendaten wurde ein Kompromiss gefunden: so endet die Schutzfrist nicht unmittelbar nach dem Tod der betroffenen Person, sondern erst drei Jahre danach.</p>",
  "title": "Bundesgesetz über die Archivierung"
}