{
  "id": 19970017,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 26 février 1997 concernant la loi fédérale sur l'archivage",
  "formattedId": "97.017",
  "initialSituation": "<p>En se dotant d'une base légale claire et concise sur l'archivage, la Confédération jette un pont entre le passé et l'avenir et s'assure qu'une part importante du patrimoine national pourra passer aux générations futures.</p><p>La loi est une base légale claire et concise qui institue le devoir général d'archivage et qui pose les fondements essentiels d'une politique archivistique à long terme de la Confédération. A l'inverse, elle ne règle pas l'archivage dans les cantons.</p><p>Le projet de loi définit, à la première section, le but de la loi et celui de l'archivage, les limites du champ d'application et les principales notions. Le champ d'application a été étendu et décrit plus clairement par rapport au règlement en vigueur. Dorénavant, le Tribunal fédéral et le Tribunal fédéral des assurances, les commissions de recours et d'arbitrage, la Banque nationale suisse, de même que les établissements fédéraux autonomes (domaines des Ecoles polytechniques fédérale, PTT, CFF et Caisse nationale d'assurance) entreront dans le champ d'application de la présente loi, c'est-à-dire qu'ils seront tenus de garantir l'archivage de leurs documents selon les principes de cette dernière.</p><p>Les sections 2 et 3 règlent l'archivage proprement dit. On y délimite d'abord la contribution qu'apportent les Archives fédérales à l'amélioration de la gestion de l'information; on y détermine ensuite les modalités du versement des documents qui ont une valeur archivistique; on y définit enfin les conditions d'accès aux archives.</p><p>La loi institue le principe de l'accès libre - et gratuit - aux archives après expiration d'un délai de protection de 30 ans. Il est nécessaire d'harmoniser les dispositions de la présente loi avec celles de la loi fédérale sur la protection des données. Afin de satisfaire fondamentalement aux exigences de la protection des données, le projet prévoit la prolongation du délai de protection à cinquante ans pour les données personnelles sensibles et les profils de la personnalité contenus dans un dossier nominatif.</p><p>La section 4 est consacrée aux questions d'organisation, d'utilisation et aux mesures administratives.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 26 février 1997 concernant la loi fédérale sur l'archivage"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1997-09-24T00:00:00Z",
          "text": "Décision modifiant le projet"
        },
        {
          "council": 1,
          "date": "1998-03-02T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1998-06-15T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1998-06-22T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 2,
          "date": "1998-06-23T00:00:00Z",
          "text": "Divergences"
        },
        {
          "council": 1,
          "date": "1998-06-24T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "1998-06-26T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "1998-06-26T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur l'archivage (LAr)"
    }
  ],
  "proceedings": "<p> Au cours des débats d'entrée en matière dans les deux Conseils, les orateurs ont souligné le fait que cet objet s'inscrivait dans un contexte politique d'actualité en raison des recherches historiques menées depuis quelque temps sur la Suisse pendant la Seconde Guerre mondiale. L'entrée en matière n'a suscité aucune opposition, ni au Conseil national ni au Conseil des Etats.</p><p>Le <b>Conseil des Etats</b> a modifié la réglementation des tribunaux fédéraux. Selon les nouvelles dispositions, ceux-ci peuvent réglementer l'archivage de leurs documents eux-mêmes en s'orientant toutefois d'après les principes de la loi sur l'archivage. En ce qui concerne la consultation des données personnelles et la consultation des archives à titre exceptionnel pendant le délai de protection, le Conseil des Etats a opté pour une réglementation plus restrictive que celle proposée par le Conseil fédéral. </p><p>Le <b>Conseil national</b> ne désirait pas l'introduction de dispositions particulières à l'intention des tribunaux fédéraux. Le Conseil a jugé bon de préciser, par rapport à la version du Conseil fédéral, \"qu'en règle générale\", le délai de protection de 30 ans commence à courir à partir de la date du dernier document d'un dossier. Pour ce qui est de la consultation des données personnelles et de la consultation à titre exceptionnel pendant le délai de protection, le Conseil national s'en est tenu à la formule préconisée par le Conseil fédéral, ce qui a créé deux divergences importantes par rapport à la version du Conseil des Etats.</p><p>Lors de l'élimination des divergences, le <b>Conseil des Etats </b>s'en est tenu à sa formule concernant les tribunaux fédéraux, de sorte que le <b>Conseil national </b>a finalement cédé. En ce qui concerne le délai de protection pour les données personnelles, un compromis a été trouvé; c'est ainsi que le délai de protection n'expire pas immédiatement après la mort de la personne concernée mais seulement trois ans après.</p>",
  "title": "Loi fédérale sur l'archivage"
}