{
  "id": 19970021,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 17. März 1997 über die Revision des Nationalbankgesetzes",
  "formattedId": "97.021",
  "initialSituation": "<p>Die vorliegende Revision des Nationalbankgesetzes soll der Schweizerischen Nationalbank eine flexiblere, den Innovationen auf den Finanzmärkten angepasste und damit ertragreichere Anlage ihrer Währungsreserven ermöglichen. Die vorgeschlagenen Anpassungen im Geschäftskreis der Nationalbank sollten es ihr erlauben, jährliche Mehrerträge von rund 400 Millionen Franken zu erzielen.</p><p>Im Anschluss an die vorgesehene Reform der Währungsverfassung mit einer Aufhebung der Bindung des Frankens an das Gold wird eine umfassendere Revision des Nationalbankgesetzes und des Münzgesetzes notwendig.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 17. März 1997 über die Revision des Nationalbankgesetzes"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "1997-06-12T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "1997-06-18T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "1997-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "1997-06-20T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Nationalbankgesetz (NBG)"
    }
  ],
  "proceedings": "<p> Im <b>Nationalrat</b> nahm die demokratische Fraktion die Revision zum Anlass, um schon jetzt gegen die weitaus tiefer greifende Änderung der Geld- und Währungsverfassung Stellung zu beziehen, wie sie die vorgeschlagene Stiftung für Solidarität verlangt. Zu reden gab auch der Antrag Georg Stucky (R, ZG), die Mehrerträge, welche sich aus der Revision ergeben, in die geplante Solidaritätsstiftung einfliessen zu lassen. Um eine weitere Prüfung des Vorschlags zu ermöglichen, zog Stucky seinen Antrag zurück. Nur knapp wurde die von der Kommission beantragte Dringlichkeit der Vorlage abgelehnt.</p><p>Der <b>Ständerat</b> stimmte der Vorlage diskussionslos und einstimmig zu.</p>",
  "title": "Nationalbankgesetz. Revision"
}