{
  "id": 19970055,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 25. Juni 1997 zum Bundesgesetz über die Mutterschaftsversicherung (MSVG)",
  "formattedId": "97.055",
  "initialSituation": "<p>Der Mutterschaftsschutz besteht heute aus zahlreichen Regelungen in verschiedenen Erlassen von Bund, Kantonen und Gemeinden. Diese wurden nie genügend koordiniert und aufeinander abgestimmt, und es entstand ein uneinheitliches System, das Ungerechtigkeiten und Lücken aufweist. </p><p>Mit dem vorliegenden Gesetzesentwurf soll - entsprechend einem seit über 50 Jahren bestehenden Verfassungsauftrag - eine der letzten noch bestehenden Lücken im System der Sozialen Sicherheit geschlossen werden.</p><p>Die nun vorgeschlagene Mutterschaftsversicherung sieht zwei Arten von Leistungen vor:</p><table><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Erwerbsersatz als Kern der Vorlage;</p></td></tr><tr><td width=\"20pt\"   valign=\"top\"></td><td  ><p>- Mutterschaftsleistungen (Grundleistung) für alle Mütter.</p></td></tr></table><p>Die Mutterschaftsversicherung umfasst erwerbstätige wie nichterwerbstätige Frauen. Die erwerbstätigen Mütter haben während eines 14-wöchigen Mutterschaftsurlaubs Anspruch auf einen Erwerbsersatz von 80 Prozent. Alle Mütter, also auch die nichterwerbstätigen, erhalten eine Mutterschaftsleistung von maximal 3980 Franken, welche bis zu einem jährlichen Familieneinkommen von 35 820 Franken voll ausgerichtet wird. Übersteigt das Einkommen diesen Betrag, so wird die Leistung stufenweise herabgesetzt, bis sie bei einem Einkommen von 71 640 Franken wegfällt.</p><p>Die jährlichen Kosten der Leistungen der Mutterschaftsversicherung werden gesamthaft 493 Millionen Franken betragen. Die Aufwendungen für den Erwerbsersatz (435 Mio. Fr.) sollen durch Zuschläge auf den AHV-Beiträgen von 0,2 Prozent gedeckt werden. Das bedeutet aber - bei paritätischer Finanzierung - für die Arbeitgeberinnen und Arbeitgeber keine Mehrbelastung, da sie bereits heute im Durchschnitt für einen Mutterschaftsurlaub von acht Wochen aufkommen. Vielmehr werden sie gesamthaft entlastet, da sie bisher 100 Prozent des Lohnes zahlen und der Mutterschaftsurlaub nicht von (durchschnittlich) acht auf 16 Wochen verdoppelt, sondern nur auf 14 Wochen heraufgesetzt werden soll. Die Mutterschaftsleistung (Grundleistung) für erwerbstätige wie nichterwerbstätige Mütter wird durch Bundesbeiträge von 58 Millionen Franken finanziert.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 25. Juni 1997 zum Bundesgesetz über die Mutterschaftsversicherung (MSVG)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-06-24T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "1998-10-07T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "1998-12-03T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "1998-12-14T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "1998-12-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "1998-12-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Mutterschaftsversicherung (MSVG)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "1998-06-24T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Kommissionsminderheit."
        },
        {
          "council": 1,
          "date": "1998-10-07T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 2,
          "date": "1998-12-03T00:00:00Z",
          "text": "Nichteintreten"
        }
      ],
      "text": "Bundesbeschluss über die Anhebung der Mehrwertsteuersätze für die Finanzierung der Mutterschaftsversicherung"
    }
  ],
  "proceedings": "<p>Bei der Eintretensdebatte im <b>Ständerat</b> zeigten sich einige Ratsmitglieder skeptisch, bei den trüben Finanzierungsaussichten der Sozialwerke in der Schweiz eine elfte staatliche Sozialversicherung einzuführen. Allerdings wurde die neue Versicherung nicht grundlegend bekämpft. Den Kern der Debatte bildete die Finanzierung. Die Verwendung des EO-Fonds zur Finanzierung der ersten Jahre und die Mittelbeschaffung über die MWSt waren an sich unbestritten; Uneinigkeiten gab es hingegen über das Wann und Wie. Die Mehrheit der Kommission, welche von der Linken, den Christlichdemokraten und einigen Freisinnigen unterstützt wurde, beantragte, vorerst aus den Rückstellungen der EO zu schöpfen, zu deren Finanzierung auch die Frauen beigetragen haben, und danach in einer Volksabstimmung über die Heraufsetzung des MWSt-Satzes für die AHV, die IV und die Mutterschaftsversicherung zu entscheiden. Die Minderheit der Kommission sprach sich gegen ein solches Provisorium aus und war der Meinung, dass die Mutterschaftsversicherung erst eingeführt werden soll, wenn das Volk über die Heraufsetzung des Mehrwertsteuersatzes entschieden hat. Dieser Minderheitsantrag wurde mit Stichentscheid des Ratspräsidenten angenommen. Somit wurde das Gesetz mit einem separaten Bundesbeschluss über die Heraufsetzung des MWSt-Satzes um 0,25% zur Finanzierung der Mutterschaftsversicherung verknüpft. In der Gesamtabstimmung nahm der Ständerat das Gesetz und den dazugehörigen Bundesbeschluss mit 34 bzw. 22 Stimmen (beides ohne Gegenstimme) an. </p><p>Der <b>Nationalrat</b> lehnte den vor allem aus finanziellen Gründen eingereichten Nichteintretensantrag mit 139 zu 38 Stimmen ab. Er folgte bei der Finanzierungsfrage der Mehrheit seiner Kommission. Im Gegensatz zum Ständerat machte der Nationalrat die Einführung der neuen Versicherung nicht, wie von einer bürgerlichen Minderheit beantragt, von einer vorgängigen Annahme eines um 0,25% erhöhten MWSt-Satzes abhängig. In der Gesamtabstimmung stimmte der Nationalrat dem Gesetzesentwurf mit 116 zu 59 Stimmen zu.</p><p>Der <b>Ständerat</b> schloss sich, seiner Kommissionsmehrheit folgend, nach heftigen Diskussionen und einer knappen Abstimmung (23 zu 21 Stimmen) dem Beschluss des Nationalrates betreffend Finanzierungsmodus an, womit auch das Erfordernis einer neuen Volksabstimmung abgelehnt wurde. Einige untergeordnete Differenzen eher formeller Art verblieben noch; diese wurden vom <b>Nationalrat</b> stillschweigend ausgeräumt.</p><p>Ein überparteiliches Komitee ,,Mutterschaftsversicherung vors Volk\" ergriff das Referendum. In der Volksabstimmung vom 13. Juni 1999 wurde die Mutterschaftsversicherung mit 54,8 % Nein-Stimmen abgelehnt. Die Romandie und das Tessin hatten dem Bundesgesetz klar zugestimmt.</p>",
  "title": "Mutterschaftsversicherung. Bundesgesetz"
}