{
  "id": 19970417,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "97.417",
  "initialSituation": "<p>La conseillère nationale Anita Thanei (S, ZH) a déposé le 28 avril 1997 une initiative parlementaire demandant une révision de l'art. 343, al. 2, du Code des obligations dans le but de prévoir la gratuité de la procédure relative aux litiges résultant d'un contrat de travail dont la valeur litigieuse ne dépasse pas 30 000 francs (le droit actuel prévoit 20 000 francs).   </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 1,
          "date": "1998-03-16T00:00:00Z",
          "text": "Donné suite"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2000-10-05T00:00:00Z",
          "text": "Décision conforme au projet de la commission."
        },
        {
          "council": 2,
          "date": "2000-12-06T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2000-12-15T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2000-12-15T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Code des obligations. Modification"
    }
  ],
  "proceedings": "<p></p><p>Suivant la proposition de la majorité de sa Commission des affaires juridiques, le <b>Conseil national</b> a décidé de donner suite à cette initiative par 79 voix contre 78. La Commission des affaires juridiques a ensuite élaboré un avant-projet de révision législative, qui a été envoyé en consultation et a reçu un écho favorable de la majorité des milieux consultés. </p><p>Les arguments de la minorité de la commission, qui craignait une multiplication de procès ont aussi été entendus, mais le <b>Conseil national </b>a tout de même suivi la majorité de sa commission. Selon celle-ci, \" toutes les personnes élevant des prétentions sur la base d'un contrat de travail devraient pouvoir saisir le tribunal dans les mêmes conditions, indépendamment de leurs ressources financières \". La Chambre du peuple s'est prononcée par 87 voix contre 64 en faveur du projet de loi.</p><p>Le <b>Conseil des Etats, </b>où les mêmes arguments ont été repris, a suivi le Conseil national par 27 voix contre 11.</p>",
  "title": "Droit du travail. Augmentation de la valeur litigieuse pour les procédures gratuites"
}