{
  "id": 20194558,
  "updated": "2021-05-31T08:12:48Z",
  "additionalIndexing": "2446;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2020-06-04T00:00:00Z",
            "text": "Trasmissione per esame alla commissione competente",
            "type": 66
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-05-27T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-19T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CS",
            "id": 23,
            "name": "Commissione dell'economia e dei tributi CS",
            "abbreviation1": "CET-CS",
            "abbreviation2": "CET",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-12-19T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3053,
                    "gender": "m",
                    "id": 4153,
                    "name": "Hegglin Peter",
                    "officialDenomination": "Hegglin Peter"
                  },
                  "faction": {
                    "abbreviation": "M-E",
                    "id": 139,
                    "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5110"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1622066400000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-05-27T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4558",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'istituto dell'imposizione secondo il dispendio ha subito di recente alcune modifiche legislative, entrate in vigore a partire dal 1° gennaio 2016. Per scongiurare la perdita di questa particolare forma impositiva per le persone straniere, che non esercitano in Svizzera alcuna attività lucrativa, sono state inasprite le regole per la determinazione del dispendio, che costituisce la base di calcolo per il pagamento delle imposte. Il nuovo testo di legge derivante dal combinato disposto degli articoli 14 LIFD e 6 LAID continua, tuttavia, a prevedere nella parte concernente il cd. \"calcolo di controllo\", che il contribuente tassato in funzione del dispendio debba inserire nel calcolo di controllo per quanto attiene l'articolo 14 capoverso 3 lettera d cifra 3 LIFD i \"proventi da capitale mobiliare collocato in Svizzera, inclusi i crediti garantiti da pegno immobiliare\", mentre per l'articolo 6 capoverso 6 lettera c LAID \"il capitale mobiliare collocato in Svizzera, inclusi i crediti garantiti da pegno immobiliare, e relativi proventi\". La formulazione letterale di queste due analoghe disposizioni si presta purtroppo a notevoli malintesi prevedendo che nel calcolo di controllo debbano rientrare i redditi dei capitali mobili collocati in Svizzera. La formulazione è la medesima nelle tre lingue nazionali e non costituisce pertanto un errore di traduzione. La Circolare n. 44 dell'Amministrazione federale delle contribuzioni, diversamente dalla precedente (e oggi abrogata) Circolare n. 9, stabilisce che sono considerati proventi da capitale mobiliare collocato in Svizzera, i proventi della persona tassata secondo il dispendio che sono di fonte svizzera. L'interpretazione dell'AFC si pone in linea con il pensiero della dottrina dominante e si scosta dal tenore letterale della norma. La dottrina osserva, infatti, come il termine corretto da utilizzare sia quello di \"fonte svizzera\", come stabilito, tra l'altro, all'articolo 13 capoverso 3 lettera c della Legge tributaria del Cantone Ticino. La differenza tra le due terminologie (\"collocati in Svizzera\" e \"fonte svizzera\") è rilevante poiché secondo il tenore letterale indicato nelle leggi federali sarebbe sufficiente collocare tutti i capitali svizzeri del contribuente al di fuori dei confini nazionali per evitare che gli stessi rientrino nel calcolo di controllo. Il legislatore federale presumibilmente intendeva esprimere il concetto secondo il quale, ai fini del calcolo di controllo, devono considerarsi i redditi dei valori mobiliari di fonte svizzera e non quelli di capitali collocati in Svizzera.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con la legge federale sull'imposizione secondo il dispendio, approvata dal Parlamento il 28 settembre 2012, sono state inasprite le condizioni dell'imposizione secondo il dispendio. Tale imposta sostituisce quella ordinaria sul reddito poiché il reddito è calcolato sulla base delle spese annuali corrispondenti al tenore di vita del contribuente e sostenute durante il periodo di calcolo. Nell'ambito del cosiddetto calcolo di controllo la base di calcolo deve essere almeno equivalente alla somma dei redditi elencati all'articolo 14 capoverso 3 della legge federale sull'imposta federale diretta (LIFD) e all'articolo 6 capoverso 6 della legge federale sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID). La base di calcolo non può dunque ad esempio essere inferiore al ricavo lordo dei proventi da fonti svizzere e - in caso di applicazione di una convenzione per evitare la doppia imposizione - da fonti estere (art. 14 cpv. 3 lett. d LIFD e art. 6 cpv. 6 lett. c LAID).</p><p>L'autore della mozione contesta il tenore di quest'ultima disposizione, che per il calcolo di controllo prevede anche la considerazione dei proventi da capitale mobiliare collocato in Svizzera, inclusi i crediti garantiti da pegno immobiliare. L'autore ritiene che conformemente al testo normativo questi proventi da capitale potrebbero essere esclusi dal calcolo di controllo tramite collocazione al di fuori dei confini nazionali.</p><p>La suddetta disposizione legale sulla determinazione del calcolo di controllo è stata concretizzata nella circolare n. 44 dell'AFC concernente l'imposizione secondo il dispendio nell'imposta federale diretta. Conformemente alla circolare, sono considerati proventi da capitale mobiliare collocato in Svizzera i proventi della persona tassata secondo il dispendio che sono di fonte svizzera.</p><p>Per proventi da fonte svizzera si intendono sia i diritti di partecipazione, nel caso in cui la sede della società di capitali o della società cooperativa si trovi in Svizzera, sia i diritti di credito nel caso in cui il domicilio o la sede del debitore si trovi in Svizzera. In questo contesto il luogo in cui sono conservati questi diritti di credito o di partecipazione (ad es. un deposito di titoli) non è determinante.</p><p>Anche la dottrina si basa sul principio della fonte svizzera nell'interpretazione ai fini della determinazione del calcolo di controllo (cfr. in particolare Martin Zweifel/ Michael Beusch (a cura di), \"Bundesgesetz über die direkte Bundessteuer (DBG)\" e \"Bundesgesetz über die Harmonisierung der direkten Steuern der Kantone und Gemeinden\", entrambi in Kommentar zum Schweizerischen Steuerrecht, 3a ed., Basilea 2017).</p><p>La prassi di tassazione corrisponde pertanto già a quanto richiesto dall'autore della mozione e non è di conseguenza necessario avviare una nuova revisione parziale dell'imposizione secondo il dispendio.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di procedere ad una correzione letterale degli articoli 14 capoverso 3 lettera d cifra 3 LIFD e 6 capoverso 6 lettera c LAID sostituendo il termine \"collocato in\" con \"di fonte\".</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Correggere l'errore letterale riguardo ai capitali collocati per l'imposizione secondo il dispendio"
    }
  ],
  "title": "Correggere l'errore letterale riguardo ai capitali collocati per l'imposizione secondo il dispendio"
}