{
  "id": 20193620,
  "updated": "2021-06-21T10:18:03Z",
  "additionalIndexing": "48;52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3122,
      "gender": "m",
      "id": 4221,
      "name": "Töngi Michael",
      "officialDenomination": "Töngi"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560463200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3620",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Grâce aux postes du comptage suisse automatique de la circulation routière (CSACR) installés sur le réseau des routes nationales, la Confédération recense non seulement le volume de trafic, mais aussi la vitesse des véhicules contrôlés. Il apparaît que la vitesse moyenne des véhicules utilitaires lourds relevée à différents postes de comptage est supérieure à 80 kilomètres à l'heure. Cependant, les appareils de comptage du CSACR ne sont pas étalonnés. En outre, l'analyse de ces données inclut également d'autres catégories de véhicules (notamment les bus et les autocars, dont la vitesse maximale autorisée sur les autoroutes et les semi-autoroutes est fixée à 100 kilomètres à l'heure).</p><p>2. Il appartient aux cantons de faire appliquer la loi fédérale sur la circulation routière et, partant, de faire respecter les vitesses maximales prescrites. La Confédération ne dispose pas de statistiques sur les contrôles réalisés par les cantons et sur les excès de vitesse relevés à cette occasion. Dans ce contexte, il convient également de tenir compte des marges de sécurité qui doivent être appliquées conformément à l'article 8 de l'ordonnance de l'Office fédéral des routes du 22 mai 2008 concernant l'ordonnance sur le contrôle de la circulation routière (OOCCR-OFROU; RS 741.013.1).</p><p>3. L'abaissement à environ 80 kilomètres à l'heure de la vitesse des véhicules utilitaires lourds permet de réduire le bruit d'à peine 1 décibel ([dB]A) d'après le modèle de calcul de bruit du trafic routier. Une telle variation acoustique est quasiment imperceptible.</p><p>4. Une étude réalisée en 2017 sur mandat de l'Office fédéral des transports sous-entend qu'une réduction de 87 à 82 kilomètres à l'heure de la vitesse moyenne permettrait de diminuer de 5 pour cent les émissions de CO2. En conséquence, avec un abaissement de 90 à 80 kilomètres à l'heure, les économies devraient être comprises entre 5 et 10 pour cent (cf. p. 24 de l'étude, disponible uniquement en allemand :</p><p>https://www.bav.admin.ch/dam/bav/fr/dokumente/themen/verlagerung/kurzbericht_beitrag_gv_klimaziele.pdf.download.pdf/Beitrag_G%C3%BCterverkehr_Klimaschutz_20171130_Kurzbericht.pdf).</p><p>5. Les coûts externes sont calculés (à l'exception du bruit) à partir des vitesses de circulation effectives. Les calculs des coûts externes du bruit reposent sur le monitoring national du bruit 2012. Le bruit généré par le trafic routier de marchandises a été modélisé sur la base d'une vitesse maximale de 80 kilomètres à l'heure.</p><p>6. Le tachygraphe enregistre la vitesse de circulation. Si la police constate, lors de l'analyse des données du tachygraphe à l'issue du contrôle de la durée du travail, de la conduite et du repos ou d'une déclaration d'accident, qu'un excès de vitesse a été commis, ce dernier peut d'ores et déjà être sanctionné (cf. art. 7 OOCCR-OFROU).</p><p>Par ailleurs, les poids lourds sont équipés d'un limiteur de vitesse automatique normalisé. Celui-ci empêche que les camions roulent à plus de 90 kilomètres à l'heure. La limitation à 90 kilomètres à l'heure est une question de sécurité et elle a été fixée à ce niveau dans toute l'Europe, car la vitesse des poids lourds est limitée à 90 kilomètres à l'heure dans d'autres pays (à savoir la France, l'Espagne et le Portugal).</p><p>Pour faire respecter la vitesse maximale en vigueur, il serait possible d'exiger que les poids lourds immatriculés en Suisse soient bridés à 80 kilomètres à l'heure, mais une telle limitation n'aurait aucun effet sur les poids lourds étrangers. De plus, un bridage à 80 kilomètres à l'heure empêcherait les camions immatriculés en Suisse de rouler à la vitesse maximale autorisée dans d'autres pays.</p><p>7. Le Conseil fédéral définit le montant des amendes pour excès de vitesse dans l'ordonnance du 4 mars 1996 sur les amendes d'ordre (RS 741.031). Il traite ainsi tous les véhicules automobiles sur un pied d'égalité. L'exécution incombe aux cantons.</p><p>8. L'article 85 alinéa 3 de la Constitution prévoit que les cantons doivent recevoir une part du produit net de la redevance forfaitaire sur le trafic des poids lourds. Cette prescription est précisée dans la loi relative à une redevance sur le trafic des poids lourds et dans l'ordonnance correspondante. D'après la législation, les cantons doivent utiliser leur part en priorité pour couvrir leurs dépenses en lien avec la circulation routière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'ordonnance sur les règles de la circulation routière fixe la vitesse maximale des poids lourds à 80 kilomètres à l'heure. Il ressort cependant du rapport sur le transfert du trafic 2017 que la vitesse moyenne approche les 90 kilomètres à l'heure. Les stations de mesures du monitoring national 2015 de la pollution sonore mettent en évidence des valeurs encore plus élevées en maints endroits. Or la pollution sonore augmente avec la vitesse. Si les limitations de vitesse étaient toujours respectées, la diminution du bruit équivaudrait à 20 pour cent de trafic en moins. En outre, les poids lourds roulant plus vite consomment plus de carburant et produisent davantage de CO2, sans compter que les vitesses supérieures causent des accidents plus graves. Par ailleurs, il n'est pas logique d'imposer une limite théorique de vitesse aux poids lourds tout en ne veillant pas à son observation; c'est injuste envers les automobilistes qui doivent payer une amende en cas d'excès de vitesse. Enfin, si les poids lourds se conformaient vraiment aux limitations de vitesse, cela bénéficierait au climat et les riverains seraient moins exposés au bruit. </p><p>Dès lors, le Conseil fédéral est prié de répondre aux questions suivantes: </p><p>1. Combien de poids lourds roulent trop vite sur les routes suisses et quelle est leur vitesse? </p><p>2. Comment se fait-il que depuis des années, une certaine catégorie de véhicules dépasse systématiquement la vitesse autorisée?</p><p>3. De combien le bruit diminue-t-il si un poids lourd circule à 80 kilomètres à l'heure plutôt qu'à 90 kilomètres à l'heure? </p><p>4. Si les poids lourds roulaient tous à la vitesse autorisée au lieu d'atteindre 90 kilomètres à l'heure en moyenne, combien de carburant épargnerait-on et quelle serait la réduction des émissions de CO2?</p><p>5. Dans le calcul des coûts externes des poids lourds, tient-on compte des vitesses effectives ou se fonde-t-on sur la vitesse maximale fixée à 80 kilomètres à l'heure, ce qui aboutit à des coûts inférieurs à ceux occasionnés en réalité? </p><p>6. De quelles possibilités le Conseil fédéral dispose-t-il pour résoudre le problème, sur le plan technique notamment (par ex. le tachygraphe)? </p><p>7. Les amendes frappant les poids lourds qui dépassent les vitesses autorisées sont-elles tellement peu élevées qu'elles n'ont pas d'effet dissuasif ou qu'elles n'incitent guère les cantons à contrôler cette catégorie de véhicules?</p><p>8. Faudrait-il prélever dans les recettes de la RPLP des contributions destinées aux autorités cantonales pour qu'elles renforcent les contrôles?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pourquoi les poids lourds ne respectent-ils pas les limitations de vitesse?"
    }
  ],
  "title": "Pourquoi les poids lourds ne respectent-ils pas les limitations de vitesse?"
}