{
  "id": 20191027,
  "updated": "2019-08-29T09:00:03Z",
  "additionalIndexing": "09;2846;24",
  "affairType": {
    "abbreviation": "A",
    "id": 18,
    "name": "Anfrage"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-03T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1559512800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1566943200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-08-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1027",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat Verständnis für das Anliegen der Gemeinde Acquarossa. Die in der Anfrage angesprochene Halle 2 in Acquarossa wurde jedoch 2002 durch einen Murgang beschädigt und kann deshalb aus Sicherheitsgründen nicht länger genutzt werden. </p><p>Zu den konkreten Fragen nimmt der Bundesrat wie folgt Stellung: </p><p>1. Der Bundesrat unterstützt den Entscheid der Armasuisse. Für den Rückbau der Halle 2 in Acquarossa sprechen sowohl militärische als auch finanzielle Gründe. Der Standort dient heute der Mobilmachung von Milizformationen mit erhöhter Bereitschaft. Um diese Funktion erfüllen zu können, besteht ein Bedarf nach zusätzlichen Manövrier- und Bereitstellungsflächen für militärische Fahrzeuge. Mit dem Rückbau werden diese neuen Flächen freigestellt und wirdden Bedürfnissen der Truppe entsprochen. Eine Sanierung der Halle würde dem entgegenstehen und im Vergleich zu einem Rückbau einen deutlich höheren finanziellen Aufwand bedeuten. </p><p>2.-4. Die besagte Halle 2 befindet sich in einem eingezäunten und gesicherten militärischen Perimeter. Bei militärisch genutzten Standorten stehen die Sicherheit sowie die Bedürfnisse der Armee im Vordergrund. Die spezifischen Sicherheitsanforderungen erlauben keine zivil-militärische Mischnutzung. Aufgrund der aktuellen Nutzung für Milizformationen mit erhöhter Bereitschaft ist eine Abtretung des Areals oder von Teilen davon nicht möglich. Der Bund begrüsst jedoch das Interesse der Gemeinde, die Anlage einer zivilen Nachnutzung zu überführen. Diesbezüglich wurden von den Verantwortlichen der Armasuisse und den Vertretern der Gemeinde auch bereits Gespräche geführt. Sobald feststeht, ab wann der militärische Bedarf der Truppe nicht mehr gegeben ist, wird die Armasuisse erneut auf die Gemeinde zugehen. </p><p>Für den Rückbau der Halle sprechen die bereits in Antwort 1 erläuterten militärischen und finanziellen Gründe. </p><p>5. Der Bund legt grossen Wert auf eine gute Zusammenarbeit mit den Standortgemeinden seiner Infrastrukturen. Gemeindeanfragen zur zivilen Nutzung von militärischen Objekten werden aufgenommen, auf Machbarkeit hin geprüft und nach Möglichkeit berücksichtigt. Solange ein Standort aber von der Armee genutzt wird, stehen die Sicherheit und der militärische Bedarf im Vordergrund. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Entscheid der Armasuisse, das 2002 von einem Murgang leicht beschädigte Materiallager in Acquarossa abzubrechen, ist nicht nachvollziehbar: Denn einerseits könnte mit dem Erhalt vermieden werden, dass unnötig öffentliche Gelder ausgegeben werden; andererseits wäre es im Interesse der lokalen Bevölkerung, wenn das Gebäude an die Gemeinde überginge, die es, nachdem sie es instand gesetzt hat, für gemeinnützige Aktivitäten nutzen könnte. So weit die berechtigten Überlegungen der Gemeinde. Die Gemeinde Acquarossa hat sich stets gegen die Absicht, das Materiallager Nummer 2 abzubrechen, ausgesprochen; sie kann in Bezug auf diese Forderung auf die volle Unterstützung des Gemeinderates zählen; zudem haben 468 Bewohnerinnen und Bewohner einen entsprechenden Antrag unterschrieben, der auch von den anderen zwei Gemeinden im Bleniotal - Blenio und Serravalle - unterstützt wird. Dies zeigt, dass nicht nur ein lokales, sondern ein regionales Interesse an diesem Gebäude bzw. an diesen Gebäuden besteht. Die Petition fordert die Armasuisse auf, den Abbruch auszusetzen und mit der Gemeinde Acquarossa Verhandlungen betreffend den Verkauf zu noch zu vereinbarenden Bedingungen aufzunehmen; gleichzeitig soll auch die Planung des Verkaufs der anderen drei Lager im Hinblick auf ihre Aufgabe an die Hand genommen werden. Wie oben erwähnt, könnten dadurch öffentliche Gelder gespart werden, denn einerseits bräuchte die Armasuisse keine Gelder für den Abbruch aufzuwenden, andererseits wären für die Gemeinde Einsparungen bei den Investitionen möglich. Für die Gemeinde Acquarossa ist es daher unverständlich, dass die Armasuisse die Lager zu schliessen beabsichtigt. Aus diesem Grund stellen sich mir die folgenden Fragen:</p><p>1. Unterstützt der Bundesrat den Entscheid der Armasuisse, das Materiallager abzureissen?</p><p>2. Hält der Bundesrat es nicht für angemessener, sich mit der Gemeinde nochmals an den Verhandlungstisch zu setzen, um dem Wunsch von Acquarossa, das Materiallager zu kaufen, nachzukommen?</p><p>3. Teilt der Bundesrat die Haltung der Gemeinde Acquarossa, die das Materiallager vor dem Abbruch bewahren möchte, um das Gebäude im Interesse der Bevölkerung nutzen zu können?</p><p>4. Weshalb stellt sich die Armasuisse gegen den Verkauf des Materiallagers an die Gemeinde und will sie das Gebäude um jeden Preis abreissen?</p><p>5. Ist der Bundesrat nicht auch der Ansicht, dass eine gute Zusammenarbeit zwischen den Institutionen sich dadurch auszeichnet, dass berechtigten Forderungen des Gemeinwesens entsprochen wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Das militärische Materiallager in Acquarossa soll in den Besitz der Gemeinde übergehen"
    }
  ],
  "title": "Das militärische Materiallager in Acquarossa soll in den Besitz der Gemeinde übergehen"
}