{
  "id": 20194105,
  "updated": "2021-09-21T14:15:51Z",
  "additionalIndexing": "34;28;1216",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-09-21T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569276000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1632175200000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-21T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3126,
        "gender": "m",
        "id": 4225,
        "name": "Kutter Philipp",
        "officialDenomination": "Kutter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4105",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il numero di reati pedosessuali in Internet ha raggiunto un livello record. Secondo le stime dell'FBI e dell'ONU, al mondo circa 750 000 predatori navigano in rete, a qualsiasi ora della giornata, alla ricerca di vittime minorenni. Il fenomeno della diffusione in streaming di abusi su minori è particolarmente inquietante. Il voyeur accede in diretta all'abuso su un minore commesso nel mondo reale. Può impartire istruzioni sulle modalità della violenza, se e come devono partecipare adulti o se il minore deve compiere atti sessuali su sé stesso. I criminali si sanno al sicuro in quanto le possibilità di perseguire questi crudeli reati sono alquanto limitate. Sanno che il minore sfruttato non sporgerà denuncia e che i suoi familiari sono spesso coinvolti nel reato e inoltre si premurano di cancellare il materiale penalmente rilevante.</p><p>Un'opzione per gli inquirenti sono le immagini artificiali di minori \"offerti\" in rete per la diretta streaming pornografica. Se hanno luogo trattative per un abuso sessuale dinanzi alla webcam, è possibile incastrare il criminale. Questo promettente approccio nella lotta contro i reati pedosessuali, testato nei Paesi Bassi nel 2014, ha permesso di identificare, nell'arco di dieci settimane, oltre mille sospettati in tutto il mondo grazie all'esca virtuale \"Sweetie\". Anche i ministri di giustizia tedeschi hanno di recente approvato il ricorso a materiale-esca generato al computer. </p><p>Anche la Svizzera deve vagliare questi promettenti approcci ed esaminare quali possibilità sussistono per combattere in maniera efficace il fenomeno.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Svizzera sta già valutando, a vari livelli, nuovi approcci per combattere efficacemente questo preoccupante fenomeno. Gli abusi sessuali di minori tramite webcam (cosiddetti live distant child abuse, LDCA) sono aumentati sensibilmente negli ultimi anni. La digitalizzazione della criminalità pone le autorità di perseguimento penale dinanzi a sempre nuove sfide, che impongono di adeguare le tecniche e le procedure d'indagine. L'Ufficio federale di polizia (fedpol) partecipa attivamente a gruppi di lavoro internazionali sul tema degli abusi di minori. Il progetto Sweetie ha mostrato che il ricorso ad avatar può integrare in maniera utile i metodi d'indagine classici. In Svizzera, il ricorso a immagini generate dal computer (p. es. immagine del profilo o avatar) in occasione di misure sotto copertura è legalmente possibile ed è già prassi corrente nelle indagini in incognito alla ricerca di pedocriminali condotte in chat e nei media sociali.</p><p>Aderendo a Weprotect Global Alliance nel 2012, il nostro Paese ha affermato la sua volontà di combattere sistematicamente la pedocriminalità in Internet e di potenziare la cooperazione internazionale. I gruppi di lavoro internazionali di Interpol ed Europol, cui partecipa anche la Svizzera, vagliano e attuano approcci e tecnologie d'indagine sempre nuovi. In Svizzera, la rete nazionale di sostegno alle indagini nella lotta contro la criminalità informatica (NEDIK) coordina l'attuazione di approcci d'indagine sia nuovi sia convenzionali, quali le indagini sotto copertura in Internet o il tracciamento dei flussi finanziari.</p><p>Alla luce di quanto precede, il Consiglio federale ritiene che un rapporto esaustivo come auspicato dall'autore del postulato non apporti alcun valore aggiunto.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di esaminare quali misure giuridiche e di altro tipo devono essere adottate per combattere in maniera efficace la diffusione in streaming della prostituzione infantile (abusi sessuali su minori diffusi in diretta su Internet). Andrà esaminato anche l'utilizzo di avatar con sembianze infantili nonché di immagini e video generati al computer. Occorre impedire la produzione e la diffusione di materiale pedopornografico e rispettare in particolare l'articolo 197 del Codice penale.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Impedire la diffusione in streaming di abusi su minori e arginare in maniera efficace la prostituzione infantile in Internet"
    }
  ],
  "title": "Impedire la diffusione in streaming di abusi su minori e arginare in maniera efficace la prostituzione infantile in Internet"
}