{
  "id": 20193010,
  "updated": "2019-09-24T14:38:59Z",
  "additionalIndexing": "32;24;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "committee": {
      "abbreviation": "CSEC-CN",
      "id": 5,
      "name": "Commission de la science, de l'éducation et de la culture CN",
      "abbreviation1": "CSEC-CN",
      "abbreviation2": "CSEC",
      "committeeNumber": 5,
      "council": {
        "abbreviation": "CN",
        "id": 1,
        "name": "Conseil national",
        "type": "N"
      },
      "typeCode": 1
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-02-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-20T00:00:00Z",
            "text": "Adoption",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-09-24T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-22T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CSEC-CN",
            "id": 5,
            "name": "Commission de la science, de l'éducation et de la culture CN",
            "abbreviation1": "CSEC-CN",
            "abbreviation2": "CSEC",
            "committeeNumber": 5,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2019-02-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3017,
                    "gender": "f",
                    "id": 4101,
                    "name": "Bulliard-Marbach Christine",
                    "officialDenomination": "Bulliard"
                  },
                  "faction": {
                    "abbreviation": "Groupe C",
                    "id": 3,
                    "name": "Groupe PDC"
                  },
                  "language": "fr"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 2287,
                    "gender": "m",
                    "id": 74,
                    "name": "Eymann Christoph",
                    "officialDenomination": "Eymann"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5018"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CSEC-CE",
            "id": 18,
            "name": "Commission de la science, de l'éducation et de la culture CE",
            "abbreviation1": "CSEC-CE",
            "abbreviation2": "CSEC",
            "committeeNumber": 18,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-02-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2780,
                    "gender": "m",
                    "id": 4064,
                    "name": "Eder Joachim",
                    "officialDenomination": "Eder"
                  },
                  "faction": {
                    "abbreviation": "Groupe RL",
                    "id": 1,
                    "name": "Groupe libéral-radical"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5019"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1550703600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 11,
          "name": "Motion au 2e conseil"
        },
        {
          "date": "/Date(1569276000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "committee": {
        "abbreviation": "CSEC-CN",
        "id": 5,
        "name": "Commission de la science, de l'éducation et de la culture CN",
        "abbreviation1": "CSEC-CN",
        "abbreviation2": "CSEC",
        "committeeNumber": 5,
        "council": {
          "abbreviation": "CN",
          "id": 1,
          "name": "Conseil national",
          "type": "N"
        },
        "typeCode": 1
      },
      "type": "author"
    }
  ],
  "shortId": "19.3010",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les institutions de formation de tous niveaux doivent déployer des efforts importants pour pouvoir transmettre à leurs élèves les compétences requises, au moyen des nouvelles technologies. Alors que les cantons ont déjà pris certaines mesures pour ce qui est de l'école obligatoire et des établissements de degré secondaire II, la Confédération doit encore agir dans son domaine de compétence. Si l'on regarde au-delà des frontières, on s'aperçoit que de nombreux Etats ont déjà fait des progrès considérables dans la numérisation de l'éducation et de la formation continue. Les pays scandinaves ainsi que les pays du Benelux ont réagi rapidement aux mutations qui s'annonçaient. En Allemagne, un pacte de numérisation portant sur plus de 5 milliards d'euros est prévu entre l'Etat fédéral et les länder. L'Asie met en oeuvre d'importants moyens financiers pour faire face aux défis qui se posent en la matière. Dès lors, la somme de 160 millions de francs accordée par la Confédération pour la présente législature est insuffisante. La Suisse a besoin d'un programme d'impulsion qui puisse être réalisé sur une période de temps limitée. Celui-ci - conjugué à une participation paritaire des cantons dans leur domaine de compétences et à la participation paritaire d'organismes privés de formation continue - permettrait de réduire le délai de mise en oeuvre des mesures nécessaires.</p><p>Il semble pertinent d'élaborer un projet distinct, en parallèle au message FRI, ce qui permettra de définir et de chiffrer précisément les moyens nécessaires pour la réalisation des mesures de numérisation dans le domaine de la formation. Il est plus facile de limiter dans le temps un projet distinct plutôt qu'un projet bénéficiant des ressources prévues dans le message FRI. De même, cette option permettrait de mieux garantir l'utilisation ciblée des subventions fédérales afin d'atteindre l'objectif fixé.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis des auteurs de la motion: les institutions de formation de tous les niveaux doivent déployer des efforts importants pour pouvoir transmettre à leurs élèves et étudiants les compétences requises à l'ère du numérique, entre autre en utilisant les nouvelles technologies. La Confédération et les cantons doivent également jouer un rôle important dans ce sens. Le Conseil fédéral est convaincu que, dans l'ensemble, la Suisse se positionne bien en la matière. Il est également de l'avis qu'à tous les échelons du système de formation, on est bien conscient des défis que pose la numérisation, et les mesures nécessaires sont déjà prévues ou en voie de réalisation. Les nombreuses mesures prises permettent de renforcer substantiellement les compétences numériques dans la formation et la recherche.</p><p>En ce qui concerne la scolarité obligatoire, domaine qui relève de la responsabilité des cantons, les plans d'études des régions linguistiques font référence à des compétences clés, afin de préparer les élèves au monde numérique. A l'échelon intercantonal, l'Assemblée plénière de la Conférence suisse des directeurs cantonaux de l'instruction publique (CDIP) a adopté le 21 juin 2018 une stratégie pour la gestion de la transition numérique dans le domaine de l'éducation. Une planification des mesures devrait être arrêtée sur cette base en 2019. Au niveau gymnasial, le Conseil fédéral et la CDIP ont décidé en 2018 de rendre l'informatique obligatoire pour tous les élèves des gymnases à partir de l'année scolaire 2022/23 au plus tard. Dans le cadre du programme d'action Vision 2030 de la formation professionnelle, les chances et les défis de la numérisation sont amplement discutés et des mesures sont mises en oeuvre. La Confédération, les cantons et les organisations du monde du travail ont en outre créé, en décembre 2018, la plateforme digitalinform.swiss. Cette plateforme vise à encourager le transfert actif des savoirs entre les différents projets liés à la numérisation. L'objectif est de donner de la visibilité à ce qui existe déjà et de mettre davantage en réseau les acteurs de la formation professionnelle. Enfin, avec son programme \"trans:formation\", l'Institut fédéral des hautes études en formation professionnelle propose des formations continues dans ce domaine destinées aux enseignants et aux directrices et directeurs des établissements scolaires.</p><p>Dans le domaine des hautes écoles, les contributions liées à des projets prévues par la loi fédérale sur l'encouragement et coordination des hautes écoles constituent d'ores est déjà un instrument permettant de financer sur plusieurs années des projets présentant un intérêt pour l'ensemble du pays. La Conférence des recteurs des hautes écoles suisses (Swissuniversities) a lancé le programme d'impulsion \"P8 Renforcement des digital skills dans l'enseignement\" visant à soutenir les activités des hautes écoles dans le domaine de l'enseignement. Enfin, le Conseil fédéral a lancé le 21 septembre 2018 le programme national de recherche (PNR) \"Transformation numérique\" et chargé le Fonds national suisse (FNS) de la réalisation. L'objectif principal du programme est de constituer une base de connaissances sur les chances et les risques de la numérisation pour la société et l'économie. Un des axes prioritaires s'intitule \"Formation, apprentissage et tournant numérique\".</p><p>La formation continue est placée en tout premier lieu sous la responsabilité individuelle. La Confédération, ainsi que les cantons, interviennent à titre subsidiaire. Dans ce contexte, la Confédération a lancé en 2018 le projet \"Simplement mieux!... au travail\" qui soutient la réalisation de programmes dans les entreprises pour renforcer les compétences de base sur le lieu de travail, notamment dans le domaine des TIC. Au moyen de conventions-programmes, la Confédération soutient aussi des offres de formation continue proposées par les cantons et destinées à promouvoir les compétences de base chez les adultes.</p><p>Vu ce qui précède, et comme il l'a déjà mentionné dans ses avis sur la motion du groupe PDC 18.3517 et la motion 19.3009, le Conseil fédéral ne perçoit pas, actuellement, le besoin d'un autre programme d'impulsion dans la sphère de compétence fédérale, ni d'une nouvelle base légale. Aux yeux du Conseil fédéral, il convient de poursuivre les activités de manière cohérente dans le cadre du message FRI 2021-2024. Cette démarche permet de garder une vue d'ensemble de toutes les dépenses engagées dans le domaine FRI. Un message séparé nuirait à la cohérence, à la fois sur les plans stratégique, matériel et financier.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer les bases légales et les conditions financières qui permettent de lancer un programme, à durée limitée, visant à donner un élan à la numérisation, afin que les objectifs formulés dans la stratégie \"Suisse numérique\" adoptée par le Conseil fédéral le 5 septembre 2018 pour les domaines \"Formation, recherche et innovation\" puissent être atteints.</p><p>Il s'agira de présenter, indépendamment du message FRI, un projet distinct qui indiquera les objectifs à atteindre dans les universités fédérales et cantonales, dans les hautes écoles spécialisées et dans les domaines de la formation professionnelle et de la formation continue,<b> </b>ainsi que les moyens financiers mis à disposition par la Confédération pour la durée convenue.<b> </b>Le versement de ces moyens aux intéressés sur le plan cantonal et sur le plan privé (formation continue) sera subordonné à un cofinancement par les cantons ou les prestataires privés dans une proportion au moins égale.</p><p>Une minorité (Tuena, Glauser, Gutjahr, Herzog, Keller Peter, Müri, Pieren, Rösti) propose de rejeter la motion.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Lancement d'un programme visant à donner un élan à la numérisation dans les universités fédérales et cantonales, dans les hautes écoles spécialisées et dans les domaines de la formation professionnelle et de la formation continue"
    }
  ],
  "title": "Lancement d'un programme visant à donner un élan à la numérisation dans les universités fédérales et cantonales, dans les hautes écoles spécialisées et dans les domaines de la formation professionnelle et de la formation continue"
}