{
  "id": 20193137,
  "updated": "2019-06-18T17:16:05Z",
  "additionalIndexing": "52;48;66;10;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2724,
      "gender": "m",
      "id": 3921,
      "name": "Graber Konrad",
      "officialDenomination": "Graber Konrad"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2019-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552863600000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2724,
        "gender": "m",
        "id": 3921,
        "name": "Graber Konrad",
        "officialDenomination": "Graber Konrad"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3137",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Es liegen noch keine aussagekräftigen Statistiken zum spezifischen Unfallrisiko von Elektrofahrzeugen vor. Studien haben jedoch gezeigt, dass leise Fahrzeuge von Fussgängerinnen und Fussgängern tendenziell später wahrgenommen werden. Dadurch verkürzt sich die Reaktionszeit, was wiederum die Unfallgefahr erhöht. Dies ist auch der Grund, weshalb sich speziell Blindenverbände entschieden für die Einführung von Geräuschgeneratoren in leisen Strassenfahrzeugen ausgesprochen haben. </p><p>2./3. Der Schutz der Bevölkerung vor Strassenlärm ist dem Bundesrat ein ebenso grosses Anliegen wie die Verkehrssicherheit. Deshalb ist es wichtig, dass der Einsatz von Geräuschgeneratoren in Elektroautos verhältnismässig erfolgt. Vorgesehen ist, dass die moderaten Geräusche oberhalb einer Geschwindigkeit von etwa 20 Stundenkilometern automatisch abgeschaltet werden, da dann die Reifengeräusche bei modernen Fahrzeugen dominieren. Im Geschwindigkeitsbereich zwischen 0 und 20 Stundenkilometern ist ein Elektroauto mit Geräuschgenerator zwar etwas lauter als ein Elektroauto ohne Geräuschgenerator. Der Geräuschpegel des Generators darf jedoch gemäss EU-Gesetzgebung nicht höher sein als der Geräuschpegel bei einem herkömmlichen Fahrzeug in diesem Geschwindigkeitsbereich. Es gilt, die Sicherheit der schwächeren Verkehrsteilnehmer zu gewährleisten und die Lärmbelastung möglichst zu minimieren. In der Interessenabwägung erscheint es zu gefährlich, auf Geräuschgeneratoren zu verzichten und allein auf die Selbstverantwortung der Fahrzeuglenker zu setzen. Im Geschwindigkeitsbereich über 20 Stundenkilometer (bei abgeschaltetem Geräuschgenerator) wird die Möglichkeit eines leiseren Strassenverkehrs durch Elektroautos indessen nicht aus der Hand gegeben.</p><p>Mittel- und langfristig bieten Fortschritte in der Sensortechnologie die Möglichkeit für \"intelligente\" Geräuschgeneratoren. Diese überwachen die Fahrzeugumgebung und generieren nur noch Geräusche, wenn tatsächlich Konflikte mit schwächeren Verkehrsteilnehmern drohen. </p><p>4. Mit dem Ziel des Abbaus technischer Handelshemmnisse hat sich die Schweiz im Rahmen der bilateralen Verträge mit der EU verpflichtet, europäische Fahrzeugvorschriften anzuerkennen. Ausnahmen sind möglich, wenn ein Produkt ein erhebliches Risiko für die Sicherheit im Strassenverkehr darstellt oder die Umwelt oder die öffentliche Gesundheit ernsthaft gefährdet.</p><p>Geräuschgeneratoren sollen zur Verkehrssicherheit beitragen und gleichzeitig nicht zu einem höheren Geräuschpegel als herkömmliche Fahrzeuge führen. Der Bundesrat sieht daher derzeit keinen Anlass, bei der Übernahme der entsprechenden Normen in die Verordnung vom 19. Juni 1995 über die technischen Anforderungen an Strassenfahrzeuge (VTS; SR 741.41) Vorbehalte anzubringen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>In der Schweiz ist jede siebte Person schädlichem Lärm ausgesetzt, der hauptsächlich durch den Strassenverkehr verursacht wird. In den EU-Staaten ist ab Juli 2019 bei allen zugelassenen Hybrid- und Elektroauto-Modellen der Einbau eines Warngeräuschgenerators (\"acoustic vehicle alert system\") Pflicht. Ab 2021 dürfen auch Neuwagen nur noch mit eingebautem Warngeräuschgenerator verkauft werden. Dies wird vor allem damit begründet, dass Elektrofahrzeuge sich im Geschwindigkeitsbereich unter 20 Stundenkilometer nahezu geräuschlos bewegen. Damit würden Fussgängerinnen und Fussgänger gefährdet. Es stellen sich folgende Fragen:</p><p>1. Besteht ein wissenschaftlicher Nachweis, wonach ein höheres Unfallrisiko zwischen Elektrofahrzeugen und Fussgängerinnen und Fussgängern besteht?</p><p>2. Ist der Bundesrat nicht auch der Auffassung, dass es praktisch an eine Schizophrenie grenzt, künstlich Lärm zu produzieren, wenn doch bereits der bestehende Lärm gesundheitsschädigend und stressfördernd wirkt?</p><p>3. Wäre in einer Güterabwägung zwischen weniger Lärm und den besonderen Bedürfnissen sehbehinderter Menschen nicht in erster Linie an die Sensibilität und Selbstverantwortung der Fahrzeuglenkerinnen und -lenker zu appellieren, bevor ein regulatorischer Nachvollzug erfolgt?</p><p>4. Beabsichtigt der Bundesrat, diese Vorschriften der EU zu übernehmen? Welche regulatorischen Anpassungen wären erforderlich?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kein künstlicher Lärm durch Elektroautos"
    }
  ],
  "title": "Kein künstlicher Lärm durch Elektroautos"
}