{
  "id": 20193430,
  "updated": "2021-06-21T08:13:15Z",
  "additionalIndexing": "04;34;10;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3130,
      "gender": "m",
      "id": 4229,
      "name": "Egger Mike",
      "officialDenomination": "Egger Mike"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-05-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557180000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3430",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. L'articolo 10a della legge federale sui diritti politici (LDP; RS 161.1) prevede che il Consiglio federale informi costantemente gli aventi diritto di voto sui testi sottoposti a votazione federale. In proposito, deve rispettare i principi di completezza, oggettività, trasparenza e proporzionalità.</p><p>Nelle sue spiegazioni concernenti la votazione del maggio 2000 sugli accordi bilaterali con l'UE, il Consiglio federale ha affermato che non vi fosse motivo di temere un'immigrazione massiccia. Il Consiglio federale non ha citato alcuna cifra. La sua affermazione era basata sull'esperienza dell'UE e sulla situazione economica in Svizzera e nell'UE all'epoca. L'immigrazione dagli Stati dell'UE/AELS ha effettivamente registrato un forte aumento a seguito della crisi finanziaria, ma questo non poteva essere previsto nel 2000. Tra la popolazione residente permanente straniera, il saldo migratorio dei cittadini UE/AELS ha raggiunto il suo livello più alto nel 2008, con oltre 73 000 persone. Da allora si è più che dimezzato e nel 2018 si è attestato a circa 31 000 persone. Queste cifre confermano le precedenti affermazioni del Consiglio federale, secondo cui l'immigrazione riflette lo sviluppo congiunturale in Svizzera e nell'UE e segue principalmente la domanda di manodopera delle imprese.</p><p>La stima dei costi nell'ambito della votazione del giugno 2005 sull'adesione a Schengen-Dublino si basava invece sulle conseguenze che all'epoca potevano essere previste e quantificate al meglio delle nostre conoscenze. Nel 2005 non era possibile prevedere sviluppi quali la crisi dei rifugiati e la crescente minaccia del terrorismo degli ultimi anni. L'aumento dei costi è risultato dall'istituzione di nuovi strumenti e dall'ulteriore sviluppo degli strumenti UE esistenti che sono serviti a rafforzare la sicurezza interna nello spazio Schengen e a controllare le frontiere esterne comuni; la Svizzera ha a sua volta beneficiato di tali strumenti nel quadro della cooperazione Schengen-Dublino. Anche questi strumenti e il loro ulteriore sviluppo sono stati approvati dal Parlamento e sono stati oggetto di un referendum facoltativo. Il Consiglio federale si è già espresso a più riprese in risposta a interventi parlamentari sugli sviluppi della cooperazione Schengen-Dublino e sulle conseguenze finanziarie, da ultimo nella sua risposta all'interpellanza 18.3094. Inoltre, il Consiglio federale ha redatto una serie di rapporti all'attenzione del Parlamento (si veda p. es. il rapporto in adempimento del postulato 15.3896, in cui si mostra che gli effetti economici e finanziari dell'associazione Schengen-Dublino sono positivi). Il Parlamento è inoltre informato sugli effetti finanziari di importanti sviluppi di Schengen-Dublino nei rispettivi messaggi del Consiglio federale, nei rendiconti finanziari annuali nonché nella corrispondente documentazione allegata al preventivo e al conto di Stato. In questo modo, il Consiglio federale mantiene la trasparenza per quanto riguarda i costi e i benefici dell'associazione Schengen-Dublino, importante per la Svizzera.</p><p>2. Nelle spiegazioni di voto, che secondo l'articolo 11 capoverso 2 LDP devono essere brevi e oggettive, le indicazioni quantitative e le informazioni sullo stato iniziale e le ripercussioni di un progetto (costi, numero di persone interessate, ecc.) si basano in gran parte sui messaggi del Consiglio federale indirizzati al Parlamento. Dalla fine del 2018, un gruppo di lavoro interdipartimentale diretto dalla Cancelleria federale ha elaborato diverse proposte per migliorare l'affidabilità delle basi decisionali nel processo legislativo. Il 21 giugno 2019 il Consiglio federale ha preso atto di queste proposte e ha incaricato la Cancelleria federale, in collaborazione con altri dipartimenti, di approfondire le singole misure e di completare gli strumenti di garanzia della qualità esistenti.</p><p>3. La sentenza del Tribunale federale del 10 aprile 2019 concerne esclusivamente la votazione del 28 febbraio 2016 sull'iniziativa popolare federale \"per il matrimonio e la famiglia - No agli svantaggi per le coppie sposate\". </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Recentemente il Tribunale federale ha annullato la votazione popolare del 28 febbraio 2016 sull'abolizione degli svantaggi fiscali per le coppie sposate: il motivo dell'annullamento sono le cifre sbagliate indicate nell'opuscolo con le spiegazioni del Consiglio federale. Una situazione di fondo analoga è data nel caso delle due seguenti votazioni popolari già avvenute:</p><p>Nelle spiegazioni del Consiglio federale per la votazione del 21 maggio 2000 sugli accordi bilaterali con l'Unione europea si legge a pagina 11:</p><p>\"Non v'è da temere alcuna immigrazione massiccia</p><p>Come mostrano le esperienze nell'UE, i timori dei comitati referendari secondo cui la Svizzera sarebbe invasa da cittadini comunitari non sono motivati.\"</p><p>Queste indicazioni si sono rivelate errate: secondo l'Ufficio federale di statistica, per i cittadini dell'UE negli anni 2009-2013 si registra un saldo migratorio positivo pari in media a 80 000 persone all'anno; nel 2017 l'eccedenza dall'UE ammontava ancora a 53 000 persone.</p><p>Nelle spiegazioni del Consiglio federale per la votazione del 5 giugno 2005 sugli accordi di Schengen e Dublino si legge a pagina 9:</p><p>\"Ripercussioni finanziarie</p><p>Nei prossimi anni i costi di Schengen e Dublino ammonteranno per la Confederazione in media a 7,4 milioni di franchi all'anno.\"</p><p>Anche queste cifre erano fuorvianti: secondo il rapporto del Consiglio federale del 21 febbraio 2018 sulle conseguenze finanziarie dell'associazione della Svizzera a Schengen e Dublino, negli anni 2012-2016 l'associazione della Svizzera a Schengen ha causato al settore pubblico costi medi pari a circa 53 milioni di franchi all'anno.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Come spiega il Consiglio federale la grave divergenza tra le affermazioni contenute nelle sue spiegazioni concernenti le due votazioni citate e l'evoluzione effettiva avvenuta in seguito?</p><p>2. Come intende il Consiglio federale garantire che nelle votazioni future non siano sottaciute informazioni importanti la cui assenza pregiudica la libertà di voto perché impedisce ai cittadini di formarsi un'opinione corretta e oggettiva?</p><p>3. La sentenza del Tribunale federale che annulla la votazione popolare sull'abolizione degli svantaggi fiscali per le coppie sposate ha ripercussioni sulle due votazioni citate sopra? Anche queste ultime potrebbero essere dichiarate non valide?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Votazioni sugli accordi bilaterali e su Schengen. I cittadini sono stati ingannati?"
    }
  ],
  "title": "Votazioni sugli accordi bilaterali e su Schengen. I cittadini sono stati ingannati?"
}