{
  "id": 20193673,
  "updated": "2019-09-27T15:08:27Z",
  "additionalIndexing": "04;1221;12",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Adozione",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "+",
        "date": "2019-09-09T00:00:00Z",
        "text": "L’Autorità di vigilanza propone di accogliere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "AV-MPC",
          "id": 12,
          "name": "Autorità di vigilanza sul Ministero pubblico della Confederazione",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560895200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 26,
          "name": "Adottato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3673",
  "state": {
    "id": 26,
    "name": "Adottato",
    "doneKey": "3",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>17 anni d'attività, quattro procuratori generali, innumerevoli riassestamenti interni, indennità milionarie a persone prosciolte e a ex collaboratori, molte critiche e pochi risultati. Questi in sintesi i numeri ricorrenti a bilancio del MPC dal 1° gennaio 2002. Nato dal \"Progetto efficienza\" o \"04\", votato nel 1999 dal Parlamento e attuato dal Consiglio federale l'anno seguente, dotato di nuove ed estese competenze, a scapito dei Cantoni, il \"nuovo\" MPC avrebbe dovuto contribuire, con la Polizia giudiziaria federale, all'efficienza del perseguimento penale delle più gravi e complesse forme di criminalità, transnazionali e intercantonali; criminalità organizzata inclusa. Per effetto della forma d'indipendenza di cui gode, decisa nel 2011 dal Parlamento oggettivamente sull'onda del contesto agitato d'allora e con scarsi approfondimenti, il MPC oggi ha anche facoltà insindacabile di sperimentare, organizzando e riorganizzando, la sua struttura e la sua attività sul territorio. Ai dubbi, sollevati ricorrentemente, sull'adeguatezza personale dell'attuale procuratore generale a gestire affari interni e mandati, ventilati in passato, e a condurre procedimenti penali, posti più di recente e sfociati in inchieste disciplinari contro lo stesso, si sono uniti interrogativi sull'attuale assetto organizzativo accentratore, frutto di decisioni del suo vertice risalenti al 2015. Decisioni che, per opinione d'esperti ripetutesi da allora senza soluzione di continuità, hanno favorito l'eccesso di verticismo e di burocrazia a scapito delle capacità investigative principalmente nel contrasto alle organizzazioni criminali. Con l'adegramento del Codice penale si è voluto giustificare l'assenza di risultati tangibili in quest'ultimo campo. Nondimeno, iniziative volte a ridurre il potere del procuratore generale attraverso una conduzione collegiale dell'ufficio giudiziario ma anche a reintegrare il MPC nell'amministrazione federale si sono succedute: anch'esse testimoniano i dubbi crescenti verso l'attuale situazione. La necessità di valutare i risultati del progetto prima d'intervenire con eventuali ulteriori puntuali aggiustamenti, anche del diritto sostanziale, è data.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Preliminarmente si osserva che l'Autorità di vigilanza sul Ministero pubblico della Confederazione (AV-MPC) e il Ministero pubblico della Confederazione (MPC) su cui essa vigila sono strutturati, secondo il diritto in materia di organizzazione dello Stato, come autorità federali indipendenti dal Consiglio federale. Ai sensi dell'articolo 118 capoverso 4bis della legge sul Parlamento (LParl; RS 171.10), gli interventi parlamentari sono rivolti all'AV-MPC se si riferiscono alla gestione o alle finanze dell'MPC e della sua autorità di vigilanza.</p><p>Ai sensi dell'articolo 16 della Legge sull'organizzazione delle autorità penali (LOAP; RS 173.71) l'MPC gode di autonomia amministrativa. Il procuratore generale dirige l'MPC ed è responsabile del perseguimento penale ineccepibile ed efficiente nei casi che sottostanno alla giurisdizione federale, della realizzazione e della gestione di un'organizzazione funzionale e dell'impiego efficace del personale e delle risorse finanziarie e materiali (articolo 9 LOAP).</p><p>L'MPC risponde del perseguimento di reati che sottostanno alla giurisdizione federale, come elencati agli articoli 23 e 24 del Codice di procedura penale (CPP, RS 312.0) e in leggi speciali.</p><p>Con l'entrata in vigore del \"Progetto efficienza\", con effetto dal 1° gennaio 2002 all'MPC sono stati attribuiti nuovi compiti legati al perseguimento di complessi casi intercantonali o internazionali di criminalità organizzata (compresi il terrorismo e il relativo finanziamento), riciclaggio di denaro, corruzione e (facoltativamente) criminalità economica. Dal 2002 diversi compiti sono diventati veri e propri compiti condivisi tra Confederazione e Cantoni. Rientrano tra questi segnatamente la lotta al terrorismo e alla cybercriminalità.</p><p>Per chiarire se le norme vigenti in materia di giurisdizione federale abbiano dato buoni risultati, l'AV-MPC dovrebbe commissionare un'indagine basata su standard scientifici, i cui esiti potrebbero confluire nel rapporto da redigere a seguito del postulato.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato d'allestire un rapporto sui risultati conseguiti dal progetto efficienza, progetto f4: sull'efficienza dell'Ministero pubblico della Confederazione (MPC) e delle autorità di perseguimento penale federale, dal profilo sistemico e nel complesso.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Quali risultati per il progetto efficienza, progetto f4?"
    }
  ],
  "title": "Quali risultati per il progetto efficienza, progetto f4?"
}