{
  "id": 20193279,
  "updated": "2021-03-22T07:09:52Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2776,
      "gender": "m",
      "id": 4072,
      "name": "Regazzi Fabio",
      "officialDenomination": "Regazzi"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-15T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2748,
        "gender": "f",
        "id": 4040,
        "name": "Schneider-Schneiter Elisabeth",
        "officialDenomination": "Schneider-Schneiter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3279",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Le document explicatif du Département fédéral des affaires étrangères relatif à l'accord institutionnel Suisse-UE fait état de conséquences négatives qu'impliquerait l'échec des négociations avec l'UE. Il en résulterait notamment la rupture des discussions portant sur divers dossiers sectoriels ainsi que la non-reconnaissance de l'équivalence de la réglementation boursière suisse. Il faudrait s'attendre par ailleurs à des insécurités juridiques si les accords existants n'étaient pas actualisés, entraînant une érosion de l'accès au marché actuel. A cela s'ajoute le risque que la Suisse ne puisse plus participer au programme-cadre de l'UE pour la recherche et l'innovation à partir de 2021.</p><p>Les conséquences financières de la signature et de la non-signature de l'accord institutionnel doivent être chiffrées afin que les instances politiques et la population puissent se faire une idée des avantages et des risques potentiels de l'acceptation ou du rejet de l'accord.</p><p>Parallèlement, il importe que le Conseil fédéral étudie les mesures concrètes qui pourraient atténuer rapidement les répercussions d'une non-signature de l'accord-cadre et de l'érosion ou de la non-adaptation des accords bilatéraux. Il examinera également la possibilité de créer un fonds assurant le financement de ces éventuelles mesures.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'ambition du Conseil fédéral, à travers la conclusion d'un accord institutionnel, est de consolider la voie bilatérale et l'accès au marché intérieur de l'UE, d'en assurer la pérennité et d'en permettre le développement. </p><p>L'accord institutionnel concerne cinq accords d'accès au marché sur les sept conclus bilatéralement le 21 juin 1999 (Bilatérales I): l'accord sur la libre circulation des personnes, l'accord sur la reconnaissance mutuelle des évaluations de la conformité (ARM), l'accord agricole, l'accord sur le transport aérien et l'accord sur le transport terrestre. De nombreuses études scientifiques ont été menées pour déterminer l'importance économique des Bilatérales I. En 2015, sur mandat du Secrétariat d'Etat à l'économie (SECO), deux instituts de recherche indépendants, Bakbasel et Ecoplan, ont analysé les effets macroéconomiques d'une extinction de ces accords. Il en ressort que l'extinction des Bilatérales I affecterait considérablement l'économie suisse (une baisse de 4,9 pour cent ou de 7,1 pour cent du PIB, en moins de vingt ans, selon l'étude considérée). Les effets indirects, tels que les répercussions sur la sécurité juridique ou l'attractivité de la place économique, n'ont pu être établis que partiellement du fait de difficultés méthodologiques. Partant, les conséquences économiques de l'extinction des Bilatérales I pourraient être beaucoup plus importantes. </p><p>En fait, les conséquences d'un rejet de l'accord institutionnel dépendraient grandement de la réaction de l'UE. La Commission européenne a annoncé qu'elle n'entendait conclure aucun nouvel accord d'accès au marché ni mettre à jour les accords existants. Il est difficile d'évaluer l'érosion de l'accès au marché qui en résulterait. Il n'est pas exclu que l'UE soit disposée à actualiser certains accords, même en l'absence d'un accord institutionnel, si elle y a un intérêt prépondérant. Mais cette éventualité ne constitue pas un facteur de sécurité juridique. Idem pour la capacité de la Suisse à conclure des accords alternatifs (ne reposant pas sur une harmonisation juridique) avec l'UE. La conséquence la plus immédiate d'un rejet de l'accord institutionnel serait donc l'incertitude eu égard aux futures conditions de participation de la Suisse au marché intérieur de l'UE, à laquelle viendraient s'ajouter les effets dans des domaines de coopération qui ne ressortissent pas du champ d'application de l'accord institutionnel. La Suisse risque de ne pas être en mesure de conclure d'accord de participation au prochain programme-cadre de recherche de l'UE voire à d'autres programmes européens. Partant, les conséquences d'un rejet dépendent de plusieurs facteurs et restent difficilement quantifiables.</p><p>Même en cas de signature de l'accord institutionnel, les conséquences économiques, notamment celles touchant à la sécurité juridique et à la prévisibilité pour les entreprises, restent difficiles à évaluer et sont tributaires de l'évolution future du marché intérieur de l'UE comme de la politique commerciale menée à l'échelle mondiale. Le fait est que la Suisse n'a plus conclu d'accord économique ambitieux avec l'UE depuis 2004. Même l'actualisation des accords en vigueur a été en partie bloquée. Il existe donc un risque croissant de perte de compétitivité des exportateurs suisses sur le marché intérieur de l'UE. Ceci, vis-à-vis de leurs concurrents de l'UE, qui bénéficient du renforcement de l'intégration européenne (par ex. dans le domaine des services et de la numérisation) et de son corollaire, la réduction des entraves au commerce au sein de l'UE. Ces dernières années, l'UE a en outre conclu de nouveaux accords de libre-échange avec un certain nombre de partenaires. Les avantages concurrentiels des prestataires suisses sur le marché intérieur de l'UE risquent donc également de diminuer par rapport aux prestataires d'Etats tiers, à partir du moment où la Suisse n'est pas en mesure de conclure de nouveaux accords avec l'UE. Toutefois, ici non plus, il n'est pas possible de chiffrer ces coûts d'opportunité avec précision.</p><p>Les mesures susceptibles d'atténuer les effets d'un rejet de l'accord institutionnel pourraient par exemple prendre la forme, selon les circonstances, d'une reprise autonome de normes européennes par la Suisse, d'une recherche de formes de coopération alternatives avec l'UE (comme une collaboration informelle ou d'une participation restreinte en tant qu'Etat tiers plutôt qu'une association complète aux programmes de l'UE) ou d'un renforcement de la coopération avec des Etats non membres de l'UE/AELE. Des mesures de sauvegarde unilatérales, des actions en justice ou des mesures de rétorsion pourraient aussi être envisagées. Toutefois, il n'est pas toujours possible d'atténuer efficacement les conséquences par des mesures unilatérales, et celles-ci s'avèrent généralement moins avantageuses qu'une solution négociée avec l'UE. S'inscrivant dans une démarche prospective de défense des intérêts de la Suisse, le Conseil fédéral se prépare à toute éventualité. Dans ce contexte, il informe en temps utile et de manière détaillée les commissions parlementaires compétentes et les cantons. Il estime toutefois inopportun de communiquer publiquement, à un stade précoce, sur d'éventuelles mesures. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de chiffrer les conséquences directes et indirectes qu'une signature ou une non-signature de l'accord-cadre avec l'Union européenne impliqueraient pour la place économique suisse et de publier les résultats de ses travaux. Il se penchera également sur les mesures permettant de minimiser le préjudice subi en cas de non-signature de l'accord institutionnel, d'érosion ou de non-adaptation des accords bilatéraux.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Signature ou non-signature de l'accord-cadre avec l'UE. Estimation des coûts pour la place économique suisse"
    }
  ],
  "title": "Signature ou non-signature de l'accord-cadre avec l'UE. Estimation des coûts pour la place économique suisse"
}