{
  "id": 20193937,
  "updated": "2021-06-21T08:30:21Z",
  "additionalIndexing": "08;09;2811;10",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3078,
      "gender": "m",
      "id": 4163,
      "name": "Hess Erich",
      "officialDenomination": "Hess Erich"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3130,
        "gender": "m",
        "id": 4229,
        "name": "Egger Mike",
        "officialDenomination": "Egger Mike"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3078,
        "gender": "m",
        "id": 4163,
        "name": "Hess Erich",
        "officialDenomination": "Hess Erich"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3937",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Les conflits qui ont enflammé les Balkans pendant les années nonante ont eu des répercussions directes sur la Suisse. Les demandes d'asile se sont multipliées à la suite de la guerre de Bosnie, puis de la guerre du Kosovo. Près de vingt ans ont passé depuis les derniers conflits aux Balkans. Des troupes multinationales sont stationnées dans la région, la paix est rétablie. La Slovénie et la Croatie, deux Etats issus de l'ex-Yougoslavie, sont même devenus membres de l'UE. La Bosnie et Herzégovine a déposé sa demande d'adhésion à l'UE et les autres Etats de la région envisagent de le faire.</p><p>La situation politique ayant changé, les autorités suisses doivent reconsidérer leur politique actuelle en matière d'asile. Selon les statistiques en matière d'asile, plus de 3100 ressortissants d'Etats issus de l'ex-Yougoslavie et d'Albanie étaient dans le processus asile le 31 décembre 2017.</p><p>Puisque ces Etats ne sont plus en guerre, la vie et l'intégrité corporelle de leurs ressortissants ne sont plus en danger: la preuve en est qu'ils se rendent dans leur pays. Il convient donc de reconnaître les Etats issus de l'ex-Yougoslavie, l'Albanie et les Etats membres de l'UE comme Etats de provenance sûrs et de ne plus entrer en matière sur les demandes d'asile de leurs ressortissants.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral peut désigner les Etats d'origine ou de provenance sûrs (safe countries), à savoir ceux dans lesquels il estime que le requérant d'asile est à l'abri de toute persécution (art. 6a al. 2 let. a de la loi sur l'asile, LAsi; RS 142.31). Depuis 2003, tous les Etats membres de l'Union européenne (UE) ou de l'Association européenne de libre-échange (AELE) sont considérés comme Etats d'origine ou de provenance sûrs; la Bulgarie et la Roumanie avaient déjà obtenu ce statut en 1991 et la Lituanie l'avait obtenu en 1998. Concernant les Balkans, l'Albanie est considérée comme pays de provenance sûr depuis 1993, la Bosnie etHerzégovine ainsi que la Macédoine du Nord le sont depuis 2003, la Croatie et le Monténégro depuis 2007, le Kosovo et la Serbie depuis 2009. </p><p>Trop complexe et opaque, l'ancien système légal des non-entrées en matière a été simplifié et réduit à quelques motifs dans le cadre de la révision de la loi sur l'asile, qui est entrée en force le 1er février 2014 (abrogation des anciens art. 32-35 LAsi et adoption de l'art. 31a LAsi). L'article de loi permettant la prise d'une décision de non-entrée en matière pour les demandes d'asile de requérants provenant de pays sûrs a dès lors été supprimé (ancien art. 34 al. 1 LAsi). Les dossiers des requérants provenant des pays de l'ex-Yougoslavie, de l'Albanie et des Etats membres de l'UE font ainsi généralement l'objet d'une décision matérielle négative avec renvoi. Si aucune mesure d'instruction n'est nécessaire, le délai de recours est de cinq jours ouvrables (art. 108 al. 3 LAsi). Enfin, dans le contexte de la nouvelle procédure d'asile introduite le 1er mars 2019, les dossiers des requérants provenant des pays de l'ex-Yougoslavie, de l'Albanie et des Etats membres de l'UE sont en règle générale traités en procédure accélérée. </p><p>Lorsque le Secrétariat d'Etat aux migrations (SEM) constate que la situation politique a durablement changé dans un pays et qu'elle s'y est stabilisée, il examine s'il y a lieu de lever la reconnaissance de la qualité de réfugié accordée aux ressortissants dudit pays. Si les circonstances à la suite desquelles une personne a été reconnue comme réfugiée ont cessé d'exister et qu'elle ne peut plus refuser de se réclamer de la protection du pays dont elle a la nationalité, le SEM lui retire la qualité de réfugié et révoque l'asile (cf. art. 63 al. 1 let. b LAsi). </p><p>Le SEM a examiné s'il était pertinent de retirer la qualité de réfugié et de révoquer l'asile de réfugiés reconnus ayant obtenu l'asile qui étaient originaires du Kosovo, de Croatie, de Macédoine, du Monténégro et de Slovénie, à la suite d'un changement et d'une stabilisation durables de la situation politique dans leurs pays d'origine. C'est ainsi que 1523 personnes se sont vu prononcer un retrait de leur qualité de réfugié et la révocation de l'asile. Parmi les Etats d'ex-Yougoslavie, l'Albanie et les Etats membres de l'UE, seule la Bosnie et Herzégovine affiche encore un effectif relativement élevé de réfugiés reconnus qui ont obtenu asile (1399 personnes au 30 juin 2019). Etant donné que ces personnes possèdent une autorisation d'établissement C, une révocation de l'asile serait sans incidence sur leur droit de séjourner en Suisse. </p><p>Pour les raisons précitées, le Conseil fédéral estime que la revendication de la motion est satisfaite.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de reconnaître les Etats issus de l'ex-Yougoslavie, l'Albanie et les Etats membres de l'UE comme Etats de provenance sûrs et:</p><p>1. de ne plus entrer en matière sur les demandes d'asile de ressortissants de ces Etats;</p><p>2. de révoquer l'asile octroyé aux ressortissants de ces Etats.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Reconnaître les Etats des Balkans comme Etats de provenance sûrs"
    }
  ],
  "title": "Reconnaître les Etats des Balkans comme Etats de provenance sûrs"
}