{
  "id": 20193359,
  "updated": "2019-06-21T15:18:52Z",
  "additionalIndexing": "52;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3060,
      "gender": "m",
      "id": 4182,
      "name": "Béglé Claude",
      "officialDenomination": "Béglé"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3359",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Crest hat im kürzlich erschienenen White Paper Nummer 4 (Januar 2018), das im Rahmen des Nationalen Forschungsprogramms 71 finanziert wurde, fünf Empfehlungen abgegeben:</p><p>- Kein globaler Ansatz: Um gehört zu werden, braucht es eine Kommunikation, die auf die verschiedenen Konsumententypen ausgerichtet ist. Denn unsere Entscheidungen werden von verschiedenen Faktoren beeinflusst. Zum Beispiel: Was halten meine Freunde vom Energiesparen? Bin ich altruistisch und bereit, etwas für den Planeten zu tun? Ist mir bewusst, dass eine Waschmaschine, auch wenn sie nur halb voll ist, 100 Liter Wasser verbraucht?</p><p>- Konkrete Informationen: Mit einer App, die über den Stromverbrauch Auskunft gibt, sieht die Nutzerin oder der Nutzer, zu was für einem Ergebnis die Bemühungen geführt haben.</p><p>- Nudging: Mit Nudging können positive Entscheide herbeigeführt werden, ohne einen grösseren Aufwand des Individuums vorauszusetzen: Entscheid für grünen Strom, Vereinfachung der Wahl dank Labels, Bezugnahme auf Normen (z. B. der Hinweis, dass 75 Prozent der Hotelgäste ihre Handtücher mehrmals verwenden).</p><p>- Mittelspersonen einbinden: Sportvereine können sich beispielsweise für die Nutzung des Velos einsetzen.</p><p>- Verdichtet wohnen: Das führt zu einer deutlichen Reduktion des Verkehrs und des Energieverbrauchs beim Heizen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Energie Schweiz, das im Jahr 2001 als Nachfolge des 1991 ins Leben gerufenen Programms Energie 2000 lanciert wurde, hat zum Ziel, die Energieeffizienz und den Anteil der erneuerbaren Energien zu steigern. Wichtige Eckpfeiler sind Sensibilisierungs-, Informations- und Beratungsarbeit sowie Aktivitäten in der Aus- und Weiterbildung. Der Bundesrat hat am 14. Dezember 2018 den strategischen Auftrag für eine weitere Dekade von 2021 bis 2030 mit einem jährlichen Budget von 44 Millionen Franken gutgeheissen. Die privaten Haushalte sind als bedeutendste Energieverbraucher die wichtigste Zielgruppe in den Bereichen Gebäude, Mobilität und erneuerbare Energien. Für die Umsetzung wurde - basierend auf einer Akteursanalyse - ein detailliertes Wirkungsmodell entwickelt, das neben dem direkten auch den indirekten Einfluss von Mittlern wie Freunden, Vereinen und Nachbarn auf Konsum- und Investitionsentscheide beachtet.</p><p>Um eine breite Bevölkerung für ein energieeffizientes Verhalten zu sensibilisieren, wurde im Jahr 2016 die Energy Challenge lanciert, welche aus Mitteln von Energie Schweiz, aber mehrheitlich durch Dritte finanziert wird. Die Bevölkerung wird darin spielerisch an das Thema Energie und die eigenen Handlungsmöglichkeiten herangeführt. Dazu nutzt die Energy Challenge Online-Kanäle, eine App und Events. Im Jahr 2018 wurden so 8 Millionen Mal Artikel rund um die Themen Klima und Energie aufgerufen. Bei den übrigen Projekten von Energie Schweiz wird mit spezifischen Zielgruppen und entsprechend angepasster Kommunikation gearbeitet: So ist zum Beispiel gegenwärtig ein Programm für die bedarfsgerechtere Beheizung von Ferienwohnungen mittels Fernsteuerung in Umsetzung. Komplementär zu Energie Schweiz hat der Bundesrat am 31. August 2016 dem Konzept für ein Klimaprogramm Bildung und Kommunikation zugestimmt, das in erster Linie niederschwellige Angebote für Gemeinden aufgrund derer Nähe zu den Bürgerinnen und Bürgern erarbeitet und die Klimakompetenzen in der Berufsbildung fördert. Angesichts der bestehenden Informationsmassnahmen durch das Eidgenössische Departement für Umwelt, Verkehr, Energie und Kommunikation (UVEK) hält der Bundesrat zusätzliche und breitangelegte staatliche Kampagnen, die einen hohen Mitteleinsatz über eine lange Zeitdauer erfordern würden, für nicht opportun. Vielmehr will er mit Energie Schweiz und dem Klimaprogramm einzelne Aktivitäten unterstützen, die differenziert auf die Bedürfnisse und Rezeption der einzelnen Akteursgruppen abgestimmt sind und daher letztlich eine grössere Wirkung erzielen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Könnte der Bundesrat eine Kommunikationskampagne ausarbeiten und koordinieren, mit der die gesamte Bevölkerung angesprochen wird und die Bürgerinnen und Bürger beim Energiesparen gefördert werden? 50 Prozent der CO2-Emissionen stammen aus den Haushalten. Wir könnten viele unserer energieintensiven Gewohnheiten ändern, ohne dass der Komfort darunter leiden würde, und dies erst noch zu geringen Kosten oder sogar kostenlos.</p><p>Mit einer solchen Kampagne könnte im Kampf für das Klima ein Konsens gefunden werden. Einerseits haben die Unternehmen und Wohneigentümerinnen und -eigentümer in der Schweiz für Sanierungen bereits sehr grosse Anstrengungen unternommen und viel Geld in die Hand genommen. Jede weitere Anstrengung würde nochmals grössere Kosten bedeuten. Andererseits müssen wir mehr für unseren Planeten unternehmen. Es geht überdies darum, die eher nüchterne und faktenbasierte Kommunikation der Behörden besser auf die Kommunikation der Zivilgesellschaft, vor allem der Jugend, abzustimmen, die spontaner daherkommt und stärker die Emotionen anspricht. Wenn jede Bürgerin und jeder Bürger ein Bewusstsein entwickelt, können wir unseren CO2-Ausstoss rasch reduzieren und die Kosten und Anstrengungen auf viele Schultern verteilen. Eine nationale Kommunikationskampagne könnte die Instrumente des CO2-Gesetzes ergänzen und für andere Länder eine Inspiration sein.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Klima. Bis wann können wir mit einer wirksamen Kommunikationskampagne rechnen, damit alle am gleichen Strick ziehen?"
    }
  ],
  "title": "Klima. Bis wann können wir mit einer wirksamen Kommunikationskampagne rechnen, damit alle am gleichen Strick ziehen?"
}