{
  "id": 20193034,
  "updated": "2021-03-01T19:57:38Z",
  "additionalIndexing": "09;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-10-30T00:00:00Z",
            "text": "Adozione",
            "type": 20
          },
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2021-03-01T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-22T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CPS-CN",
            "id": 8,
            "name": "Commissione della politica di sicurezza CN",
            "abbreviation1": "CPS-CN",
            "abbreviation2": "CPS",
            "committeeNumber": 8,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2019-03-06T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "CPS-CS",
            "id": 21,
            "name": "Commissione della politica di sicurezza CS",
            "abbreviation1": "CPS-CS",
            "abbreviation2": "CPS",
            "committeeNumber": 21,
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-03-06T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CS",
                    "id": 2,
                    "name": "Consiglio degli Stati",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2694,
                    "gender": "m",
                    "id": 3891,
                    "name": "Jositsch Daniel",
                    "officialDenomination": "Jositsch"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5108"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1551826800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1604012400000+0100)/",
          "id": 11,
          "name": "Mozione alla seconda Camera"
        },
        {
          "date": "/Date(1614553200000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.3034",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il divieto di un'organizzazione intera è uno strumento straordinario. Infatti, secondo l'articolo 74 della legge sulle attività informative, le autorità possono pronunciare un divieto di questo tipo soltanto in caso di minaccia concreta della sicurezza.</p><p>Si parte pertanto dal presupposto che le persone che partecipano o sostengono organizzazioni di questo tipo costituiscano anch'esse una minaccia concreta. Ciò giustifica la disposizione preventiva della carcerazione per scongiurare il presunto pericolo concreto per la sicurezza pubblica. La carcerazione può essere annullata o revocata soltanto se le autorità sono in grado di dimostrare che l'interessato non rappresenta alcun pericolo. L'incarcerazione deve avvenire all'entrata in Svizzera della persona o al suo ritorno da una zona di conflitto. Nel determinare la necessità di ordinare questo provvedimento, le autorità devono potersi fondare sulle valutazioni del Servizio delle attività informative, dato che spesso non sono disponibili altre fonti d'informazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è consapevole della minaccia derivante dal terrorismo per la Svizzera e la sua popolazione. Se esiste un sufficiente indizio che una persona partecipi a un'organizzazione terroristica o sostenga una tale organizzazione, il Ministero pubblico della Confederazione (MPC) avvia un procedimento penale per sostegno o partecipazione a un'organizzazione criminale (art. 260ter del Codice penale; CP) o per violazione della legge federale che vieta i gruppi \"Al-Qaïda\" e \"Stato Islamico\" nonché le organizzazioni associate. In presenza di un grave indizio di reato e se vi è seriamente da temere che l'imputato si dia alla fuga, commetta ulteriori reati o influenzi persone o inquini mezzi di prova, l'MPC può richiedere una carcerazione preventiva o di sicurezza (art. 221 cpv. 1 del Codice di procedura penale; CPP). La carcerazione può essere ordinata immediatamente, ovvero anche subito dopo l'entrata in Svizzera. In tal senso, la richiesta avanzata dagli autori della mozione è pertanto già soddisfatta dal diritto vigente.</p><p>Conformemente all'articolo 221 capoverso 2 CPP, la carcerazione è pure ammissibile se vi è seriamente da temere che una persona potenzialmente pericolosa che ha minacciato di commettere un grave crimine lo compia effettivamente. Anche a livello cantonale esistono basi giuridiche che permettono di pronunciare un fermo preventivo di polizia per salvaguardare la sicurezza e l'ordine pubblici.</p><p>Inoltre, al termine del procedimento penale è prevista anche la possibilità di un internamento. Il giudice penale può ordinare questa misura nei confronti di una persona condannata per reati di matrice terroristica, se nel quadro di un procedimento penale sono adempiute le condizioni di cui all'articolo 64 CP, ovvero se l'autore ha commesso un grave reato e in base alle caratteristiche della sua personalità vi è il rischio che commetta nuovi reati di questo genere.</p><p>Quale strumento di diritto civile, è altresì possibile ordinare un ricovero a scopo di assistenza (art. 426 segg. del Codice civile; CC), se una persona che soffre di una turba psichica o di una disabilità mentale, attraverso il suo comportamento, espone a pericolo terzi, ma in primo luogo se stessa.</p><p>Infine, il Consiglio federale, sulla base della Strategia della Svizzera per la lotta al terrorismo del 2015, ha elaborato diversi progetti allo scopo di completare l'attuale dispositivo di contrasto a tale fenomeno:</p><p>- Nel novembre 2017, la Confederazione e i Cantoni hanno adottato il Piano d'azione nazionale per prevenire e combattere la radicalizzazione e l'estremismo violento, che contempla provvedimenti di prevenzione e reintegrazione.</p><p>- La revisione parziale del Codice penale, sottoposta dal Consiglio federale al Parlamento il 14 settembre 2018, mira a rafforzare gli strumenti di diritto penale, rendendo tra l'altro punibili il reclutamento, l'addestramento e i viaggi a fini terroristici e inasprendo significativamente le pene per sostegno o partecipazione a un'organizzazione criminale o terroristica.</p><p>- La futura legge federale sulle misure di polizia per la lotta al terrorismo (MPT) intende completare e rafforzare gli strumenti preventivi di polizia. Nei confronti di persone dal potenziale terroristico sono previste misure quali l'obbligo di presentarsi e di partecipare a colloqui, il divieto di avere contatti, il divieto di lasciare il Paese, il divieto di lasciare e di accedere ad aree determinate nonché il divieto di lasciare un determinato immobile (\"arresti domiciliari\"). Nel secondo trimestre del 2019 il Consiglio federale adotterà il pertinente messaggio all'attenzione del Parlamento.</p><p>Gli attuali strumenti e misure di lotta al terrorismo permettono alle autorità competenti di garantire la sicurezza interna della Svizzera. Le ulteriori misure di polizia previste rafforzeranno tali strumenti in maniera mirata. La carcerazione preventiva di persone potenzialmente pericolose sarebbe invece in contrasto con la Convenzione europea dei diritti dell'uomo (CEDU), come risulta da una perizia commissionata dalla Conferenza delle direttrici e dei direttori cantonali di giustizia e polizia (CDDGP) e dal DFGP.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare all'Assemblea federale un disegno di atto legislativo teso a far incarcerare fino alla conclusione del procedimento qualsiasi persona che partecipi o sostenga in qualsiasi altro modo un'organizzazione vietata secondo l'articolo 74 della legge federale sulle attività informative (RS  121), se in particolare il Servizio delle attività informative della Confederazione dispone di indizi in tal senso. L'incarcerazione deve avvenire immediatamente al ritorno in Svizzera. La decisione di carcerazione può essere annullata o revocata soltanto se è chiarito che la persona non costituisce alcun pericolo per la sicurezza pubblica della Svizzera.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Carcerazione di sicurezza per jihadisti di ritorno"
    }
  ],
  "title": "Carcerazione di sicurezza per jihadisti di ritorno"
}