{
  "id": 20193548,
  "updated": "2019-09-19T14:13:55Z",
  "additionalIndexing": "28;12",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2019-06-05T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-09-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1559685600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3548",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Politik diskutiert in vielfältigem Kontext über reale oder vermeintliche Benachteiligungen des einen oder des anderen Geschlechts.</p><p>Besonders rechtfertigungswürdig sind direkte rechtliche Ungleichbehandlungen. Die dem Interpellanten bekannten Beispiele sind primär folgende:</p><p>a. Zulasten der Frauen: das Arbeitsverbot nach der Geburt.</p><p>b. Zulasten der Männer: die Wehrpflicht, das höhere Rentenalter, die eingeschränkte Witwerrente bzw. Verwitwetenzuschlag sowie der fehlende Vaterschaftsurlaub.</p><p>Nicht Gegenstand dieser Interpellation ist die bedeutend komplexere Frage indirekter rechtlicher bzw. tatsächlicher Ungleichheiten. Sie beschränkt sich auf die am stärksten zu rechtfertigende Form der Ungleichbehandlung, die direkte Unterscheidung durch die Rechtsordnung.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-3. Im Bundesrecht gelten in einzelnen Bereichen unterschiedliche Normen für Frauen und Männer. Die Ursprünge dieser Differenzierung nach Geschlecht werden teilweise biologisch begründet, teilweise sollen diese der ungleichen sozialen und wirtschaftlichen Situation von Frauen und Männern Rechnung tragen.</p><p>Dabei handelt es sich namentlich um die bereits vom Interpellanten erwähnten Beispiele wie das achtwöchige Arbeitsverbot nach der Niederkunft (Art. 35a Abs. 3 des Arbeitsgesetzes, ArG; SR 822.11), das unterschiedliche Renten- bzw. Pensionsalter für Frauen und Männer (Art. 21 Abs. 1 des Bundesgesetzes über die Alters- und Hinterlassenenversicherung, AHVG; SR 831.10; Art. 13 des Bundesgesetzes über die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge, BVG; SR 831.40), die unterschiedlichen Anspruchsvoraussetzungen für Witwer und Witwen in der AHV (Art. 24 AHVG) und der Unfallversicherung (Art. 29 des Bundesgesetzes über die Unfallversicherung, UVG; SR 832.20) oder auch die auf Schweizer Männer beschränkte Militärdienstpflicht (Art. 59 der Bundesverfassung, BV; SR 101). Zu nennen sind darüber hinaus - nebst dem fehlenden Vaterschaftsurlaub - auch die in der Erwerbsersatzordnung festgelegte unterschiedliche Regelung der Mutterschaftsentschädigung (Art. 16b ff. der Erwerbsersatzordnung, EOG; SR 834.1) und der Entschädigung für Dienstleistende (Art. 4ff. EOG) sowie auch der ungleiche Zugang von Frauen und Männern zur Fortpflanzungsmedizin mit der zugelassenen heterologen Samenspende und dem Verbot der Eizellenspende (Art. 3 Abs. 3 und Art. 4 des Fortpflanzungsmedizingesetzes, FMedG; SR 810.11).</p><p>Um ein vollständiges Bild der im Bundesrecht bestehenden rechtlichen Unterscheidungen nach Geschlecht zu erhalten, ist eine vertiefte Prüfung notwendig. Der vergangene 14. Juni hat diesbezüglich aufgezeigt, welche Bedeutung die Gleichstellungsthematik für weite Teile der Schweizer Bevölkerung - Frauen wie Männer - hat. Der Bundesrat ist daher bereit, der Fragestellung der Interpellation im Rahmen eines Gutachtens nachzugehen. Dabei soll insbesondere auch die Frage analysiert werden, inwiefern solche Normen eine Benachteiligung oder Besserstellung von Frauen bzw. Männern beinhalten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird eingeladen, folgende Fragen zu beantworten:</p><p>1. Welche Normen des Bundesrechts unterscheiden direkt nach Geschlecht?</p><p>2. Welche dieser Normen tun dies zum Nachteil der Frauen (bzw. zum Vorteil der Männer)?</p><p>3. Welche dieser Normen tun dies zum Nachteil der Männer (bzw. zum Vorteil der Frauen)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wo behandelt das Bundesrecht Frauen und Männer direkt unterschiedlich?"
    }
  ],
  "title": "Wo behandelt das Bundesrecht Frauen und Männer direkt unterschiedlich?"
}