{
  "id": 20193795,
  "updated": "2019-09-30T15:33:08Z",
  "additionalIndexing": "48;28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3034,
      "gender": "f",
      "id": 4130,
      "name": "Masshardt Nadine",
      "officialDenomination": "Masshardt"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3133,
        "gender": "m",
        "id": 4232,
        "name": "Rochat Fernandez Nicolas",
        "officialDenomination": "Rochat Fernandez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3795",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat sieht den Nutzen des Veloverkehrs, unabhängig davon, von welchen Personen er betrieben wird. Die Nutzerinnen und Nutzer können mit dem Velo mithelfen, Verkehrsspitzen und Engpässe beim motorisierten Individualverkehr und beim öffentlichen Verkehr zu reduzieren, den inländischen CO2-Ausstoss und Energieverbrauch zu senken und die Gesundheit zu fördern. Das trifft selbstverständlich auch für behinderte Personen zu. </p><p>2. Nach Auskunft der SBB werden zurzeit schweizweit von allen Transportunternehmen insgesamt 245 für Gepäck geöffnete Verkaufsstellen betrieben. Davon sind 87 auch für den Versand und den Empfang von Spezialvelos geöffnet. Dies entspricht 36 Prozent. </p><p>3. Der Bundesrat setzt sich aktiv dafür ein, dass Menschen mit Behinderungen möglichst selbstbestimmt am gesellschaftlichen Leben teilhaben können. Im Bericht des Bundesrates zur Stärkung der Behindertenpolitik vom 9. Mai 2018 wurde Handlungsbedarf bei der Sensibilisierung derjenigen Stellen erkannt, die sich mit der Umsetzung der Rechte von Menschen mit Behinderungen befassen. </p><p>4. Der Bundesrat nimmt als Vertreter des Eigners der SBB keinen Einfluss auf operative Entscheide wie die örtliche Verteilung der bedienten SBB-Verkaufsstellen oder die Ausgestaltung der Angebote zum Veloverlad und Versand von Velos und Spezialvelos als Reisegepäck.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Spezialvelos spielen eine wichtige Rolle für die umweltfreundliche Mobilität und ein sportliches Freizeitverhalten von Menschen mit Behinderungen. Bei blinden Personen sind dabei Tandems von Bedeutung, für Familien mit Kindern mit verschiedenen Behinderungen sind Lastenvelos beliebt, damit können die Kinder mit einem Elternteil mitfahren. Entsprechend wichtig sind Spezialvelos für die soziale Teilhabe von Menschen mit Behinderungen.</p><p>Bis vor wenigen Jahren konnten Ausflüge mit Spezialvelos unbeschwert erfolgen, bietet das Bahnsystem doch zahlreiche Haltestellen für den Selbstverlad und auch einige Bahnhöfe mit Gepäcktransport an. Leider änderte sich dies in zwei Schritten: Die SBB haben zuerst den Selbstverlad von Spezialvelos in allen schnellen Zügen verboten (vgl. 15.5573) und dafür auf die Möglichkeiten hingewiesen, Spezialvelos zu versenden. Später wurden aber auch die Schalter massiv reduziert, die Spezialvelos annehmen. Für Menschen, die auf Spezialvelos angewiesen sind, ist der Service somit vielerorts nicht mehr sinnvoll nutzbar. Wohnt eine blinde Person z. B. in Glarus, so hat sie zwar gleich am Wohnort einen bedienten Bahnhof, jedoch können an diesem nur noch herkömmliche Velos aufgegeben werden. Die nächsten Bahnhöfe für Spezialvelos wären in Sargans oder Horgen, das heisst in Distanzen, die für den Grossteil der Nutzenden nicht infrage kommen.</p><p>1. In der Abstimmung über den Veloartikel hat der Bundesrat die Bedeutung der Veloförderung betont. Gilt dies auch bei Menschen mit Behinderungen?</p><p>2. Wie viele Prozent der bedienten Gepäckschalter nehmen heute noch Spezialvelos entgegen?</p><p>3. Durch die Änderungen können Personen, die auf ein Spezialvelo angewiesen sind, einen grossen Teil der möglichen Velotouren nicht mehr durchführen. Was hält der Bundesrat davon aus umwelt- und gleichstellungspolitischer Sicht?</p><p>4. Ist der Bundesrat bereit, sich dafür einzusetzen, dass auch Spezialvelos an allen Gepäckaufgabestellen wieder angenommen werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Werden velofahrende Menschen mit Behinderungen doppelt behindert?"
    }
  ],
  "title": "Werden velofahrende Menschen mit Behinderungen doppelt behindert?"
}