{
  "id": 20194496,
  "updated": "2019-12-23T10:20:23Z",
  "additionalIndexing": "34;2841;15;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576623600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3150,
        "gender": "m",
        "id": 4258,
        "name": "Egger Kurt",
        "officialDenomination": "Egger Kurt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3191,
        "gender": "m",
        "id": 4299,
        "name": "Wettstein Felix",
        "officialDenomination": "Wettstein"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4496",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La sécurité des téléphones portables est réglée dans l'ordonnance du 25 novembre 2015 sur les installations de télécommunication (OIT ; RS 784.101.2). La loi fédérale sur la protection contre les dangers liés au rayonnement non ionisant et au son (LRNIS) n'est donc pas applicable ici (cf. art. 1, al. 3, LRNIS ; RS 814.71).</p><p>1. D'après l'OIT, le respect des exigences essentielles liées à la sécurité des produits et, partant, le respect des valeurs DAS incombent aux fabricants. De manière générale, le Conseil fédéral estime opportun que les fabricants assument cette responsabilité. En raison du nombre de produits, la Confédération ne serait pas capable de contrôler la sécurité de tous les produits. Les efforts d'exécution se font selon le principe de la proportionnalité et le potentiel de risque.</p><p>2. et 3. En Suisse, la compétence pour la surveillance du marché des téléphones portables est fixée à l'art. 36 OIT et dans l'ordonnance du 25 novembre 2015 sur les matériels électriques à basse tension (OMBT ; RS 734.26). Les autorités d'exécution compétentes peuvent déjà interdire la mise sur le marché de produits qui mettent en danger la sécurité ou la santé des utilisateurs ou de personnes tierces.</p><p>En raison du principe de proportionnalité évoqué et du potentiel de risque, la Confédération n'a jusqu'ici pas accordé d'attention particulière aux téléphones portables. Le Conseil fédéral est disposé à réexaminer la situation pour les téléphones portables et les autres appareils à rayonnement équivalent d'ici fin 2020 et, si nécessaire, à intensifier la mise en oeuvre.</p><p>4. L'OIT offre aujourd'hui déjà la possibilité aux organes d'exécution de publier leurs informations sur les dangers de tel ou tel produit et sur les mesures prises, pour autant que le fabricant n'ait pas lui-même pris de mesures adéquates ou l'ait fait trop tard. Si les organes d'exécution devaient à l'avenir procéder à des mesures sur les téléphones portables, le Conseil fédéral serait évidemment disposé à publier ces résultats.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans ses réponses aux interpellations 18.3622, 18.3966 et 19.3180, le Conseil fédéral a fourni une série d'informations sur les appareils qui génèrent des ondes radio. Il s'agit notamment des téléphones portables, des montres mesurant le pouls, des écouteurs, des ordinateurs portables et des tablettes, qui se trouvent souvent toute la journée sur le corps des utilisateurs ou à proximité. Le Conseil fédéral a certes indiqué qu'il prend au sérieux les risques pour la santé, mais il a minimisé la gravité de la problématique, insistant sur la responsabilité individuelle élevée des fabricants de ces appareils.</p><p>Mentionné dans l'interpellation 19.3180, le scandale du Phonegate en France s'étend. Les premiers modèles de téléphone portable ont été retirés, et des plaintes ont été déposées pour dépassement de la valeur DAS fixée à l'échelle européenne, qui est de 2 W/kg. Aux Etats-Unis également, des modèles de téléphone portable dépassent la valeur DAS, fixée à 1,6 W/kg. C'est la raison pour laquelle une plainte collective a été déposée contre Apple et Samsung en décembre 2019. Une autre plainte collective déposée par des victimes de tumeurs cérébrales provoquées par l'utilisation régulière de téléphones portables est examinée actuellement par la Superior Court des Etats-Unis. Par ailleurs, en Italie, deux décisions judiciaires ont établi un lien médicalement prouvé entre l'apparition de tumeurs cérébrales et l'usage professionnel de téléphones portables.</p><p>On peut donc suspecter à juste titre que le non-respect de la valeur DAS autorisée constitue une menace pour la santé. Et il se peut que, parmi les téléphones portables concernés, de nombreux modèles soient aussi disponibles dans notre pays. Les art. 4 ss LRNIS habilitent le Conseil fédéral à prendre des mesures en cas de non-respect de la valeur DAS.</p><p>A cet égard, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Pourquoi laisse-t-il les fabricants et les importateurs contrôler le respect des valeurs DAS alors que l'on sait que certains pays n'assument pas leur responsabilité individuelle?</p><p>2. Est-il disposé à faire en sorte que l'on procède régulièrement à des contrôles indépendants des téléphones portables et des autres appareils émettant des rayonnements qui se trouvent sur le corps des utilisateurs ou à proximité?</p><p>3. Est-il disposé à retirer du marché les appareils qui ne respectent pas la valeur limite et à sanctionner les fournisseurs responsables?</p><p>4. Est-il disposé à publier régulièrement les résultats détaillés et complets des contrôles effectués?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Téléphones portables. Mise en danger de la santé en raison du non-respect des valeurs DAS"
    }
  ],
  "title": "Téléphones portables. Mise en danger de la santé en raison du non-respect des valeurs DAS"
}