{
  "id": 20194346,
  "updated": "2019-12-22T20:00:57Z",
  "additionalIndexing": "48;52;34;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2638,
      "gender": "m",
      "id": 1142,
      "name": "Wobmann Walter",
      "officialDenomination": "Wobmann"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2693,
        "gender": "m",
        "id": 3890,
        "name": "Hurter Thomas",
        "officialDenomination": "Hurter Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2584,
        "gender": "m",
        "id": 1135,
        "name": "Amstutz Adrian",
        "officialDenomination": "Amstutz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2781,
        "gender": "f",
        "id": 4065,
        "name": "Umbricht Pieren Nadja",
        "officialDenomination": "Umbricht Pieren"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3010,
        "gender": "m",
        "id": 4100,
        "name": "Rösti Albert",
        "officialDenomination": "Rösti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3030,
        "gender": "m",
        "id": 4125,
        "name": "Rutz Gregor",
        "officialDenomination": "Rutz Gregor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3095,
        "gender": "f",
        "id": 4173,
        "name": "Sollberger Sandra",
        "officialDenomination": "Sollberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2638,
        "gender": "m",
        "id": 1142,
        "name": "Wobmann Walter",
        "officialDenomination": "Wobmann"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4346",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Ogni auto genera un campo elettromagnetico. Tuttavia, è provato che quelli delle auto elettriche sono tra i più forti in assoluto. Le emissioni elettromagnetiche di queste auto possono generare perturbazioni nell'ambiente circostante e subire a loro volta influenze esterne. Inoltre, possono esserci effetti di interferenza anche all'interno del veicolo. I fortissimi campi elettromagnetici delle auto elettriche sono un fenomeno molto più problematico dell'\"incompatibilità\" tra componenti elettriche ed elettroniche. Per gli esperti di compatibilità elettromagnetica, le auto elettriche sono un tema particolarmente critico. La potenza della corrente elettrica in questi veicoli genera campi magnetici di un'intensità di dimensioni mai viste. La rete di bordo ad alto voltaggio del veicolo (da 400 a 1000 V di tensione a corrente continua) entra in contatto con la rete della batteria (12 V) e l'intensità della corrente nell'abitacolo può arrivare a 500 A. È noto che in questo ambito i limiti sono relativamente elevati. Ad esempio, il limite fissato dalla legge supera di 300 volte (!!) il valore raccomandato dall'OMS per evitare un aumento del rischio di cancro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I campi elettromagnetici nelle automobili hanno diverse cause, per esempio i sistemi di bordo elettrici ed elettronici, la posizione della batteria o il tipo di cablaggio elettrico. Gli pneumatici, i cui elementi d'acciaio sono magnetici per ragioni legate alla produzione, contribuiscono notevolmente all'esposizione. Mentre l'auto è in moto, con la loro rotazione creano un campo magnetico alternato che penetra nell'abitacolo e può esporre marcatamente in particolare i sedili posteriori. Nel caso delle auto ibride ed elettriche, si aggiungono anche i campi della batteria, dell'alimentazione e del motore elettrico.</p><p>1. Stando alle conoscenze attuali, i campi elettromagnetici delle automobili alimentate con motori elettrici, motori a combustione o sistemi di trazione ibrida non rappresentano alcun rischio per la salute. Da studi degli ultimi anni emerge che i campi elettromagnetici della maggior parte dei modelli di auto elettriche analizzati sono inferiori a un decimo dei valori limite, definiti in base a comprovati effetti sulla salute. Benché studi in materia mostrino che, come accennato nell'interpellanza, vi è un nesso statistico tra l'esposizione a lungo termine a campi magnetici inferiori ai valori limite e la leucemia infantile, ad oggi non è chiaro se questo nesso sia effettivamente riconducibile ai campi elettromagnetici oppure ad altre cause. Viste queste incertezze, il Consiglio federale non può escludere completamente che le auto elettriche causino danni alla salute. Da anni l'Ufficio federale della sanità pubblica (UFSP) segue la ricerca in materia e monitora attentamente gli sviluppi scientifici.</p><p>I punti interrogativi ancora aperti sui rischi per la salute riguardano le tecnologie di ricarica senza fili che in futuro saranno utilizzate per caricare con forti campi magnetici le batterie di veicoli elettrici. In primo luogo va chiarito se questi campi possano danneggiare la salute di persone con dispositivi impiantati. Considerata la sua importanza, questo argomento è sull'agenda dell'UFSP, che al momento sta raccogliendo i fatti e chiarendo le competenze dei servizi federali.</p><p>2. L'UFSP pubblica sul suo sito Internet schede informative sugli effetti sulla salute dei campi elettromagnetici di tecnologie e prodotti. Tra le altre, ne ha pubblicata una sulle automobili e i veicoli ibridi che sarà integrata qualora in futuro dovessero essere acquisite conoscenze importanti sui campi magnetici delle auto elettriche.</p><p>3. Un'eventuale responsabilità dello Stato per danni alla salute correlati alla promozione diretta o indiretta di veicoli elettrici da parte di Confederazione, Cantoni o Comuni è valutata sulla base della legge sulla responsabilità della Confederazione o del pertinente diritto cantonale. Condizioni fondamentali per la responsabilità sono la presenza di un danno e un comportamento illecito dell'ente pubblico. Quest'ultimo può essere escluso; pertanto in base alle conoscenze attuali non vi è alcun rischio di responsabilità degli enti pubblici.</p><p>4. Come illustrato in precedenza, l'esposizione a campi elettromagnetici di chi usa auto elettriche è nettamente inferiore ai valori limite attualmente riconosciuti. Il Consiglio federale ritiene quindi che al momento non sia necessario intervenire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>1. La Confederazione può escludere con certezza che i forti campi elettromagnetici delle auto elettriche (all'interno e all'esterno dell'abitacolo) possano provocare a medio-lungo termine danni alla salute?</p><p>2. Che cosa fa il Consiglio federale per informare sull'elevata intensità dei campi elettromagnetici delle auto elettriche?</p><p>3. Confederazione, Cantoni e Comuni rischiano a medio-lungo termine di essere ritenuti responsabili se promuovono in modo diretto o indiretto i veicoli elettrici e tra qualche anno si dovessero manifestare rischi per la salute? </p><p>4. I rischi dell'introduzione della rete 5G, presentati come pressoché catastrofici, sono attualmente discussi in Parlamento e verificati dall'Amministrazione. Perché questo non è il caso per le auto elettriche, i cui campi elettromagnetici sono tra i più forti in assoluto?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "I campi elettromagnetici delle auto elettriche sono nocivi per la salute?"
    }
  ],
  "title": "I campi elettromagnetici delle auto elettriche sono nocivi per la salute?"
}