{
  "id": 20193689,
  "updated": "2021-06-21T08:16:01Z",
  "additionalIndexing": "28;34;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560895200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3133,
        "gender": "m",
        "id": 4232,
        "name": "Rochat Fernandez Nicolas",
        "officialDenomination": "Rochat Fernandez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3689",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Au titre de représentant du propriétaire, le Conseil fédéral dirige la Poste en fixant des objectifs stratégiques. Il attend de celle-ci qu'elle garantisse dans tout le pays un service universel de qualité en matière de prestations postales et de paiement, conformément à la loi du 17 décembre 2010 sur la poste. Il laisse aux organes compétents de la Poste le soin de prendre les décisions opérationnelles.</p><p>La Poste réalise presque 90 pour cent de son chiffre d'affaires sur le marché concurrentiel. Elle doit fournir le service universel de manière rentable. Le réseau d'offices postaux est déficitaire depuis longtemps. Le rapport annuel 2018 de la Poste indique un déficit de 94 millions de francs pour l'unité RéseauPostal. Le développement du réseau ainsi qu'une adaptation des ressources au net recul des opérations traditionnelles au guichet ont permis d'améliorer les résultats d'année en année. Pour garantir à long terme le financement du service universel, la Poste dépend de la marge de manoeuvre dont elle dispose en ce qui concerne l'offre et les points d'accès. </p><p>En vertu de la loi sur l'organisation de la Poste (art. 3, al. 4, LOP), la Poste est habilitée à fournir des services pour le compte de tiers. Elle peut ainsi mieux rentabiliser l'infrastructure des offices postaux en fonction des nouveaux comportements de la clientèle, compenser au moins partiellement la baisse des revenus de son activité principale, préserver des postes de travail et éviter des mesures tarifaires. Les activités pour lesquelles la Poste sert d'intermédiaire atteignent toutefois leurs limites lorsqu'elles ne correspondent plus à l'utilisation usuelle de l'infrastructure. </p><p>La Poste indique que la vente de produits de tiers dans les offices postaux est déficitaire. Par conséquent, elle examine le potentiel commercial des produits et des assortiments, de même que leur lien avec la marque \"Poste\", pour éliminer ensuite de l'offre les produits et les prestations qui sont déficitaires et qui ne cadrent pas avec la Poste. Son objectif est non seulement de réduire le déficit dans les offices postaux, mais aussi de faire en sorte que l'offre corresponde davantage à son identité. </p><p>La Poste enregistrant des pertes avec la vente de billets de loterie, elle a soumis ces produits à une analyse. A l'issue de négociations avec Swisslos et la Loterie Romande, elle a décidé de ne plus les proposer et de les retirer de l'assortiment d'ici le 30 avril 2020. Le Conseil fédéral ne peut donner aucune indication sur les conséquences de cette décision sur la vente de billets de loterie.</p><p>La Poste continue à s'engager aux niveaux culturel et social. Le fonds en timbres permet par exemple de soutenir des institutions et des organisations qui poursuivent un but culturel et social. En outre, dans le cadre de l'action deux fois Noël, une aide est apportée pour la distribution de cadeaux de Noël à des personnes dans le besoin. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les médias se sont fait l'écho de la volonté de la Poste de retirer de la vente dans les offices postaux les billets de loterie.</p><p>Cette offre était très appréciée et nombre de personnes profitaient de leurs paiements à l'office de poste pour tenter leur chance. Avec toute une série de conséquences positives, en particulier dans des régions rurales ne disposant pas de kiosque par exemple:</p><p>1. un service à la population;</p><p>2. une activité annexe bienvenue pour des bureaux menacés de fermeture;</p><p>3. une manne secondaire bienvenue pour le soutien au monde culturel, sportif et associatif, qui bénéfice directement du soutien apporté en Suisse par les loteries.</p><p>Cette mesure semble se justifier avant tout par la volonté de démantèlement des offices postaux, car cette mesure devrait à terme réduire rattractivité et la fréquentation des offices postaux.</p><p>Quelle appréciation le Conseil fédéral porte-t-il sur cette décision?</p><p>Le cas échéant, peut-il et surtout pense-t-il apporter son appréciation sur le sujet?</p><p>Le Conseil fédéral estime-t-il que la mesure pourrait entraîner une réduction des revenus des loteries et secondairement une réduction des soutiens financiers dont pourraient bénéficier les milieux sportifs et culturels dans notre pays?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Arrêt de la vente des billets de loterie dans les bureaux de poste"
    }
  ],
  "title": "Arrêt de la vente des billets de loterie dans les bureaux de poste"
}