{
  "id": 20194024,
  "updated": "2021-10-04T09:42:43Z",
  "additionalIndexing": "24;2836",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3012,
      "gender": "m",
      "id": 4097,
      "name": "Müller Leo",
      "officialDenomination": "Müller Leo"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-12T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568239200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4024",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Si de nombreuses banques ont répercuté les taux d'intérêt négatifs sur les avoirs des clients très fortunés ou des investisseurs institutionnels, elles ont ménagé jusqu'à présent les petits épargnants dont la fortune est inférieure à 100 000 francs (sauf la Banque Alternative Suisse, qui applique également depuis 2015 des taux d'intérêt négatifs aux dépôts de moindre importance). La retenue des banques à l'égard des petits épargnants s'explique par le fait que celles-ci craignent pour leur réputation et redoutent que les clients retirent leurs fonds. Toutefois, divers établissements ont imposé ces dernières années des charges indirectes aux clients privés, dont les petits épargnants, en augmentant leurs émoluments à plusieurs reprises (par ex. pour la gestion des comptes ou les transactions). Si les taux d'intérêt continuent à baisser, il n'est pas exclu que les banques, après avoir pesé les avantages et les inconvénients d'une telle décision, répercutent quand même cette diminution sur les avoirs des petits épargnants. Il n'est pas possible de définir précisément le taux d'intérêt minimal à partir duquel cette situation se produira. Celle-ci dépend de nombreux critères, notamment des considérations de chaque banque en matière de rentabilité.</p><p>2. Si les banques appliquaient des taux d'intérêt négatifs aux dépôts des petits épargnants, ceux-ci pourraient être incités à conserver davantage leurs avoirs sous une forme liquide. Le retrait massif des dépôts bancaires risquerait d'affaiblir les banques et, dans certaines circonstances, de nuire à la stabilité financière. Il paraît toutefois peu probable que l'application de taux d'intérêt faiblement négatifs provoque un tel retrait, car la détention d'espèces ne va pas sans frais. S'ils conservent une somme d'argent liquide nettement supérieure à celle dont ils ont besoin pour couvrir leurs besoins habituels, les clients devront s'acquitter de coûts supplémentaires pour garantir la sécurité de leurs avoirs, en investissant par exemple dans un coffre-fort ou dans un coffre de banque.</p><p>3. Dans la situation actuelle, le Conseil fédéral ne peut prendre aucune mesure pour atténuer les effets des taux d'intérêt négatifs sur les petits épargnants. Des interventions importantes, telles que le fait d'interdire aux banques de répercuter les taux d'intérêt négatifs sur les avoirs des petits épargnants, pourraient non seulement soulever des questions juridiques, notamment du point de vue de la compatibilité avec le principe de la liberté économique, mais également être contre-productives sur le plan économique, si elles contribuaient en plus à affaiblir le système bancaire et à nuire ainsi à la stabilité financière.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Fin 2014, la Banque nationale suisse (BNS) a brisé un tabou en introduisant des taux d'intérêt négatifs. Cette mesure s'explique en premier lieu par les taux d'intérêt très bas, voire négatifs, appliqués par la Banque centrale européenne (BCE) et son homologue américaine (Fed), ainsi que par la cherté du franc suisse. Les experts s'attendent à ce que la BCE et la Fed abaissent à nouveau les taux d'intérêt dans un avenir proche, ce qui accroîtra la pression sur la BNS pour qu'elle procède elle aussi à une nouvelle baisse des taux. La politique de taux négatifs menée par la BNS devrait donc perdurer encore un certain temps. </p><p>Les conséquences des taux d'intérêt négatifs sont nombreuses. Les effets positifs sur le franc suisse visés par la BNS s'accompagnent de multiples effets néfastes. Des taux d'intérêt négatifs affaiblissent, premièrement, le système financier et incitent à la prise de risques inconsidérés sur les marchés des capitaux. Deuxièmement, ils sont néfastes pour l'épargne privée comme pour l'épargne institutionnelle. A l'heure actuelle, ce sont essentiellement les caisses de pensions et le fonds de compensation de l'AVS qui sont concernés, puisqu'ils paient déjà des intérêts négatifs sur leurs dépôts (et donc sur le capital-épargne des citoyens que ceux-ci sont tenus de constituer en vertu de la loi). Mais un nombre croissant de banques commerciales répercutent également les taux d'intérêt négatifs sur les investisseurs privés. Pour l'heure, seuls les clients fortunés sont concernés par cette mesure. Mais si les taux d'intérêt continuent à baisser, la probabilité augmentera que les petits investisseurs soient eux aussi touchés par les taux négatifs. De nombreux citoyens ont de la peine, et c'est compréhensible, à concevoir qu'ils doivent payer des intérêts négatifs sur leur capital-épargne. </p><p>C'est pourquoi je prie le Conseil fédéral de répondre aux questions suivantes: </p><p>1. A partir de quel taux d'intérêt négatif le Conseil fédéral s'attend-il à ce que les banques le répercutent sur les petits épargnants? </p><p>2. Quelles conséquences économiques la perception de taux d'intérêt négatifs sur les dépôts bancaires des petits épargnants aurait-elle?</p><p>3. Quelles mesures le Conseil fédéral pourrait-il prendre en vue d'atténuer les conséquences néfastes pour les petits épargnants de la politique de taux négatifs menée par la BNS? Le Conseil fédéral compte-t-il prendre ces mesures?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Protéger les petits épargnants des taux d'intérêt négatifs"
    }
  ],
  "title": "Protéger les petits épargnants des taux d'intérêt négatifs"
}