{
  "id": 20193404,
  "updated": "2019-06-18T17:24:00Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2575,
      "gender": "m",
      "id": 825,
      "name": "Germann Hannes",
      "officialDenomination": "Germann"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2575,
        "gender": "m",
        "id": 825,
        "name": "Germann Hannes",
        "officialDenomination": "Germann"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3404",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss Treibhausgasinventar für das Jahr 2017, das die Schweiz am 15. April 2019 beim Uno-Klimasekretariat eingereicht hat, ist der fossile Energieverbrauch für 77 Prozent der Schweizer Treibhausgasemissionen verantwortlich. Grösste Quelle ist der Verkehr mit einem Anteil von 41 Prozent am energiebedingten CO2-Ausstoss, gefolgt vom Gebäude- (35 Prozent) und Industriesektor (23 Prozent). In der Botschaft des Bundesrates vom 1. Dezember 2017 zur Totalrevision des CO2-Gesetzes ist die erwartete Wirkung der verschiedenen Massnahmen im Jahr 2030 unter Ziffer 3.1.2 aufgelistet, die allerdings auch andere Treibhausgase und CO2-Quellen umfasst (vgl. Tabelle 3, BBl 2018 344). Den grössten Beitrag zur Verringerung des fossilen Energieverbrauchs leistet der Gebäudesektor (3,5 Millionen Tonnen CO2), gefolgt von der Industrie (zirka 1 Million Tonnen CO2) und dem Verkehr (zirka 0,9 Millionen Tonnen CO2).</p><p>2. Weil die Schweizer Stromproduktion heute nahezu CO2-frei ist und die Emissionen des importierten Stroms gemäss internationalen Regeln dem Produzentenland zugerechnet werden, verringern die vorgeschlagenen Fördermassnahmen die CO2-Emissionen der Schweiz nicht. Nur für den Fall, dass in der Schweiz dereinst fossil-thermische Kraftwerke oder zusätzliche Wärme-Kraft-Kopplungs-Anlagen gebaut würden, die dann durch erneuerbare Anlagen ersetzt würden, würden sich die schweizerischen Emissionen verringern.</p><p>Die Förderung von erneuerbaren Energien wird durch den Netzzuschlag finanziert, den die Verbraucherinnen und Verbraucher pro konsumierte Kilowattstunde Strom bezahlen. Der Netzzuschlag liegt seit 2018 bei 2,3 Rappen pro Kilowattstunde und entspricht Einnahmen von jährlich rund 1,3 Milliarden Franken. Für die Förderung von erneuerbaren Stromproduktionsanlagen stehen heute jährlich rund 1 Milliarde Franken zur Verfügung. Die restlichen Mittel werden für Energieeffizienzmassnahmen und für ökologische Wasserkraftsanierungen eingesetzt oder an energieintensive Industrien zurückerstattet.</p><p>2018 wurden rund 3 300 000 Kilowattstunden geförderter Strom ins Netz eingespeist. Die Tendenz für die kommenden Jahre ist aber deutlich steigend. Einerseits werden Projekte aller Technologien mit einer Förderzusage in Betrieb gehen. Anderseits werden neue Projekte einen Investitionsbeitrag (Wasserkraft und Biomasse) oder eine Einmalvergütung (Fotovoltaik) erhalten. Hätte der Bund während 10 Jahren jeweils zusätzliche Beiträge im Umfang von jährlich 1 Milliarde Franken zur Förderung der erneuerbaren Energien zur Verfügung, könnten damit wesentlich mehr Projekte unterstützt werden als heute. Eine solche Massnahme würde entsprechend auch die Erreichung der Ziele der Energiestrategie 2050 erleichtern.</p><p>3. Der Bundesrat hat im Rahmen seiner Kompetenzen bereits zahlreiche Massnahmen (insbesondere das Gebäudeprogramm im Rahmen des CO2-Gesetzes) ergriffen, um das Reduktionspotenzial des Gebäudebereichs besser auszuschöpfen. Der Fokus der Förderung liegt dabei auf der Wirksamkeit (Reduktion von CO2 respektive kostengünstige Energieproduktion aus erneuerbaren Energien) und nicht auf einem spezifischen Gebäudestandard wie beispielsweise Minergie-P. Die Förderung von Minergie-P-Bauten ist zwar sinnvoll, im Vergleich zu anderen Massnahmen aber deutlich weniger wirksam (bis Faktor 5, unter anderem weil Neubauten bereits basierend auf der heutigen Gesetzgebung sehr gut erstellt werden müssen). Zudem ist insbesondere die Sanierung eines Gebäudes nach Minergie-P-Standard eine grosse Herausforderung, weshalb seit 2003 erst rund 200 Minergie-P-Sanierungen und rund 4000 Minergie-P-Neubauten zertifiziert wurden. Es ist somit kaum anzunehmen, dass 1 Milliarde Franken allein zur Förderung von Minergie-P-Gebäuden eingesetzt werden könnten.</p><p>Unter der Annahme, dass trotzdem Minergie-P-Gebäude mit 1 Milliarde Franken gefördert würden, könnte aus heutiger Sicht grob geschätzt mit einer anrechenbaren Wirkung zwischen 2 Millionen (nur Neubauten) bis 5 Millionen (nur Sanierungen) Tonnen CO2 respektive 10 bis 20 Terawattstunden Strom gerechnet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Mai 2017 stimmten 58 Prozent der Schweizerinnen und Schweizer für das neue eidgenössische Energiegesetz (EnG). Im gleichen Jahr beschloss das Parlament, die Vorlage des Klima- und Energielenkungssystems (Kels), die als zweite Etappe der Energiestrategie 2050 dienen sollte, nicht weiterzuverfolgen. Das bedeutet einerseits, dass wahrscheinlich weniger Mittel für die Energiewende zur Verfügung stehen. Dessen ungeachtet schreiten die Klimaerwärmung und der mit ihr einhergehende Gletscherschwund in der Schweiz weiter voran. </p><p>Aufgrund der beschränkten Ressourcen gilt es, diese möglichst wirkungsvoll einzusetzen. </p><p>Das neue Energiegesetz erwähnt in Artikel 19 Absatz 1 die erneuerbaren Energieträger, die gefördert werden können. Angesichts der erwähnten Umstände wird der Bundesrat eingeladen, zu folgenden Fragen Stellung zu nehmen: </p><p>1. Welche Energiemassnahmen führen zur grössten CO2-Reduktion in der Schweiz?</p><p>2. Mit welcher jährlichen CO2-Emissionsreduktion in Millionen Tonnen und mit wie vielen Terawattstunden pro Jahr (Milliarden Kilowattstunden) kann in der Schweiz gerechnet werden, wenn der Bund z. B. während 10 Jahren jeweils Förderbeiträge von einer Milliarde Franken für nachstehende Energieträger leistet: </p><p>Energieträger: Millionen Tonnen reduzierte CO2-Emissionen pro Jahr erzeugte ... Terawattstunden pro Jahr </p><p>a. Kleinwasserkraft? ... Millionen Tonnen CO2-Emissionen? ... Terawattstunden pro Jahr?</p><p>b. Grosswasserkraft? ... Millionen Tonnen CO2-Emissionen? ... Terawattstunden pro Jahr?</p><p>c. Sonnenenergie? ... Millionen Tonnen CO2-Emissionen? ... Terawattstunden pro Jahr?</p><p>d. Windenergie? ... Millionen Tonnen CO2-Emissionen? ... Terawattstunden pro Jahr?</p><p>e. Geothermie? ... Millionen Tonnen CO2-Emissionen? ... Terawattstunden pro Jahr?</p><p>f. Biomasse? ... Millionen Tonnen CO2-Emissionen? ... Terawattstunden pro Jahr?</p><p>3. Mit welcher jährlichen CO2-Emissionsreduktion in Millionen Tonnen und mit wie vielen substituierten Terawattstunden pro Jahr kann in der Schweiz gerechnet werden, wenn der Bund z. B. während 10 Jahren Förderbeiträge von einer Milliarde Franken leistet für:</p><p>a. Minergie-P-Bauten? Millionen Tonnen CO2-Emissionen? substituierte Terawattstunden pro Jahr?</p><p>b. Minergie-P-Bausanierungen? ... Millionen Tonnen CO2-Emissionen? substituierte Terawattstunden pro Jahr?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "CO2-Reduktion, aber mit wirksamen Massnahmen"
    }
  ],
  "title": "CO2-Reduktion, aber mit wirksamen Massnahmen"
}