{
  "id": 20193325,
  "updated": "2019-06-21T15:15:56Z",
  "additionalIndexing": "2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3029,
      "gender": "m",
      "id": 4124,
      "name": "Schilliger Peter",
      "officialDenomination": "Schilliger"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3029,
        "gender": "m",
        "id": 4124,
        "name": "Schilliger Peter",
        "officialDenomination": "Schilliger"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3325",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Con la pubblicazione dei dati sul tasso di abitazioni vuote tratti dalla pertinente statistica, l'Ufficio federale di statistica fornisce informazioni sull'andamento del mercato immobiliare svizzero.</p><p>Il Consiglio federale risponde alle singole domande come segue:</p><p>1. È a conoscenza che attualmente in Svizzera non sono calcolati tassi di abitazioni vuote specifici per le abitazioni in locazione e le abitazioni in proprietà.</p><p>La statistica delle abitazioni vuote dell'Ufficio federale di statistica rileva con cadenza annuale il numero complessivo di abitazioni vuote offerte in vendita o in locazione a lungo termine. Vi figurano in cifre assolute:</p><p>a. il totale delle abitazioni vuote;</p><p>b. il numero delle abitazioni offerte in locazione a lungo termine disponibili sul mercato;</p><p>c. il numero delle abitazioni messe in vendita sul mercato;</p><p>d. il numero delle case unifamiliari messe in vendita o offerte in locazione a lungo termine.</p><p>Il cosiddetto \"tasso di abitazioni vuote\", ovvero la percentuale di abitazioni vuote, viene calcolato sul patrimonio abitativo complessivo.</p><p>2. È consapevole che il mercato della proprietà immobiliare può presentare un andamento del tutto diverso da quello del mercato delle abitazioni in locazione. L'Ufficio federale di statistica fornisce informazioni chiare su che cosa rappresenti il tasso di abitazioni vuote pubblicato, cioè la percentuale delle abitazioni vuote offerte in locazione o in proprietà sul patrimonio abitativo complessivo. Si tratta di un'informazione importante per chi voglia riferirvisi.</p><p>3.-5. Oggi non è possibile pubblicare il tasso di abitazioni vuote nazionale né per la categoria delle abitazioni in locazione né per quella delle abitazioni in proprietà, dal momento che non se ne conoscono i patrimoni abitativi complessivi specifici. Di queste categorie, attualmente sono rilevate soltanto le abitazioni effettivamente vuote. Eseguire rilevazioni separate nelle diverse categorie per stabilirne i singoli patrimoni complessivi è in linea di principio ipotizzabile. Tuttavia, una rivelazione nazionale dovrebbe avvenire a livello comunale, nell'ambito dell'aggiornamento del Registro federale degli edifici e delle abitazioni, il che da un lato sarebbe molto impegnativo a causa della complessità della materia e delle numerose mutazioni che hanno luogo ogni anno in ogni categoria, dall'altro comporterebbe un onere aggiuntivo non indifferente, specialmente per i Comuni.</p><p>Indicazioni più concrete a riguardo saranno fornite nel quadro della prossima revisione della statistica delle abitazioni vuote da uno studio di fattibilità e una valutazione delle esigenze (previsti per il 2021).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Da decenni, la Confederazione (l'UST) rileva la quota di abitazioni vuote sul mercato dell'alloggio. In questa cifra sono contenute sia abitazioni in locazione che abitazioni in proprietà. Fino a pochi anni fa, questo non era un problema, perché i due segmenti avevano un andamento analogo. Da alcuni anni, tuttavia, l'associazione di categoria SVIT osserva che sul mercato dell'alloggio i segmenti \"locazione\" e \"proprietà\" hanno un'evoluzione estremamente diversa. Non distinguendo tra i due segmenti, le cifre pubblicate sulle abitazioni vuote sono quindi fuorvianti per i rispettivi mercati. Da rilevazioni eseguite dal settore immobiliare è infatti emerso che tra i due segmenti vi è generalmente una differenza di oltre l'1 per cento. Nel Cantone di Nidvaldo, per esempio, alla fine del giugno 2018 secondo l'UST la quota di abitazioni vuote era dell'1,9 per cento, mentre da rilevazioni specifiche risulta che le abitazioni in locazione vuote erano il 3 per cento.</p><p>Essendo la locazione l'oggetto principale del confronto politico, la quota mista rilevata finisce per indurre a conclusioni sbagliate. Così, mentre anche la Banca nazionale mette in guardia da una possibile bolla nel mercato dell'alloggio, le cifre dell'indice misto pubblicate dall'UST ne svuotano di significato il monito facendo piuttosto pensare a un mercato intatto. Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. È a conoscenza di questo problema?</p><p>2. Vede il rischio di un'interpretazione errata?</p><p>3. Sarebbe pensabile una rilevazione differenziata per le abitazioni in locazione, le abitazioni in proprietà e le case unifamiliari?</p><p>4. Intende adeguare in questo senso la quota di abitazioni vuote pubblicata?</p><p>5. Se no, può proporre un modo per procedere all'attuazione di questo adeguamento a livello politico?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Differenze nella quota di abitazioni vuote sul mercato dell'alloggio"
    }
  ],
  "title": "Differenze nella quota di abitazioni vuote sul mercato dell'alloggio"
}