{
  "id": 20193722,
  "updated": "2021-05-04T18:50:42Z",
  "additionalIndexing": "2811;28;10;1211;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2778,
      "gender": "m",
      "id": 4074,
      "name": "Fridez Pierre-Alain",
      "officialDenomination": "Fridez"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-05-04T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1620079200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-05-04T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5109"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3133,
        "gender": "m",
        "id": 4232,
        "name": "Rochat Fernandez Nicolas",
        "officialDenomination": "Rochat Fernandez"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2778,
        "gender": "m",
        "id": 4074,
        "name": "Fridez Pierre-Alain",
        "officialDenomination": "Fridez"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3722",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Da quattro anni il Consiglio d'Europa conduce una campagna per porre fine alla ritenzione amministrativa dei migranti minorenni. Il termine ritenzione è un modo educato per parlare di fatto di detenzione. Questa campagna è il frutto di risoluzioni adottate dal Consiglio d'Europa per incitare i Paesi membri a optare per buone prassi in materia. Infatti, secondo gli specialisti medici e psicologici, la detenzione di un minorenne, anche se di breve durata, può sempre comportare conseguenze gravi e deleterie per il minore: disturbi depressivi, del sonno e del comportamento, ansia, enuresi, disturbi dello sviluppo. Un fattore essenziale risiede nel fatto che il minore non comprende la pena inflittagli quando non ha fatto nulla o, se è in compagnia dei suoi genitori e dei suoi parenti, percepisce fortemente l'ansia e l'umiliazione vissuta dalle persone che ama e che si sentono impotenti, in particolare nel proteggerlo. Si tratta di fenomeni complessi che potrebbero comportare conseguenze a lungo termine.</p><p>La Svizzera si è fortemente impegnata, sul piano finanziario, in questa campagna, il che mi rallegra. I due relatori generali successivi di questa campagna in nome del Consiglio d'Europa sono parlamentari svizzeri: Doris Fiala e attualmente l'autore della presente mozione. Abbiamo avuto l'occasione di percorrere l'Europa e di vedere in generale, tralasciando l'Ungheria, alternative felici e umane alla detenzione, in particolare in Svizzera.</p><p>Ma il nostro Paese può fare di più, poiché ogni anno decine di minorenni sono tuttora detenuti. Chiediamo che, ai Cantoni, per fortuna oggi minoritari, che praticano ancora la detenzione amministrativa di minorenni, la Confederazione rammenti regolarmente, le possibili alternative, idealmente sotto forma di collocamento in strutture familiari o strutture d'accoglienza o istituti adeguati. Se numerosi Cantoni riescono a gestire la situazione senza detenzione, perché gli altri non dovrebbero riuscirci? In ogni caso, questo permetterebbe alla Svizzera di rispettare la Convezione internazionale sui diritti del fanciullo.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>In via introduttiva, il Consiglio federale rileva di essersi già espresso in maniera dettagliata in merito all'incarcerazione di minorenni prevista dal diritto in materia di stranieri nel suo parere del 28 settembre 2018 relativo al rapporto della Commissione della gestione del Consiglio nazionale (CdG-N) sulla carcerazione amministrativa nel settore dell'asilo (FF 2018 6429). In tale sede ha preso posizione anche in merito alla tematica delle alternative alla carcerazione amministrativa, sollevata nella mozione. </p><p>Il Consiglio federale sottolinea che di norma i Cantoni rinunciano a disporre la carcerazione amministrativa di diritto degli stranieri in caso di minorenni e famiglie e procedono all'esecuzione dell'allontanamento a partire dal centro in cui sono alloggiati. Se la mancata cooperazione degli interessati impedisce l'esecuzione del loro allontanamento, nel caso di una famiglia la carcerazione amministrativa è ordinata, in linea di massima, soltanto nei confronti del padre, mentre la madre e i figli vengono accompagnati all'aeroporto il giorno previsto per la partenza. L'anno scorso la carcerazione amministrativa è stata disposta nei confronti di otto minorenni. Conformemente agli articoli 80 capoverso 4 e 80a capoverso 5 della legge federale sugli stranieri e la loro integrazione (LStrI; RS 142.20), la carcerazione è del tutto esclusa nel caso di minorenni di età inferiore a 15 anni. </p><p>Già oggi la LStrI prevede ulteriori alternative alla carcerazione amministrativa. Chi è oggetto di una decisione di allontanamento può ad esempio essere obbligato ad annunciarsi regolarmente a un'autorità, a fornire un'adeguata garanzia finanziaria o a depositare i propri documenti di viaggio conformemente all'articolo 64e LStrI. Inoltre, in applicazione dell'articolo 74 LStrI, a uno straniero tenuto a lasciare la Svizzera si può imporre di non abbandonare il luogo di soggiorno che gli è stato assegnato o di non accedere a un dato territorio. Come indicato dal Consiglio federale nel suo parere riguardo alla mozione Nantermod 18.3079 (Carcerazione amministrativa in vista d'espulsione. Permettere il braccialetto elettronico), la Segreteria di Stato della migrazione (SEM) intende vagliare, congiuntamente ai Cantoni, se la sorveglianza elettronica costituisca una misura percorribile nel settore del diritto in materia di stranieri. La SEM segue pure i dibattiti a livello europeo in merito a ulteriori alternative alla carcerazione amministrativa. Finora è tuttavia risultato che le alternative applicate dagli altri Paesi europei nel settore del ritorno sono in gran parte già previste nella legislazione svizzera o applicate dai Cantoni. Nonostante ciò, sulla base delle raccomandazioni della CdG-N a dicembre 2018 il Comitato tecnico paritetico \"Ritorno ed esecuzione degli allontanamenti\", istituito dal Dipartimento federale di giustizia e polizia e dalla Conferenza delle direttrici e dei direttori dei dipartimenti cantonali di giustizia e polizia, ha costituito un gruppo di lavoro incaricato, tra le altre cose, di vagliare le buone prassi per quanto riguarda le alternative alla carcerazione amministrativa di minorenni e famiglie. In questo senso la richiesta avanzata dall'autore della mozione è già adempiuta, per cui il Consiglio federale non vede attualmente alcuna ulteriore necessità di intervento. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di promuovere efficacemente presso i Cantoni le misure alternative alla detenzione dei minorenni nel quadro delle misure amministrative legate alla migrazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Preferire le alternative efficaci alla detenzione dei minorenni nel quadro delle misure amministrative legate alla migrazione"
    }
  ],
  "title": "Preferire le alternative efficaci alla detenzione dei minorenni nel quadro delle misure amministrative legate alla migrazione"
}