{
  "id": 20193768,
  "updated": "2021-06-10T14:32:32Z",
  "additionalIndexing": "12;04;1211;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-10T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-21T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "ChF",
          "id": 10,
          "name": "Chancellerie fédérale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623276000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.3768",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La politique familiale a pour fonction d'offrir aux familles de notre pays des conditions optimales et, ainsi, une aide pour surmonter les difficultés du quotidien, indépendamment de leur mode d'organisation. Dans la Constitution fédérale, les droits des familles et les mesures de protection et de soutien en leur faveur sont définis dans plusieurs chapitres. Il n'y figure cependant aucune disposition prévoyant qu'il soit procédé, dans le cadre de l'élaboration de nouveaux actes ou de modifications de la législation, à une analyse systématique des conséquences qui en découlent pour les conditions de vie des familles, ni à une description transparente de ces conséquences à l'intention des destinataires d'une procédure de consultation et des Chambres fédérales.</p><p>La présente motion vise donc à ce que la Confédération ait l'obligation d'étudier, dans tous ses domaines de compétences, les incidences sur les familles de nouveaux actes ou de modifications de la législation, et à ce que les familles soient protégées et encouragées autant que possible, conformément à l'article 41 alinéa 1 lettre c de la Constitution fédérale.</p><p>Une telle réglementation existe déjà dans certains cantons. Si elle était introduite à l'échelon fédéral, les intérêts des familles seraient véritablement pris en compte, par exemple en matière d'impôts, d'assurances sociales, de primes d'assurance-maladie ou de conciliation de la vie professionnelle et familiale.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est d'accord pour considérer qu'il importe d'étudier et d'exposer dans le cadre des travaux législatifs les conséquences pour les familles des nouvelles lois ou modifications législatives. C'est même là pour lui une évidence, eu égard au principe énoncé à l'article 41 alinéa 1 lettre c de la Constitution.</p><p>Il ne s'en déclare pas moins opposé à l'idée de traduire cette préoccupation sous la forme d'une nouvelle disposition légale, notamment en complétant en ce sens l'article 141 alinéa 2 de la loi sur le Parlement (RS 171.10), qui dresse la liste des questions que doit impérativement traiter un message du Conseil fédéral relatif à un projet d'acte. L'article 141 alinéa 2 lettre g de la loi sur le Parlement prévoit en effet d'ores et déjà qu'un tel message doit faire le point sur les conséquences sociales du projet d'acte concerné, et donc aussi sur les conséquences pour les familles, puisque celles-ci sont un élément constitutif de la société.</p><p>A cela s'ajoute le fait qu'avec l'Analyse d'impact de la réglementation (AIR), l'administration fédérale dispose d'un outil spécifique qui lui permet d'examiner et de présenter l'impact économique d'un projet législatif. L'un des principaux points à examiner dans le cadre de l'AIR porte sur les conséquences (coûts, avantages, effets de répartition) que le projet aura sur les différents groupes sociaux, parmi lesquels les familles sont expressément citées (voir la check-list de l'AIR). Il existe donc d'ores et déjà ici une obligation concrète d'étudier les effets d'un projet d'acte sur les familles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'assurer, au moment de l'élaboration de dispositions légales nouvelles ou de la révision d'actes existants, un examen systématique et une communication transparente de leurs effets sur les familles. Il procédera aux adaptations de la législation éventuellement nécessaires ou il les soumettra au Parlement.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Textes de loi nouveaux ou modifiés. Examen systématique de leurs effets sur les familles"
    }
  ],
  "title": "Textes de loi nouveaux ou modifiés. Examen systématique de leurs effets sur les familles"
}