{
  "id": 20194287,
  "updated": "2019-12-06T07:52:38Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2569,
      "gender": "f",
      "id": 806,
      "name": "Graf Maya",
      "officialDenomination": "Graf Maya"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4287",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La scheda tecnica menzionata nel testo dell'interpellanza ha lo scopo di informare sulle possibilità di ridurre le distanze di sicurezza fissate nell'ambito dell'autorizzazione dei prodotti fitosanitari. Tali possibilità prevedono l'impiego di irroratrici dotate di particolari ugelli. Questo equipaggiamento permette un'applicazione precisa nella zona target e riduce il rischio di deriva. Si tratta di misure particolari che gli agricoltori sono tenuti ad applicare se vogliono ridurre le distanze di sicurezza, per esempio lungo i corsi d'acqua.</p><p>2. Il documento \"Aiuto all'esecuzione per la protezione dell'ambiente nell'agricoltura\" (2013), redatto congiuntamente dall'Ufficio federale dell'ambiente (UFAM) e dall'Ufficio federale dell'agricoltura (UFAG), contiene una definizione di buone pratiche fitosanitarie secondo cui i prodotti fitosanitari vanno applicati nel rispetto delle condizioni d'uso autorizzate e prendendo in debita considerazione le condizioni locali. In alcune situazioni a rischio, specialmente quando le particelle sono situate lungo corsi d'acqua, gli agricoltori devono rispettare quanto indicato nella scheda tecnica menzionata nella risposta alla domanda 1. Inoltre le buone pratiche fitosanitarie prevedono che per l'uso dei prodotti fitosanitari si tenga conto anche delle condizioni meteorologiche e in particolare del vento, elemento determinante per evitare perdite dovute alla deriva nelle zone adiacenti.</p><p>Dal 2014, la Confederazione sostiene finanziariamente l'acquisto di irroratrici per un'applicazione precisa dei prodotti fitosanitari da utilizzare nelle colture perenni. Si tratta del sostegno versato per le irroratrici dotate di sistemi antideriva nell'ambito del contributo per l'efficienza delle risorse ai sensi dell'articolo 82 dell'ordinanza sui pagamenti diretti.</p><p>3. La legislazione agricola non prescrive la delimitazione di strisce di protezione tra le particelle, pertanto non sussiste alcuna limitazione della libertà economica o dei diritti di proprietà. Nel quadro della consultazione sulla PA 2022 più, il Consiglio federale propone inoltre di estendere a tutte le particelle, nell'ambito della prova che le esigenze ecologiche sono rispettate (PER), l'obbligo di utilizzare tecnologie e misure tese a ridurre la deriva e il dilavamento dei prodotti fitosanitari. Le aziende che ricevono pagamenti diretti in tal modo sono tenute ad attuare le misure volte a ridurre le emissioni (v. risposta alle domande 4 e 5).</p><p>4./5. Nel quadro della consultazione sulla PA 2022 più, il Consiglio federale propone di includere nella PER l'obbligo di attuare misure tese a ridurre le emissioni di prodotti fitosanitari al di fuori della zona target. Questa esigenza si applicherà a tutte le particelle trattate con prodotti fitosanitari e non più soltanto a quelle in cui l'applicazione costituisce un rischio, come avviene attualmente. Le misure proposte mirano a ridurre del 75 per cento le emissioni dovute alla deriva.</p><p>A titolo complementare nuove disposizioni della PER dovranno contribuire a ridurre del 95 per cento le emissioni di sostanze inquinanti che si verificano durante il riempimento, il risciacquo e il lavaggio delle irroratrici. A tal fine, le acque contenenti residui di prodotti fitosanitari dovranno essere raccolte e trattate.</p><p>La PA 2022 più prevede altresì di rafforzare il contributo ai sistemi di produzione (CSP). Nel settore della produzione vegetale il CPS incentiva gli agricoltori a rinunciare ai prodotti fitosanitari e a utilizzare, per quanto possibile, metodi alternativi.</p><p>Le misure proposte nella PA 2022 più puntano a ridurre i volumi di prodotti fitosanitari utilizzati e il rischio di deriva, anche tra particelle adiacenti.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Le misurazioni mostrano che i prodotti fitosanitari e i loro prodotti di degradazione si riscontrano in maniera diffusa anche nelle particelle non trattate. Il trasporto avviene mediante deriva, evaporazione o dispersione di particelle di suolo attraverso il vento. I prodotti biologici, nonostante tutte le precauzioni, contengono sempre più spesso residui di pesticidi. Nella risposta alla mia interpellanza 16.3300 il Consiglio federale afferma che gli utilizzatori di prodotti fitosanitari (PF) devono osservare distanze di sicurezza lungo le acque superficiali, i biotipi e \"all'occorrenza\" anche nei pressi delle zone abitate. Non ci sono prescrizioni rispetto ad altre colture. Secondo la risposta del Consiglio federale, qualora gli effetti sul proprio fondo non siano eccessivi ai sensi dell'articolo 684 CC, il vicino deve tollerare la deriva.</p><p>Secondo la prassi giuridica vigente, le aziende biologiche sono tenute a delimitare strisce di protezione sui propri terreni per evitare contaminazioni. Lo stesso vale per gli agricoltori convenzionali che devono evitare la deriva di pesticidi non adeguati sulle loro colture. Questo limita considerevolmente la libertà economica e il diritto di proprietà dei produttori.</p><p>Oggi esistono tecnologie e metodi di coltivazione sofisticati che consentirebbero la rinuncia o l'impiego mirato di pesticidi chimico-sintetici. Secondo la scheda tecnica dell'UFAG di maggio 2018 (Limitare la deriva e il dilavamento dei prodotti fitosanitari in campicoltura e orticoltura), si consegue una riduzione della deriva del 50-95 per cento già soltanto irrorando con una minore pressione e con ugelli a iniezione.</p><p>Invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. I suddetti provvedimenti per la riduzione della deriva nonché altri provvedimenti della scheda tecnica dell'UFAG corrispondono allo stato della tecnica?</p><p>2. La buona pratica agricola va ridefinita dal punto di vista dell'attuale stato della tecnica?</p><p>3. Le citate limitazioni della libertà economica e dei diritti di proprietà sono giustificabili se sono disponibili provvedimenti e metodi di coltivazione corrispondenti allo stato della tecnica che tutelano meglio questi diritti?</p><p>4. Come possono essere prescritti in maniera vincolante questi efficienti provvedimenti tecnici per la riduzione della deriva, ad esempio con una regolamentazione nell'ordinanza contro l'inquinamento atmosferico, come per i filtri antiparticolato per i macchinari edili?</p><p>5. La Politica agricola 2022 più deve promuovere anche provvedimenti e metodi di coltivazione secondo lo stato della tecnica o definirli come requisito per la PER?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Libertà economica e diritti di proprietà versus buona pratica agricola"
    }
  ],
  "title": "Libertà economica e diritti di proprietà versus buona pratica agricola"
}