{
  "id": 20194585,
  "updated": "2019-12-27T12:37:50Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4585",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der ungebremste Prämienanstieg in der Krankenversicherung beschäftigt und belastet Familien und Haushalte immer stärker. Alle sind gefordert, dies umgehend zu ändern. Der Prämienanstieg betrug gemäss BAG im Durchschnitt der letzten zehn Jahre 3,7 Prozent.</p><p>Zu Recht schreibt der Bundesrat, er sehe sich indessen nicht in der alleinigen Verantwortung, das Kostenwachstum wirksam einzudämmen. Alle Akteure seien im Rahmen ihrer Kompetenzen gefordert, ihren Beitrag zu leisten und die ihnen zugedachte Verantwortung wahrzunehmen. So steuern die Kantone das stationäre Angebot sowie Arzt-Zulassungen. Versicherer und Leistungserbringer sind gefordert, Tarifvereinbarungen zu treffen, die sowohl Versorgungs-Qualität sicherstellen als auch eine effiziente Leistungserbringung gewährleisten. Doch diese vom Bundesrat erwähnte Verantwortungsteilung wird Wunschdenken bleiben ohne Zwang zu Einsparungen. Heute schützen sich alle im Gesundheitswesen gegenseitig. Zu bequem dieser Stillstand, zu hoch die Gewinne - bezahlen müssen es ja die Prämienzahler sowieso. Dank Moratorium bzw. Einfrieren der Prämien-Gesamtsumme der obligat. Grundversicherung auf dem heutigen Stand, wird sich dies ändern. Die Akteure wissen dann, dass sie nicht mehr nach Belieben zusätzliche Kosten verrechnen+ keine weiteren Anstiege toleriert werden. Alle müssten den Kostenanstieg bremsen - entsprechend ihren Kostenanteilen, den sie an den Gesamt-Prämien ausmachen. \"Krankenkassenprämien steigen immer mehr, ohne konstruktiven Vorschläge gegen den chronischenkranken Prämienanstieg. Dabei ist ganz einfach: entziehen wir dem System das Geld.\", schrieb der ktipp schon 2010.  Nur mit Druck kann verhindert werden, dass das Gesundheitswesen noch mehr \"Ein gutes Geschäft für alle, ausser die Versicherten\" (Saldo) wird. Innert den 10 Jahren können die Auswirkungen dieses Prämienanstieg-Stopps evaluiert bzw. verlängert werden. Die Branche weiss, wo sparen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Wie bereits in der Stellungnahme des Bundesrates zur Motion 17.3928 Reimann Lukas vom 1.12.2017 ausgeführt, darf das Bundesamt für Gesundheit (BAG) nur Prämien für ein bestimmtes Jahr genehmigen, welche innerhalb dieses Rechnungsjahres kostendeckend sind. Würde die Erhöhung der Krankenversicherungsprämien während den nächsten zehn Jahren verboten, währenddessen die Gesundheitskosten weiterhin steigen, wären die Prämien nicht mehr kostendeckend. Damit würde zwar ein Druck auf die Kosten entstehen. Um aber bei zunehmender Bevölkerung die Vorgabe unveränderter Prämien-Gesamtkosten einzuhalten, wären sogar rückläufige Pro-Kopf-Ausgaben notwendig. Dies birgt - neben der Gefahr von finanziellen Engpässen für manche Leistungserbringer - das Risiko, dass nicht mehr alle notwendigen Leistungen erbracht werden können. </p><p>Um das Kostenwachstum im Bereich der obligatorischen Krankenpflegeversicherung zu dämpfen, hat der Bundesrat basierend auf einem Expertenbericht ein Kostendämpfungsprogramm (<a  href=\"http://www.admin.bag.ch\">www.bag.admin.ch</a> &gt; Versicherungen &gt; Krankenversicherung &gt; Kostendämpfung) verabschiedet, das aus zwei Massnahmenpaketen besteht. Am 21. August 2019 wurde dem Parlament das erste Paket überwiesen (<a  href=\"http://www.bag.admin.ch\">www.bag.admin.ch</a> &gt; Versicherungen &gt; Krankenversicherung &gt; Laufende Revisionsprojekte &gt; KVG-Revision: Massnahmen zur Kostendämpfung - Paket 1). Der Gesetzesentwurf schlägt unter anderem die Einführung eines Experimentierartikels vor, welcher innovative und kostendämpfende Projekte ausserhalb des \"normalen\" Rahmens des KVG ermöglichen soll. Zudem sollen die Rechnungskontrolle seitens Versicherer und Versicherten gestärkt werden und ein Referenzpreissystem für patentabgelaufene Arzneimittel sowie Regelungen im Bereich Tarife und Kostensteuerung eingeführt werden. Weiter beinhaltet die Teilrevision auch die Einführung eines Beschwerderechts der Versichererverbände im Zusammenhang mit den kantonalen Listen für Spitäler, Geburtshäuser und Pflegeheime. Die Vorlage schlägt Massnahmen in allen grossen Kostenblöcken vor und soll deshalb deren Kostenentwicklung nachhaltig bremsen.</p><p>Im ersten Quartal 2020 wird ein zweites Paket mit Kostendämpfungsmassnahmen in Vernehmlassung geschickt werden. Im Zentrum sollen die Einführung von Zielvorgaben für die Kostenentwicklung in der obligatorischen Krankenpflegeversicherung sowie die Stärkung der koordinierten Versorgung stehen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen Erlass vorzulegen, der während 10 Jahren eine Erhöhung der Krankenkassen-Prämiengesamtsumme der obligatorischen Grundversicherung verboten ist. Sollten die Prämienbeiträge nicht reichen, um die Kosten der Leistungserbringer zu decken, so werden die Leistungserbringer (Spitäler, Ärzte, Apotheken, Pharma, Kantone, übrige Leistungserbringen und Krankenkassen) angehalten, ihre Ausgaben entsprechend ihrem Gesamtkostenanteil zu reduzieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Keine weiteren Erhöhungen der Krankenkassenprämien! Verbot von Prämienanstiegen in der obligatorischen Versicherung für zehn Jahre (Neueinreichung der nicht behandelten Motion vom 29. September 2017)"
    }
  ],
  "title": "Keine weiteren Erhöhungen der Krankenkassenprämien! Verbot von Prämienanstiegen in der obligatorischen Versicherung für zehn Jahre (Neueinreichung der nicht behandelten Motion vom 29. September 2017)"
}