{
  "id": 20194572,
  "updated": "2019-12-27T12:30:23Z",
  "additionalIndexing": "32;2836;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4572",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Gemäss den neusten verfügbaren Zahlen der Schweizerischen Lernendenstatistik 2017/2018 (SDL) hatten zu Beginn des Schuljahres 2017/2018 (31. August 2017) 1700 Schülerinnen und Schüler (2,4 %) auf Stufe gymnasialer Maturität das Alter von 15 Jahren noch nicht erreicht. Am Ende des Schuljahres 2017/2018 (31. Juli 2018) waren es nur noch 90 Schülerinnen und Schüler (0,1 %). </p><p></p><p>Tatsächlich ist es so, dass in gewissen Kantonen Kinder bereits während der obligatorischen Schulzeit mit dem Gymnasium beginnen. Den Eltern entstehen in dieser Phase im Allgemeinen im Vergleich zu Eltern mit Kindern in der Sekundarschule noch keine höheren Kosten. Der höhere Betrag der Ausbildungszulagen ab 15 Jahren wird aber gerade mit den höheren Kosten begründet, die den Eltern nach Abschluss der obligatorischen Schule entstehen. Für die Gymnasiastinnen und Gymnasiasten, die sich noch in der obligatorischen Schule befinden, besteht deshalb auch mit der neuen Regelung lediglich Anspruch auf Kinderzulagen. </p><p></p><p>2. Die eidgenössischen Räte haben in der Schlussabstimmung vom 27. September 2019 die Revision des Familienzulagengesetzes (FamZG; RS 836.2) mit nur einer Gegenstimme verabschiedet und die Altersgrenze von 15 Jahren für den Anspruch auf Ausbildungszulagen im Gesetz verankert. Es besteht deshalb auf Bundesebene keine Möglichkeit, Ausnahmen vorzusehen für Kinder, die vor dem vollendeten 15. Altersjahr eine nachobligatorische Ausbildung beginnen. Allerdings können die Kantone grosszügigere Lösungen vorsehen für Kinder, die bereits vor dem 15. Altersjahr eine nachobligatorische Ausbildung beginnen. So gewähren bspw. die Kantone Waadt und Wallis bereits heute höhere Zulagen für Gymnasiastinnen und Gymnasiasten während der obligatorischen Schulzeit. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Rahmen der Debatte um die Änderung des Bundesgesetzes über die Familienzulagen (FamZG; SR 836.2) hat der Bundesrat bezüglich der Ausbildungszulage in Artikel 3 Absatz 1 Buchstabe b Folgendes vorgeschlagen:</p><p>\"Sie wird ab dem Beginn des Monats ausgerichtet, in dem das Kind eine nachobligatorische Ausbildung beginnt, jedoch frühestens ab dem Beginn des Monats, in dem es das 15. Altersjahr vollendet.\"</p><p>Obwohl sich die Kommissionen für soziale Sicherheit und Gesundheit (SGK) des Nationalrats mit sechzehn gegen acht Stimmen bei einer Enthaltung für eine Senkung dieser Grenze auf 14 Jahre ausgesprochen hat, hielt der Bundesrat an seinem Standpunkt fest, dass davon nur 1 Prozent der unter Unter-15-Jährigen betroffen seien, wobei er den Spezialfall Appenzell Ausserrhoden und hochbegabte Schüler, die eine Klasse überspringen, anführte. Am 19. März folgte der Nationalrat mit 118 zu 68 Stimmen dem Vorschlag des Bundesrates sowie einem Einzelantrag von Nationalrat Aeschi, bei 15 Jahren zu bleiben, womit die Ziele der parlamentarischen Initiative 16.417 (Müller-Altermatt), welche diese Änderung veranlasst hatte, erfüllt wurden. In der Argumentation des Bundesrates wurde jedoch übersehen, dass Schülerinnen und Schüler aus mehreren Kantonen im Alter von 14 Jahren mit der Gymnasialausbildung beginnen. Im Jahr 2019 sind davon allein im Kanton Wallis 481 Schülerinnen und Schüler betroffen. Dies entspricht mehr als einem Drittel der gesamthaft 1297 Schülerinnen und Schüler, die von der Senkung der Untergrenze von 16 auf 15 Jahre für die Gewährung der Ausbildungszulage betroffen sind.</p><p>Nationalrätin Feri, Mitglied der besagten Kommission, bat um eine Schätzung der Zahl der betroffenen Schülerinnen und Schüler in der Schweiz. Das Bundesamt für Sozialversicherungen (BSV) wiederholte lediglich, dass dies nur das eine Prozent der Jugendlichen betrifft, die ihre weiterführende Ausbildung vor dem abgeschlossenen 15. Lebensjahr beginnen und dass einige Kantone den betroffenen jüngeren Schülerinnen und Schülern höhere Familienzulagen gewähren (genannt werden der Kanton Wallis und Waadt). </p><p>Ist der Bundesrat in Anbetracht dessen in der Lage</p><p>1. die genaue Zahl der Jugendlichen unter 15 Jahren, die in der Schweiz eine gymnasiale Ausbildung absolvieren und Ausbildungszulagen erhalten könnten, anzugeben?</p><p>2. diese Ungerechtigkeit gegebenenfalls zu korrigieren, beispielsweise durch eine Verordnung, die Ausnahmen für die betroffenen Jugendlichen festlegt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ausbildungszulagen für alle Jugendlichen in der Schweiz, die sich in einer Ausbildung befinden."
    }
  ],
  "title": "Ausbildungszulagen für alle Jugendlichen in der Schweiz, die sich in einer Ausbildung befinden."
}