{
  "id": 20193538,
  "updated": "2019-09-30T14:24:44Z",
  "additionalIndexing": "04;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2766,
      "gender": "f",
      "id": 4060,
      "name": "Schneeberger Daniela",
      "officialDenomination": "Schneeberger"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-04T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1559599200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2766,
        "gender": "f",
        "id": 4060,
        "name": "Schneeberger Daniela",
        "officialDenomination": "Schneeberger"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3538",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Conformément à l'article 75 alinéa 1 de la Constitution (Cost.), la Confédération fixe les principes applicables à l'aménagement du territoire. Celui-ci incombe aux cantons et sert une utilisation judicieuse et mesurée du sol et une occupation rationnelle du territoire. </p><p>2. Oui, le Conseil fédéral considère lui aussi qu'il n'est possible de s'écarter de ce principe qu'à la condition qu'une base légale l'autorise expressément.</p><p>3. Le Conseil fédéral considère qu'une telle base légale existe dans le cas présent. La modification du plan directeur faite dans le cadre de son approbation s'appuie sur l'article 15 alinéa 2 de la loi du 22 juin 1979 sur l'aménagement du territoire (LAT; RS 700): \" Les zones à bâtir surdimensionnées doivent être réduites. \" Etant donné que les zones à bâtir sont, en règle générale, délimitées dans des plans d'affectation communaux, l'article 15 LAT s'adresse implicitement aux communes. Il revient au canton d'assurer, par son plan directeur, la conformité des zones à bâtir aux conditions de l'article 15 LAT (art. 8a al. 1 let. d LAT). Le canton est donc tenu, dans les communes qui pourraient ne pas remplir cette exigence, de lancer une vérification obligatoire des zones à bâtir et des déclassements éventuellement nécessaires. Concernant les déclassements, le canton de Bâle-Campagne n'a pas rempli cette tâche dans son plan directeur. </p><p>4. Selon les Directives techniques sur les zones à bâtir, le canton de Bâle-Campagne atteindra dans quinze ans, sur la base du scénario \"haut\" de l'Office fédéral de la statistique pour l'évolution de sa population, un taux d'utilisation de 100,3 pour cent de ses zones d'habitation, zones mixtes et zones centrales. Le canton pris dans son ensemble ne dispose donc pas, à l'heure actuelle, de zones à bâtir trop vastes. Il n'empêche que les zones à bâtir peuvent bien être surdimensionnées dans certaines communes, avec pour conséquence qu'elles doivent y être réduites (voir aussi la réponse à la question 3). Outre les mandats spécifiques donnés aux cantons où les zones à bâtir sont surdimensionnées ou nettement surdimensionnées pour le canton pris dans son ensemble, l'article 5a de l'ordonnance du 28 juin 2000 sur l'aménagement du territoire (OAT; RS 700.1) énumère aussi, à son alinéa 3, des tâches que tous les plans directeurs cantonaux doivent remplir. Les cantons sont notamment tenus de vérifier périodiquement la dimension des zones à bâtir et de prendre les mesures nécessaires (art. 5a al. 3 let. a OAT). Les mesures nécessaires découlent en l'occurrence de l'article 15 LAT. </p><p>5. Dans le cadre de l'approbation du plan directeur cantonal du canton de Bâle-Campagne, le Conseil fédéral a procédé à une modification constitutive du plan directeur. Autrement dit, il a complété une indication présente dans le plan directeur en y ajoutant directement le mandat de déclassement de zones à bâtir surdimensionnées. Faisant partie intégrale du plan directeur, ce complément a force obligatoire pour les autorités et s'applique immédiatement. </p><p>6. Les cantons qui se trouvent dans une situation analogue ont spontanément adopté dans leur plan directeur un mandat de déclassement pour les communes présentant des zones à bâtir surdimensionnées. C'est notamment le cas du canton de Soleure. Le Conseil fédéral n'a donc pas eu besoin d'intervenir dans ces cas-là. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 1er mai 2019, le Conseil fédéral a approuvé le plan directeur du canton de Bâle-Campagne. Il a simultanément chargé le canton de demander aux communes dont les zones à bâtir étaient à son sens surdimensionnées de procéder à des déclassements. Pourtant, d'après le modèle de calcul de l'Office fédéral du développement territorial, le taux d'utilisation des zones à bâtir du canton de Bâle-Campagne est supérieur au total à 100 pour cent. D'autre part, la phase suivante de la procédure prévoit que même les communes rurales dont les zones à bâtir sont surdimensionnées aux yeux de la Confédération sont censées procéder, non pas à des dézonages, mais à un réexamen des zones à bâtir, dans un délai de trois ans aux termes du droit fédéral. Ce n'est qu'ensuite, et en concertation avec le service spécialisé cantonal, qu'est examinée l'opportunité de procéder à des déclassements. Ainsi, nous saurons au plus tôt dans cinq ans s'il y a effectivement lieu de dézoner, et où. C'est pourquoi je pense que la décision du Conseil fédéral contrevient et à la Constitution et à la loi fédérale sur l'aménagement du territoire.</p><p>Aussi prié-je le Conseil fédéral de bien vouloir répondre aux questions suivantes:</p><p>1. Est-il d'accord pour considérer que l'aménagement du territoire relève des cantons (art. 75 Cst.)?</p><p>2. Est-il également d'accord pour considérer qu'il n'est possible de s'écarter de ce principe qu'à la condition qu'une base légale l'autorise expressément?</p><p>3. Est-il d'accord pour considérer qu'une telle base légale fait défaut dans le cas présent et qu'en assortissant l'approbation du plan directeur d'un mandat de déclassement, il s'est immiscé indûment dans les compétences du canton de Bâle-Campagne?</p><p>Rappelons à cet égard qu'il appartient au canton de gérer les capacités des zones à bâtir aux niveaux régional et communal, d'une façon qui assure une utilisation mesurée du sol, conformément à ce qu'exige le droit fédéral.</p><p>4. Est-il d'accord pour considérer qu'il n'est pas possible de parler à propos du canton de Bâle-Campagne de zones à bâtir importantes, a fortiori de zones à bâtir surdimensionnées, et que par conséquent l'article 5 de l'ordonnance fédérale sur l'aménagement du territoire ne saurait s'appliquer dans le cas présent?</p><p>5. Est-il d'accord pour considérer que le mandat dont il a assorti sa décision d'approbation ne saurait être vu comme une obligation contraignant juridiquement le canton de Bâle-Campagne, et qu'il a tout au plus valeur de simple recommandation?</p><p>6. D'autres cantons se sont-ils vu assigner un tel mandat? Si oui, lesquels?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Approbation par le Conseil fédéral du plan directeur du canton de Bâle-Campagne"
    }
  ],
  "title": "Approbation par le Conseil fédéral du plan directeur du canton de Bâle-Campagne"
}