{
  "id": 20193631,
  "updated": "2019-09-10T15:24:40Z",
  "additionalIndexing": "48;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2719,
      "gender": "m",
      "id": 3916,
      "name": "Hêche Claude",
      "officialDenomination": "Hêche"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2019-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-09-10T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560722400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1568066400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2682,
        "gender": "m",
        "id": 3879,
        "name": "Français Olivier",
        "officialDenomination": "Français"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2613,
        "gender": "m",
        "id": 1150,
        "name": "Levrat Christian",
        "officialDenomination": "Levrat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3631",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./3. Le Conseil fédéral prévoit de concrétiser la nouvelle disposition constitutionnelle sur les chemins et sentiers pédestres et voies cyclables (art. 88 Cst.) d'ici fin 2020, sous la forme d'une loi sur les voies cyclables destinées aux déplacements quotidiens et de loisirs qui sera soumise au Parlement. Cette loi constitue la base juridique qui permettra de fixer les principes pour des voies cyclables sûres et attrayantes et de fournir des informations sur leur utilisation. Le Conseil fédéral précisera en outre sa vision de la promotion du trafic cycliste à l'occasion de son message relatif à la législation d'exécution. Dans le cadre de ses compétences, le Conseil fédéral entend s'impliquer activement en faveur d'un renforcement du trafic cycliste et d'un soutien accru aux cantons et aux communes. Le Conseil fédéral souligne le fait que la planification, la construction et l'entretien des voies cyclables demeurent des tâches dévolues aux cantons et aux communes. S'agissant des voies cyclables, il est prévu à l'avenir de confier à la Confédération les mêmes tâches que celles dont il a la charge jusqu'à maintenant pour les chemins et sentiers pédestres. </p><p>2. La Confédération finance d'ores et déjà des mesures cantonales et communales en faveur de la mobilité douce par l'intermédiaire des projets d'agglomération. Par ailleurs, le Conseil fédéral est disposé à réfléchir à un programme plus ambitieux d'encouragement à la pratique du cyclisme dans le cadre des travaux relatifs à la loi sur les voies cyclables. </p><p>4. Oui (cf. <a  href=\"http://www.astra.admin.ch/astra/fr/home.html\">www.ofrou.admin.ch</a> Thèmes Mobilité douce Documentation).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Plus de 345 000 vélos ont été vendus en Suisse l'année passée: un chiffre en hausse de 2,1 pour cent par rapport à 2017. Un tiers des cycles vendus sont électriques. Les Suisses confirment qu'ils aiment le vélo et le résultat de la votation du 23 septembre 2018 l'a encore rappelé: 73,6 pour cent des votants ont accepté le contre-projet du Conseil fédéral à l'initiative vélo. Le nouvel article constitutionnel reconnaît le réseau des voies cyclables au même titre que les chemins et sentiers pédestres. Toutefois, \"la ligne d'arrivée\" n'est de loin pas encore franchie en matière de mobilité douce. En effet, les impulsions données par la Confédération sont limitées à la coordination, au soutien et à l'information ou au travers des projets d'agglomération. La planification, la construction et l'entretien des voies cyclables sont avant tout de la compétence des cantons et des communes mais l'engagement fédéral en faveur de la pratique du vélo doit aujourd'hui être renforcé. La Suède, les Pays-Bas, le Danemark ou encore l'Allemagne - pour ne citer qu'eux - ont mis en place une véritable stratégie de développement de la mobilité douce tournée vers l'avenir avec de vraies incitations financières notamment. Aujourd'hui, notre pays doit prendre exemple sur ses voisins. L'utilisation du vélo se renforce dans toutes nos régions, que ce soit pour accéder à son lieu de travail, pour faire ses courses ou se rendre à la gare. Le vélo électrique permet également à tout un chacun - quelle que soit sa condition physique - d'intégrer ce moyen de transport aussi bien dans son quotidien que dans ses loisirs. Pour encourager davantage la pratique du vélo, la Confédération doit donner les premiers coups de pédale et inciter cantons et communes à créer de véritables réseaux de pistes cyclables et de chemins VTT dans l'ensemble des régions du pays pour que chaque citoyen puisse se déplacer en toute sécurité. </p><p>Considérant ce qui précède, le Conseil fédéral est invité à répondre aux questions suivantes: </p><p>1. Le Conseil fédéral a-t-il déjà examiné la création de mesures visant à soutenir la mise en application du contre-projet à l'initiative vélo acceptée par le peuple en septembre 2018? Dans ce contexte, est-il disposé à mettre en place des conditions-cadres pour inciter les cantons et les communes à intégrer encore plus le vélo comme priorité?</p><p>2. La Confédération est-elle prête à développer une véritable politique de promotion du vélo, en arrêtant par exemple un programme de soutien financier sur quelques années afin d'encourager les collectivités publiques à réaliser et à améliorer les réseaux de pistes cyclables et de chemins VTT?</p><p>3. Le vélo n'est plus cantonné à un loisir ou une activité sportive, il est devenu un véritable moyen de transport qui permet d'alléger le trafic routier notamment aux heures de pointes. Le Conseil fédéral prévoit-il un programme de sensibilisation et d'encouragement auprès des citoyens pour les inciter à enfourcher plus régulièrement un vélo?</p><p>4. Des réflexions ou des études ont-elles été menées pour analyser les incidences de la pratique du vélo sur la santé publique, la sécurité, l'environnement et le développement touristique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Pour une nouvelle politique de soutien de la Confédération en faveur du vélo"
    }
  ],
  "title": "Pour une nouvelle politique de soutien de la Confédération en faveur du vélo"
}