{
  "id": 20194321,
  "updated": "2021-10-04T09:53:42Z",
  "additionalIndexing": "52;08",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2700,
      "gender": "f",
      "id": 3897,
      "name": "Moser Tiana Angelina",
      "officialDenomination": "Moser"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-27T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3128,
        "gender": "m",
        "id": 4227,
        "name": "Frei Daniel",
        "officialDenomination": "Frei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4321",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Svizzera vuole e intende conformarsi all'Accordo di Parigi sul clima. Per raggiungere tale obiettivo occorre adottare rapidamente misure concrete in Svizzera. Affinché la transizione climatica ed energetica riesca sono tuttavia necessari notevoli sforzi a livello internazionale. Per esigerli in modo credibile dagli altri attori, la Svizzera deve non solo mostrare l'esempio, ma anche sostenere gli altri Paesi e organizzazioni internazionali competenti, nella misura in cui tale sostegno sia auspicato dagli attori interessati. Nel quadro di programmi di protezione del clima deve essere promosso lo scambio di tecnologie e di conoscenze per una riduzione sostanziale e rapida delle emissioni. La responsabilità globale e la posizione del nostro Paese devono essere rafforzate e occorre promuovere l'impiego delle conoscenze e della tecnologia svizzere nei mercati internazionali del futuro.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La Confederazione è già oggi parte attiva sulla scena internazionale con misure concrete finalizzate all'attuazione dell'Accordo di Parigi a livello mondiale: la Svizzera sostiene i Paesi in via di sviluppo con progetti di cooperazione bilaterale e contributi a istituti e fondi internazionali destinati all'attuazione dell'Accordo di Parigi. Al contempo si impegna affinché la comunità internazionale adotti regole solide e vincolanti per la definizione e l'aggiornamento degli obiettivi di riduzione e per la corretta esposizione delle emissioni di gas serra.</p><p>Il progetto posto in consultazione (rapporto esplicativo concernente la cooperazione internazionale 2021-2024), prevede che le risorse destinate dalla Svizzera alla collaborazione internazionale allo sviluppo a livello ambientale e, in particolare, agli interventi di protezione del clima vengano aumentate da 300 milioni (2017-2020) a circa 350 milioni di franchi svizzeri (2021-2024) all'anno. Alla luce dei pareri risultanti dalla consultazione si esaminerà un eventuale ulteriore incremento delle risorse stanziate a cadenza annuale. Nel 2020 il Parlamento lavorerà al messaggio concernente la cooperazione internazionale della Svizzera 2021-2024 e ai relativi crediti quadro e potrà esprimersi sulla quota da destinare alle misure in campo ambientale e, in particolare, alla tutela del clima.</p><p>L'eventuale destinazione parzialmente vincolata dei proventi delle tasse di incentivazione sui gas serra dovrà essere decisa dal Parlamento. Per la prossima tappa della politica climatica al 2030, il Consiglio federale intende nuovamente conseguire all'estero parte della prestazione di riduzione (max. 40 per cento). L'esecuzione dei progetti di protezione climatica necessari a tal fine sarà demandata agli importatori di combustibili fossili, che dovranno compensare una determinata percentuale di emissioni di CO2 prodotte dai trasporti con opportune riduzioni a livello nazionale e all'estero. La relativa revisione totale della legge sul CO2 è attualmente al vaglio del Parlamento, il quale sarà libero di stabilire una regolamentazione differente da quanto proposto dal Consiglio federale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Al Consiglio federale vengono assegnati i seguenti compiti e deve presentare, se del caso, all'Assemblea federale i seguenti progetti di legge:</p><p>1. La Confederazione si impegna con misure concrete a livello internazionale per l'attuazione dell'Accordo di Parigi in tutto il mondo.</p><p>2. Nella cooperazione allo sviluppo internazionale della Svizzera, la quota di fondi destinata a progetti e programmi nel settore ambientale è aumentata al 30 per cento, di cui una parte sostanziale è utilizzata per misure di protezione del clima nei Paesi in via di sviluppo.</p><p>3. Una parte dei proventi delle tasse di incentivazione sui gas serra, che prevedono una destinazione parzialmente vincolante, deve essere utilizzata per programmi internazionali di protezione del clima efficaci e sostenibili (programmi di riduzione delle emissioni e di stoccaggio).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Protezione internazionale del clima. La Svizzera deve fornire il suo contributo affinché la transizione climatica riesca a livello mondiale"
    }
  ],
  "title": "Protezione internazionale del clima. La Svizzera deve fornire il suo contributo affinché la transizione climatica riesca a livello mondiale"
}