{
  "id": 20193247,
  "updated": "2019-06-21T15:00:25Z",
  "additionalIndexing": "04;1236;2831;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2728,
      "gender": "m",
      "id": 3931,
      "name": "Weibel Thomas",
      "officialDenomination": "Weibel"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3247",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Mit der Open-Government-Data-Strategie der Schweiz anerkennt der Bundesrat das noch nicht vollständig ausgeschöpfte wirtschaftliche, gesellschaftliche und kulturelle Potenzial von frei zur Verfügung gestellten personenunabhängigen und sicherheitsmässig unbedenklichen Behördendaten. Dies betrifft auch Bilder.</p><p>1. Der Bundesrat ist gemäss seiner Open-Government-Data-Strategie zur Freigabe von Bildern des Bundes grundsätzlich bereit, sofern ihre Nutzung nicht aus daten-, urheber- oder informationsschutzrechtlichen Gründen eingeschränkt ist. Dabei darf das Kosten-Nutzen-Verhältnis jedoch nicht ausser Acht gelassen werden. Aufgrund der vorgeschlagenen Möglichkeit der umfassenden Nutzung der Bilder können nämlich finanzielle Mehrkosten (namentlich Kosten für eine weiter gehende und somit teurere Lizenz) für den Bund nicht ausgeschlossen werden.</p><p>2. Ein Foto fällt gemäss Artikel 1 Absatz 1 Buchstabe a i. V. m. Artikel 2 Absatz 2 Buchstabe g URG unter den Schutz des Bundesgesetzes über das Urheberrecht und verwandte Schutzrechte (URG; SR 231.1). Es ist ab dem Zeitpunkt urheberrechtlich geschützt, zu welchem es aufgenommen wurde (vgl. Art. 29 Abs. 1 URG). Urheber ist die natürliche Person, die das Werk geschaffen hat. Bei einem Foto ist dies der jeweilige Fotograf (Art. 6 URG). Die Rechte des Urhebers umfassen Vermögensrechte, die beispielsweise aus dem Verkauf von Lizenzen zum Gebrauch des Werkes entstehen, und Urheberpersönlichkeitsrechte, wie der Anspruch, als Urheber genannt zu werden oder dass keine Entstellung des Werks erfolgt. Wichtig zu wissen ist, dass nur die Vermögensrechte des Urheberrechts übertragbar sind und er somit einem Dritten beispielsweise die (unentgeltliche) Nutzung seiner Fotografien gestatten kann. Nicht übertragbar dagegen sind die mit dem Urheberrecht verbundenen Persönlichkeitsrechte.</p><p>Im Rahmen eines Arbeitsverhältnisses hat der Bund, wie jeder Arbeitgeber, einen obligatorischen Anspruch auf die Übertragung der Nutzungsrechte im Umfang des Zweckes des Arbeitsverhältnisses. Die für die hier diskutierten Zwecke benötigte umfassende Urheberrechtsabtretung hingegen müsste im Arbeitsvertrag festgehalten werden. Im Rahmen eines Werkvertrags muss der Urheber sein Einverständnis zur Nutzung der Bilder durch die Bundesstelle geben. Dieses Nutzungsrecht und seine Bedingungen wären im Vertrag zu vereinbaren.</p><p>Eine Übertragung kann generell nicht nur an natürliche Personen erfolgen, sondern auch an juristische Personen, also an Unternehmungen oder Bundesstellen.</p><p>Rechtlich gesehen ist es somit möglich, Fotos, die durch Bundesangestellte oder im Auftrag der Bundesverwaltung gemacht wurden, im Sinne von Open Government Data bereitzustellen.</p><p>3. Der Bundesrat ist bereit, bei zukünftigen externen Foto-Aufträgen die Nutzungsrechte so zu regeln, dass anhand von Normverträgen die Handhabung vereinfacht und in der Regel zur freien Weiternutzung offensteht.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mit dem Beschluss einer Open-Government-Data-Strategie hat der Bundesrat einen erfreulichen Grundsatzentscheid gefällt, wonach alle von Bundesstellen publizierten Daten offen, frei und maschinell nutzbar sein müssen. Ganz anders sieht es bisher bei Fotos von Bundesstellen aus: Obwohl mit Steuergeldern bezahlt, dürfen sie nicht ohne Weiteres weiterverwendet werden. Nur selten gibt eine Bundesstelle ihre Fotos zur Weiternutzung explizit frei, es sei denn, es handelt sich um historische Aufnahmen.</p><p>Im Gegensatz dazu gibt es in den USA oder den Niederlanden viel grosszügigere Regelungen.</p><p>Der Bundesrat wird deshalb gebeten, folgende Fragen zu beantworten:</p><p>1. Ist er grundsätzlich bereit zur Freigabe von Bildern des Bundes?</p><p>2. Wie sieht die Rechtslage aus, wenn die Fotos von Bundesangestellten oder im Auftrag der Bundesverwaltung gemacht worden sind?</p><p>3. Ist er bereit, bei zukünftigen externen Foto-Aufträgen die Nutzungsrechte so zu regeln, dass diese Bilder in der Regel zur freien Weiternutzung offenstehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Freigabe von Bildern des Bundes"
    }
  ],
  "title": "Freigabe von Bildern des Bundes"
}