{
  "id": 20193398,
  "updated": "2021-03-22T06:53:06Z",
  "additionalIndexing": "2846;2446",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3398",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Besteuerung des Eigenmietwerts straft die zahlreichen Wohneigentümerinnen und Wohneigentümer, die ihr Wohneigentum selber nutzen. Denn diese Steuer berechnet sich aufgrund eines fiktiven Einkommens, das künstlich zum steuerbaren Einkommen hinzugerechnet wird; diesem fiktiven Einkommen stehen jedoch keine entsprechenden Einnahmen gegenüber. Die Besteuerung des Eigenmietwerts trifft alle Wohneigentümerinnen und Wohneigentümer, doch trifft sie die Rentnerinnen und Rentner besonders hart. Sie haben Verantwortung übernommen, indem sie im Hinblick auf die Pensionierung ein Eigenheim erworben und dann einen grossen Teil der Schulden abbezahlt haben. Mit dem Ausscheiden aus dem Berufsleben sinkt ihr verfügbares Einkommen, nicht aber die Steuerlast des Eigenmietwerts. Bei den Mieterinnen und Mietern, die in Rente gehen, sinkt das verfügbare Einkommen ebenfalls, während die Wohnungsmiete gleich bleibt oder - bei einem Wohnungswechsel - sogar steigt.</p><p>Als Kompensation für den Wegfall des Eigenmietwerts für Personen, die ihr Wohneigentum selber nutzen, könnte für die Mieterinnen und Mieter die Möglichkeit geschaffen werden, einen Teil ihrer Miete von den Steuern abzuziehen, z. B. den Mietanteil, den sie für die ersten 20 Quadratmeter oder auch mehr ihrer Wohnung zahlen. Diese Lösung hätte den Vorteil, dass die Kaufkraft sowohl von Personen, die ihr Wohneigentum selber nutzen, als auch von Personen, die zur Miete wohnen, erhalten bliebe.</p><p>Ich fordere den Bundesrat auf, im Rahmen eines Berichtes zur folgenden Frage Aussagen zu machen:</p><p>Welches sind die rechtlichen und steuerlichen Möglichkeiten, eine solche Reform umzusetzen? Dabei ist darauf zu achten, dass die Lösung ausgewogen ist und keine Ungleichbehandlung der Personen, die ihr Wohneigentum selber nutzen, und der Mieterinnen und Mieter geschaffen wird.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das Bundesgericht hat unter dem Blickwinkel der rechtsgleichen Behandlung zwischen Mietern und Wohneigentümern deutlich gemacht, dass das Gleichbehandlungsgebot nach Artikel 8 Absatz 1 BV auch andere Lösungen als das geltende System zuliesse, dass aber eine Abschaffung der Eigenmietwertbesteuerung ohne Streichungen bei den bestehenden Abzügen verfassungswidrig wäre (BGE 123 II 9 E. 3b).</p><p>Als möglichen Ansatz zur Überwindung des Status quo hat das Bundesgericht eine komplette Defiskalisierung des Wohneigentums als gangbaren Weg skizziert. Demnach würden sämtliche mit dem Wohnen zusammenhängenden Auslagen dem Bereich der privaten Lebenshaltungskosten zugewiesen und daher nicht mehr zum Abzug berechtigen. Entsprechend müsste mit der Abschaffung der Eigenmietwertbesteuerung ein Verzicht auf Abzug der Hypothekarzinsen sowie der Unterhalts- und Verwaltungskosten einhergehen. Als Alternative, so das Bundesgericht weiter, käme möglicherweise auch eine Ordnung in Betracht, die - unter Beibehaltung der Abzüge für Hypothekarzinsen, Unterhalts- und Verwaltungskosten - einerseits auf die Aufrechnung eines Eigenmietwerts verzichtet und anderseits bei Mietern den Mietzins zum Abzug zulässt. Welcher Lösung der Vorzug zu geben ist, hängt gemäss Bundesgericht von finanzpolitischen und administrativen Überlegungen ab.</p><p>Da die Wohnkosten der Bevölkerung einen bedeutenden Teil des Haushaltsbudgets ausmachen, würde durch einen Mietzinsabzug die Bemessungsgrundlage der Einkommenssteuern von Bund, Kantonen und Gemeinden stark reduziert. Dies hätte zur Folge, dass die hieraus resultierenden Steuerausfälle entweder durch anderweitige Steuererhöhungen oder durch Ausgabenkürzungen gegenfinanziert werden müssten. Eine Expertenkommission zur Prüfung des Einsatzes des Steuerrechts für wohnungs- und bodenpolitische Ziele unter dem Vorsitz von Professor Peter Locher (<a  href=\"https://www.estv.admin.ch/estv/de/home/allgemein/steuerpolitik/fachinformationen/gutachten-und-berichte.html\">https://www.estv.admin.ch/estv/de/home/allgemein/steuerpolitik/fachinformationen/gutachten-und-berichte.html</a>) hat 1994 einen Mietzinsabzug allein schon unter finanzpolitischen Prämissen als völlig unrealistisch bewertet.</p><p>Eine Begrenzung nach Quadratmetern wie vom Postulanten gewünscht würde zudem keine Gleichbehandlung zwischen Eigenheimbesitzern und Mietern sicherstellen. So bliebe der Mietzinsabzug auf die ersten 20 Quadratmeter oder mehr beschränkt, während für die Abschaffung des Eigenmietwerts keine Einschränkung vorgesehen ist. Hieraus lässt sich keine ausgewogene Lösung ableiten.</p><p>Die Kommission für Wirtschaft und Abgaben des Ständerates hat am 5. April 2019 den Vorentwurf für einen auf das Eigenheim beschränkten Systemwechsel bei der Wohneigentumsbesteuerung in die Vernehmlassung geschickt. Dieser stellt im Vergleich zu dem vom Postulanten skizzierten Ansatz einen konzeptionell abweichenden Weg zur Abschaffung des Eigenmietwerts dar. Aufgrund des fortgeschrittenen Stadiums dieses konkreten Gesetzgebungsprojekts erscheint es wenig sachgerecht, früher bereits verworfene Ansätze erneut zu prüfen.</p><p>Der Bundesrat hat sich in der Vergangenheit immer offen gezeigt für eine Reform der Wohneigentumsbesteuerung und dies selber auch aktiv initiiert: im Rahmen des Steuerpakets 2001 (01.021) sowie mittels eines indirekten Gegenvorschlags zur Volksinitiative \"Sicheres Wohnen im Alter\" (10.060). Auch bei diesen Bemühungen war der konzeptionelle Ausgangspunkt nie die Zulassung eines Mietzinsabzugs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, einen Bericht vorzulegen, der aufzeigt, wie die Besteuerung des Eigenmietwerts abgeschafft und den Mieterinnen und Mietern ein Steuerabzug auf einem Teil der Miete gewährt werden kann. Dieses neue System darf nicht dazu führen, dass Personen, die ihr Wohneigentum selber nutzen, und Personen, die zur Miete wohnen, ungleich behandelt werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Besteuerung des Eigenmietwerts. Wäre eine ausgewogene Reform möglich?"
    }
  ],
  "title": "Besteuerung des Eigenmietwerts. Wäre eine ausgewogene Reform möglich?"
}