{
  "id": 20194088,
  "updated": "2021-09-15T13:01:42Z",
  "additionalIndexing": "15;24;32;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3036,
      "gender": "f",
      "id": 4134,
      "name": "Munz Martina",
      "officialDenomination": "Munz"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-09-15T00:00:00Z",
            "text": "Rejet",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-13T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1631656800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-15T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3127,
        "gender": "m",
        "id": 4226,
        "name": "Wüthrich Adrian",
        "officialDenomination": "Wüthrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4088",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Dans son aperçu du taux d'occupation 2019, l'OCDE pointe du doigt la Suisse et ses mesures insuffisantes en matière de reconversion professionnelle, particulièrement pour les cas où celle-ci s'avère nécessaire, autrement dit pour les personnes peu qualifiées, dont l'emploi est menacé par la numérisation. Les formations continues et les reconversions professionnelles entraînent souvent une réduction du temps de travail et des frais considérables. Les personnes plus âgées, qui ont des charges et des obligations familiales, sont dans l'impossibilité d'y faire face. Le fonds pour la formation continue financerait les mesures destinées aux personnes peu qualifiées, avant tout les travailleurs plus âgés, et particulièrement touchées par la numérisation et l'automatisation. Les entreprises qui optent pour une main-d'oeuvre qualifiée étrangère et qui, ainsi, renoncent à former elles-mêmes leurs employés devraient cofinancer le fonds, ce qui les forcerait à s'engager davantage en faveur de la formation continue.</p><p>La formation continue est indispensable à l'employabilité. En Suisse, environ un demi-million de personnes est à la recherche d'un emploi, d'un emploi accessoire ou d'un emploi dans un autre domaine. Nombre de travailleurs plus âgés peinent à retrouver un travail après la perte de leur emploi. Pourtant, les entreprises se plaignent d'une pénurie de main-d'oeuvre qualifiée et recrutent à l'étranger. La demande de main-d'oeuvre est réelle, mais les demandeurs d'emploi manquent de certaines compétences. Une formation continue durable leur permettrait d'acquérir celles-ci.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral partage l'avis de l'auteure de la motion selon lequel la formation et la formation continue sont déterminantes pour le maintien de l'employabilité.</p><p>La Suisse occupe depuis de nombreuses années une position de tête en comparaison internationale s'agissant de la participation à une formation continue. Selon l'Office fédéral de la statistique, le pourcentage de personnes actives occupées à avoir suivi une formation continue en 2016 était de 72,3. Il a augmenté d'environ 4,1 points entre 2011 et 2016. En 2015, 89 pour cent des entreprises ont participé au financement de formations continues de leurs salariés.</p><p>Ce pourcentage a augmenté de 6 points depuis 2011. Les personnes sans titre de formation post-obligatoire (secondaire II) présentent néanmoins un taux de participation à une formation continue nettement inférieur à la moyenne (il était de 33,4 pour cent en 2016).</p><p>La formation continue relève en principe de la responsabilité individuelle. La Confédération soutient de manière subsidiaire des mesures concernant la formation continue. En particulier, la loi fédérale sur la formation continue (RS 419.1) et le programme de promotion des compétences de base sur le lieu de travail visent à soutenir financièrement l'acquisition et la préservation de compétences de base, notamment numériques. Cette démarche s'inscrit en complément d'autres mesures, comme celles prises dans le cadre de l'assurance-chômage (AC) et de l'assurance-invalidité, qui soutiennent en particulier le perfectionnement de personnes peu qualifiées. Deux instruments de l'AC méritent d'être mentionnés dans ce contexte: les allocations de formation et le soutien à la formation continue, qui peuvent conduire à l'obtention d'un diplôme au niveau secondaire II, aident de manière ciblée les personnes au chômage à se réinsérer durablement dans le marché du travail.</p><p>En matière de reconversion, les branches sont en premier lieu compétentes pour le développement d'offres de qualification. Il existe en outre aujourd'hui déjà de nombreux fonds d'encouragement de la formation continue. D'une part, les partenaires sociaux peuvent créer, dans le cadre de conventions collectives de travail, des fonds dévolus au financement solidaire du perfectionnement (par ex. frais de cours, perte de salaire). D'autre part, les organisations du monde du travail peuvent constituer des fonds en faveur de la formation professionnelle pour encourager cette dernière et soutenir la formation continue à des fins professionnelles.</p><p>Par ailleurs, le Conseil fédéral a décidé, en mai 2019, d'une série de mesures visant à faciliter la réinsertion des travailleurs d'un certain âge. Outre un bilan professionnel, une évaluation de potentiel et un conseil de carrière sans frais pour les plus de 40 ans, les formations et les perfectionnements, visant l'obtention d'un titre professionnel, doivent pouvoir être validés plus facilement qu'aujourd'hui.</p><p>De manière générale, les conditions-cadres existantes ont fait leurs preuves. Le potentiel de main-d'oeuvre indigène, qui était déjà bien exploité, l'a été encore davantage ces dernières années. Malgré cela, les entreprises sont tributaires du recrutement de personnel à l'étranger pour pouvoir couvrir leurs besoins en main-d'oeuvre. Aussi, la migration de travail constitue un complément important au potentiel de main-d'oeuvre indigène. Une entreprise qui recrute du personnel à l'étranger ne se soustrait d'ailleurs pas pour autant nécessairement à ses responsabilités en matière de formation. Enfin, le fait d'imposer exclusivement aux entreprises qui recrutent du personnel à l'étranger de financer un fonds poserait d'importants problèmes juridiques et de mise en oeuvre.</p><p>Etant donné les mesures déjà prises, le Conseil fédéral estime qu'il n'est pas indiqué d'aller dans le sens de l'auteure de la motion en créant un fonds supplémentaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de créer un fonds paritaire alimenté par la Confédération, les cantons et les employeurs. Ce fonds financera la formation continue et la reconversion professionnelle des personnes qui perdent leur emploi à cause du développement des nouvelles technologies.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Promouvoir l'apprentissage tout au long de la vie par un fonds pour la formation continue"
    }
  ],
  "title": "Promouvoir l'apprentissage tout au long de la vie par un fonds pour la formation continue"
}