{
  "id": 20193179,
  "updated": "2019-06-21T14:44:24Z",
  "additionalIndexing": "09;10;04;24;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3128,
      "gender": "m",
      "id": 4227,
      "name": "Frei Daniel",
      "officialDenomination": "Frei"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3128,
        "gender": "m",
        "id": 4227,
        "name": "Frei Daniel",
        "officialDenomination": "Frei"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3179",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat beantwortet die konkreten Fragen wie folgt:</p><p>1. Von 2015 bis 2019 wurden der Schweizerischen Offiziersgesellschaft (SOG) im Bereich der ausserdienstlichen Tätigkeiten basierend auf Artikel 9 und Anhang der Verordnung des Eidgenössischen Departementes für Verteidigung, Bevölkerungsschutz und Sport (VBS) über die ausserdienstliche Tätigkeit in den militärischen Gesellschaften und Dachverbänden (VATV-VBS; SR 512.301) Bundesbeiträge von total Fr. 677 268,90 ausbezahlt. Diese gliedern sich wie folgt:</p><p>2015: Fr. 118 367.50 (für die Tätigkeiten aus dem Jahr 2014)</p><p>2016: Fr. 143 350.35 (für die Tätigkeiten aus dem Jahr 2015)</p><p>2017: Fr. 139 182.50 (für die Tätigkeiten aus dem Jahr 2016)</p><p>2018: Fr. 135 496.80 (für die Tätigkeiten aus dem Jahr 2017)</p><p>2019: Fr. 140 871.75 (für die Tätigkeiten aus dem Jahr 2018)</p><p>2.a. Ja. Die Schweizerische Offiziersgesellschaft (SOG) erhält die Adressdaten aller neu brevetierten Offiziere ein- bis zweimal pro Jahr.</p><p>b. Folgende weitere militärische Vereinigungen und Schiessvereine haben in den letzten fünf Jahren Adressdaten von aktuellen Militärdienstpflichtigen erhalten:</p><p>ad hoc Militärspiele Kanton Bern, Gesellschaft der Militär Motorfahrer Olten, Lägernschützen Ehrendingen-Ennetbaden, Militärmotorverein Zürcher Oberland, Militärschützen Bülach, Notre armée de milice, Offiziersgesellschaft Beider Basel, Offiziersgesellschaft Burgdorf, Schützenbund Niedererlinsbach, Schützengesellschaft Kümmertshausen-Engishofen, Schützengesellschaft Mägenwil, Schützengesellschaft Obererlinsbach, Unteroffiziersverein Zürcher Oberland, Verband Bernischer Unteroffiziersvereine.</p><p>c. An militärische Vereinigungen und Schiessvereine werden im Durchschnitt (letzte fünf Jahre) neun Datensätze pro Jahr herausgegeben.</p><p>d. Die Bedingungen für die Weitergabe der Adressdaten sind in Artikel 16 des Bundesgesetzes über die militärischen Informationssysteme (MIG; SR 510.91) genannt: Der Gesuchsteller muss eine militärische Vereinigung oder ein Schiessverein sein, und das Gesuch muss zum Zweck der Mitglieder- und Abonnentenwerbung sowie für die ausserdienstlichen Tätigkeiten erfolgen. Die Gesuchsteller werden im Übrigen bei einer Bekanntgabe ausdrücklich darauf hingewiesen, dass die bekanntgegebenen Adressdaten zu keinem anderen Zweck verwendet werden dürfen.</p><p>e. Eine Weitergabe privater Adressen an private Vereinigungen \"zum Zweck der Mitglieder- und Abonnentenwerbung\" im Hinblick auf die Zusammenarbeit der Gruppe Verteidigung mit den Vereinen in der vordienstlichen und ausserdienstlichen Ausbildung und Tätigkeit war bis anhin so üblich. Die Angehörigen der Armee können jederzeit schriftlich bei der Gruppe Verteidigung die Datenbekanntgabe an militärische Vereinigungen und Schiessvereine sperren lassen.</p><p>3. Die SOG, die Dachorganisation der schweizerischen Offiziersgesellschaften, ist ein privater Verein und bezweckt unter anderem die Wahrnehmung der militärpolitischen Verantwortung und Interessen der Offiziere im Rahmen der schweizerischen Sicherheitspolitik. Die Mitgliedschaft in einer Offiziersgesellschaft ist für alle Offiziere freiwillig. Der Bundesrat nimmt die Meinung der SOG, wie die vieler anderer Vereine, als Stimme von Milizvereinigungen zur Kenntnis.</p><p>4. Folgende Beiträge flossen in den letzten Jahren aus der Bundeskasse ins Schiesswesen:</p><p>Ausgaben VBS</p><p>2015: 22 416 000 Franken</p><p>2016: 22 393 000 Franken</p><p>2017: 22 475 000 Franken</p><p>2018: 22 881 000 Franken</p><p>Gemäss Artikel 32e des Umweltschutzgesetzes (USG; SR 814.01) entrichtet das Bundesamt für Umwelt (Bafu) den Kantonen eine Entschädigung, um Massnahmen zur Untersuchung und Sanierung von Kugelfängen bei Schiessanlagen zu unterstützen. Die bezahlten Beträge stellen sich wie folgt dar:</p><p>Ausgaben Bafu</p><p>2015: 4 220 000 Franken</p><p>2016: 6 610 000 Franken</p><p>2017: 8 820 000 Franken</p><p>2018: 7 707 000 Franken</p><p>5. Folgende militärische Gesellschaften und Dachverbände wurden von 2015 bis 2019 im Bereich der ausserdienstlichen Tätigkeiten wie folgt unterstützt:</p><p>Tabelle</p><p>Die Vorstösse mit Tabellen und Grafiken können heruntergeladen werden unter: Ratsbetrieb/Curia Vista/Vorstösse mit Tabellen und Grafiken, die in der Geschäftsdatenbank nicht abgebildet werden können.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Vorstand der Schweizerischen Offiziersgesellschaft (SOG) hat einstimmig die Nein-Parole zur Vorlage über die von Bundesrat und Parlament zur Annahme empfohlenen EU-Waffenrichtlinie beschlossen. Auch viele Schützenvereine bekämpfen diese Vorlage. In den Medien wurde deshalb die Frage aufgeworfen, in welchem Ausmass der Bund diese Kreise administrativ und finanziell unterstützt.</p><p>Der Bundesrat wird um Beantwortung folgender Fragen gebeten:</p><p>1. Welche finanziellen, administrativen oder infrastrukturellen Unterstützungsleistungen des Bundes hat die SOG in den vergangenen fünf Jahren erhalten?</p><p>2. Die Gruppe Verteidigung kann gestützt auf Artikel 16 Absatz 3 des Bundesgesetzes über die militärischen Informationssysteme (MIG; SR 510.91) militärischen Vereinigungen und Schiessvereinen Adressdaten, Grad und Einteilung von Militärdienstpflichtigen zum Zweck der Mitglieder- und Abonnentenwerbung sowie für die ausserdienstlichen Tätigkeiten weitergeben.</p><p>a. Erhält die SOG solche Adressdaten? Wenn ja: Wie viele pro Jahr?</p><p>b. Welche weiteren militärischen Vereinigungen und Schiessvereine haben in den letzten fünf Jahren Adressdaten von Militärdienstpflichtigen erhalten?</p><p>c. Wie viele Adressdatensätze werden insgesamt pro Jahr herausgegeben?</p><p>d. Welches sind die genauen Bedingungen für die Weitergabe solcher Adressdaten? </p><p>e. Lässt sich die Weitergabe privater Adressen an private Vereinigungen \"zum Zweck der Mitglieder- und Abonnentenwerbung\" heute noch rechtfertigen?</p><p>3. Wie repräsentativ ist die SOG für die Gesamtheit der Offiziere und für die Armee als Ganzes aus Sicht des Bundesrates? </p><p>4. Nach Medienberichten fliessen pro Jahr rund 25 Millionen Franken aus der Bundeskasse ins Schiesswesen (Eidgenössisches Feldschiessen, Munitionsabgabe, Abgabe des Sturmgewehrs zu vergünstigten Preisen, Altlastenbeseitigungen usw.). Kann der Bundesrat diese Zahl bestätigen? </p><p>5. Welche weiteren militärischen oder sicherheitspolitischen Milizorganisationen werden vom Bund insgesamt finanziell, administrativ oder infrastrukturell unterstützt? Um welche Unterstützungsleistungen handelt es sich dabei?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unterstützt der Bund jene Offiziere und Schützen, die ihn politisch bekämpfen?"
    }
  ],
  "title": "Unterstützt der Bund jene Offiziere und Schützen, die ihn politisch bekämpfen?"
}