{
  "id": 20194602,
  "updated": "2020-06-19T11:23:03Z",
  "additionalIndexing": "55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2771,
      "gender": "m",
      "id": 4063,
      "name": "Müller-Altermatt Stefan",
      "officialDenomination": "Müller-Altermatt"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Le Groupe du Centre. Le Centre. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Le Groupe du Centre. Le Centre. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4602",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans son message relatif à la politique agricole à partir de 2022 (PA22+), le Conseil fédéral a fixé des trajectoires de réduction des pertes d'éléments fertilisants ainsi que des objectifs intermédiaires dans les domaines de l'azote et de l'ammoniac. Il précise les mesures à prendre en cas de non-respect de ces objectifs. </p><p></p><p>1) et 3) S'agissant des émissions d'ammoniac, des objectifs intermédiaires sont régulièrement définis depuis l'entrée en vigueur de la politique agricole de 2002. Dans son message relatif à la PA22+, le Conseil fédéral prévoit de réduire les émissions d'ammoniac de 10 % d'ici à 2025 par rapport à la période de 2015 à 2017. Il s'agit là d'un objectif intermédiaire assorti d'un calendrier, qui se fonde sur la loi sur la protection de l'environnement et en particulier sur ses prescriptions en matière de protection contre les immissions excessives et qui s'aligne sur l'objectif défini conformément à la Stratégie de lutte contre la pollution de l'air (SLPA) de 2009, dans laquelle le Conseil fédéral a estimé nécessaire, pour réaliser les objectifs de protection, de diminuer les émissions d'ammoniac en Suisse d'environ 40 % par rapport à 2005. Les objectifs de réduction inscrits dans la SLPA de 2009 répondent à l'objectif environnemental pour l'agriculture fixé en 2008, à savoir limiter les émissions d'ammoniac à 25 000 tonnes d'azote par an au maximum. </p><p></p><p>2) Les objectifs visés dans le cadre de la PA22+ sont des objectifs intermédiaires. La réalisation des objectifs environnementaux impose des réductions supplémentaires, notamment dans le cas des émissions d'ammoniac. En effet, même une réduction de 10 % par rapport à la période de 2014 à 2016 ne suffit pas à combler l'important écart qui subsiste par rapport aux exigences légales. </p><p></p><p>4) La définition des objectifs de la PA22+ représente une nouvelle approche qui définit un horizon temporel éloigné (2030) et des objectifs plus contraignants pour ce qui est des pertes d'azote et de phosphore. </p><p></p><p>5) Le Conseil fédéral entend, au moyen de la PA22+, généraliser l'emploi de mesures relevant de la technique et de l'exploitation afin de réduire les émissions d'ammoniac. Comme il l'explique dans son rapport au postulat 13.4284 \" Bases naturelles de la vie et efficacité des ressources dans la production agricole. Actualisation des objectifs \" déposé par la conseillère nationale Kathrin Bertschy, si la forte densité d'animaux de rente ne permet pas de réaliser l'objectif environnemental, il convient d'examiner des mesures supplémentaires de réduction de l'intensité. </p><p></p><p>6) Depuis 2008, la Confédération soutient financièrement des mesures techniques de réduction des émissions et s'appuie à cet effet sur les art. 76, 77a et 77b de la loi sur l'agriculture (RS 910.1) ainsi que sur l'art. 18 de l'ordonnance sur les améliorations structurelles (RS 913.1). Elle intervient également dans des projets de conseil et de recherche développés par des tiers afin de réduire les émissions d'ammoniac et d'accroître l'efficience de l'azote. Par ailleurs, Agroscope mène plusieurs projets de recherche dans le but de mieux comprendre les émissions générées par les différents systèmes de production. En ce qui concerne les réductions d'émission, la composition des rations alimentaires joue un rôle de premier plan et fait donc partie intégrante d'un grand nombre de projets et de mesures subventionnés. </p><p>Par la PA22+, le Conseil fédéral veut améliorer l'efficience des éléments fertilisants grâce à des apports ciblés et à l'utilisation de techniques de production réduisant les pertes. Il ne prévoit actuellement pas d'introduire une réglementation visant à réduire les importations d'aliments pour animaux. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans le cadre de la politique agricole à partir de 2022 (PA22+), le Conseil fédéral veut réduire les pertes d'azote (par rapport à 2015) de 10 pour cent d'ici 2025 et de 20 pour cent d'ici 2030. En ce qui concerne l'ammoniac, il ne s'est à ce jour pas exprimé quant à une trajectoire de réduction contraignante.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. En vertu de quelles bases légales les trajectoires de réduction sont-elles fixées pour l'azote et l'ammoniac et quel est leur lien avec les objectifs environnementaux de l'agriculture?</p><p>2. Est-il exact que les objectifs minimaux envisagés pour 2030 en matière de réduction des excédents d'azote et de phosphore sont encore loin des valeurs limites maximales autorisées qui sont inscrites dans le droit?</p><p>3. Est-il exact que le Conseil fédéral n'a envisagé aucune trajectoire de réduction contraignante pour l'ammoniac ? Si oui, pourquoi, et quand fixera-t-il une telle trajectoire?</p><p>4. Est-il exact qu'il fait un pas en arrière en ce qui concerne l'objectif intermédiaire de la PA22+ pour les excédents d'azote (2025) par rapport aux objectifs intermédiaires de la PA précédente ? Si oui, pourquoi?</p><p>5. Quel calendrier s'est-il fixé pour aplanir la différence entre les objectifs légaux et les émissions effectives d'azote et d'ammoniac?</p><p>6. Le Conseil fédéral a toujours souligné par le passé qu'il prenait au sérieux les problèmes liés à l'azote et à l'ammoniac et qu'il réduirait leurs émissions. Quelles mesures a-t-il prises à ce sujet, en particulier s'agissant de la diminution des importations d'aliments pour animaux?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "À quel point la trajectoire de réduction pour l'azote est-elle ambitieuse?"
    }
  ],
  "title": "À quel point la trajectoire de réduction pour l'azote est-elle ambitieuse?"
}