{
  "id": 20194137,
  "updated": "2019-12-22T19:41:55Z",
  "additionalIndexing": "15;34;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3124,
      "gender": "m",
      "id": 4223,
      "name": "Molina Fabian",
      "officialDenomination": "Molina"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4137",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La tecnologia blockchain rientra nell'ambito della \"distributed ledger technologie\" (DLT) della digitalizzazione, che si basa su una struttura decentralizzata e viene utilizzata in molti campi d'applicazione, tra cui le criptovalute. La tecnologia blockchain viene usata in particolare per il commercio di bitcoin e attualmente si avvale del cosiddetto meccanismo di consenso che richiede una grande potenza di calcolo e rende molto più difficile manipolare le transazioni. Il risvolto negativo di questo meccanismo è l'elevato consumo di energia elettrica.</p><p>1. Il Consiglio federale non ha informazioni sul consumo di energia elettrica della DLT e, in particolare, della blockchain in Svizzera. Tale consumo viene infatti rilevato sulla base dei settori (industria, terziario, ecc.) e non del tipo di tecnologia. Il consumo di elettricità nei centri di calcolo, tuttavia, è in un certo modo collegato all'utilizzazione della tecnologia DLT in Svizzera, visto che le relative transazioni digitali si svolgono in questo tipo di centro. Secondo uno studio dell'Ufficio federale dell'energia (UFE), nel 2014 il consumo elettrico di tali centri in Svizzera era pari a 1660 gigawattora. Va però sottolineato che i centri di calcolo che utilizzano la DLT, data la natura decentralizzata di quest'ultima, sono situati in vari Paesi e, di conseguenza, consumano l'energia elettrica di cui hanno bisogno in ognuno di questi. Non è pertanto possibile calcolare il consumo di una determinata blockchain o della DLT in Svizzera.</p><p>2. Il Consiglio federale può solo formulare ipotesi sull'andamento del consumo di energia elettrica della tecnologia blockchain. A breve termine è probabile che si registri un aumento. Tuttavia, attualmente l'evoluzione tecnologica della DLT e della blockchain sta procedendo rapidamente anche al fine di ridurre la capacità di calcolo, il consumo di energia elettrica e, di conseguenza, i costi. A lungo termine, tale consumo potrebbe diminuire grazie ai progressi raggiunti a livello tecnologico. È però possibile che ciò implichi una maggiore diffusione di tale tecnologia e, di conseguenza, un aumento complessivo del consumo di energia elettrica. Considerata la natura decentralizzata della tecnologia, l'effettiva entità del consumo delle imprese blockchain con sede in Svizzera rimane tuttavia incerta. Secondo le previsioni, il consumo di energia elettrica dei centri di calcolo in Svizzera aumenterà del 2 a 3 per cento all'anno.</p><p>3. Non esistono strumenti specifici per ridurre il consumo di energia elettrica della tecnologia blockchain. Il prezzo dell'elettricità e l'effetto regolatore del mercato incentivano l'aumento dell'efficienza e la riduzione dei consumi. Nell'ambito della Strategia \"Svizzera digitale\" si stanno sfruttando le opportunità offerte dalla DLT. Di conseguenza, vari servizi federali utilizzano applicazioni pilota per analizzare i potenziali della digitalizzazione e della DLT e affrontare le questioni ancora in sospeso, in particolare anche in relazione all'efficienza energetica. Il Consiglio federale sostiene pertanto l'innovazione digitale, ad esempio i progetti in cui si tiene conto dell'elevato consumo di energia elettrica della DLT e, in particolare, della blockchain. Il programma di Svizzera Energia per la promozione di centri di calcolo efficienti permetterà inoltre di migliorare l'efficienza energetica di questi ultimi. Inoltre l'UFE sostiene l'iniziativa digitalswitzerland finalizzata ad elaborare un label che possa attestare l'efficienza energetica dei centri di calcolo.</p><p>4. La tecnologia DLT offre anche soluzioni che consumano molta meno energia rispetto all'applicazione utilizzata per il commercio della criptovaluta bitcoin. Inoltre, nell'ambito della digitalizzazione vi sono anche tecnologie basate su soluzioni centralizzate (ad es. piattaforme con struttura centralizzata), anch'esse meno energivore. Non è pertanto prevista una promozione specifica della tecnologia DLT.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>La tecnologia blockchain, che comprende anche le valute digitali (criptovalute), richiede un'elevata potenza di calcolo e consuma quindi molta energia elettrica. Il consumo di energia elettrica della criptovaluta bitcoin è molto elevato e ha superato, nel 2017, quello di molti Paesi di medie dimensioni. La quantità di energia elettrica impiegata nei processi informatici è in continua crescita e provoca quindi anche un aumento delle emissioni di gas serra. Secondo un rapporto del centro di analisi Gartner, l'industria informatica è responsabile del 2 per cento delle emissioni di gas serra globali, valore che supera quello dell'industria aeronautica.</p><p>Il Consiglio federale intende trasformare la Svizzera nella sede principale di imprese attive nel settore delle tecnologie blockchain. Ci si chiede ora come conciliare questa intenzione con l'Accordo di Parigi sul clima, la Strategia energetica 2050 e il calo auspicato delle emissioni di gas serra.</p><p>Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Nel complesso, quanta energia elettrica, o energia, consuma la tecnologia blockchain al momento in Svizzera?</p><p>2. Quale consumo di energia elettrica prevede il Consiglio federale se la Svizzera diventerà la sede principale di imprese attive nel settore delle tecnologie blockchain?</p><p>3. Cosa intende fare il Consiglio federale per ridurre l'elevato consumo di energia elettrica generato dall'impiego delle tecnologie blockchain?</p><p>4. Esistono tecnologie alternative che consumano meno energia elettrica? In che misura vengono promosse dalla Confederazione?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Tecnologia blockchain. Effetti sul clima"
    }
  ],
  "title": "Tecnologia blockchain. Effetti sul clima"
}