{
  "id": 20193178,
  "updated": "2019-06-24T12:01:27Z",
  "additionalIndexing": "04;48;15;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3007,
        "gender": "m",
        "id": 4113,
        "name": "Tornare Manuel",
        "officialDenomination": "Tornare"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3131,
        "gender": "m",
        "id": 4230,
        "name": "Bregy Philipp Matthias",
        "officialDenomination": "Bregy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3178",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La costruzione dell'elettrodotto Chamoson-Chippis AT pone una nuova serie di problemi. Circa 34 piloni richiedono importanti misure di protezione. Si parla di camini in cemento alti 2,5 metri, della costruzione di dighe o della posa di numerose reti di sicurezza. Diversi piloni sono infatti previsti in zone caratterizzate da pericoli naturali. Il pilone 150, ad esempio, si trova in una zona ad alto rischio, dove di regola è vietato costruire. Alla luce di queste misure di protezione, Swissgrid ha quindi già ottenuto una deroga. Si osservi che in questi casi è obbligatorio un deposito pubblico del progetto. Tuttavia, sembra che alcune di queste misure di protezione saranno depositate pubblicamente solo durante o dopo la costruzione della linea; per un certo periodo la zona attorno ai nuovi piloni sarà dunque tutto fuorché sicura.</p><p>Il Vallese è noto soprattutto per la sua offerta turistica. Il valore aggiunto del turismo rappresenta per il Cantone 2,39 miliardi di franchi e circa il 20 per cento dei posti di lavoro. La zona in questione è caratterizzata da paesaggi considerati dei veri e propri biglietti da visita. L'installazione di piloni giganteschi danneggia direttamente l'immagine del turismo svizzero.</p><p>Poiché il valore del paesaggio per il turismo nel nostro Paese è stato stimato a 68-79 miliardi di franchi svizzeri (SECO, 2002; UFAM, 2015), chiediamo di conoscere l'impatto finanziario che una linea AT avrebbe sul settore turistico.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Costo delle misure di protezione </p><p>Il Consiglio federale non è informato riguardo ai costi generati dalle misure di potenziamento della linea di trasmissione ad altissima tensione (AT) fra Chamoson e Chippis. Spetta infatti a Swissgrid farsene carico. </p><p>I costi delle varianti via cavo e linee aeree sono stati esaminati dal gruppo di esperti Brakelmann/Fröhlich/Püttgen nel 2011. Il 15 agosto 2012 e il 13 maggio 2013, il Tribunale amministrativo federale e il Tribunale federale hanno concluso, sulla base di questa perizia, che una variante via cavo comporterebbe costi sproporzionati. </p><p>Il Tribunale federale ha emesso una decisione definitiva ed esecutiva per il caso Chamoson-Chippis, vincolante sia per le autorità che per il Consiglio federale. </p><p>3. Insicurezza </p><p>La pianificazione effettiva delle concrete misure di consolidamento è di competenza del responsabile del progetto. Sui tratti che necessitano di un consolidamento, i lavori inizieranno solo una volta determinate le relative misure. I processi sono stati definiti nella decisione di approvazione dei piani, la cui attuazione è sorvegliata dall'Ispettorato federale degli impianti a corrente forte (ESTI). Allo stato attuale, non vi è alcun indizio secondo cui il progettista non si conformerà alle istruzioni dell'autorità e permetterà lo svilupparsi di una situazione di pericolo. </p><p>4. Valore del paesaggio e turismo </p><p>La ponderazione degli interessi, comprendente anche gli impatti sul paesaggio, è stata effettuata nel quadro delle procedure successive di approvazione dei piani del progetto Chamoson-Chippis. La validità di tale ponderazione è stata confermata dalle varie autorità giudiziarie. Al Consiglio federale non compete l'impugnazione della decisione del Tribunale federale che chiude definitivamente la procedura concernente Chamoson-Cippis. Il Collegio ricorda che il Tribunale amministrativo federale, in una recente decisione (A 702/2017 del 26 marzo 2019, Gommerleitung), ha constatato l'attuale mancanza di un metodo generalmente riconosciuto per la monetarizzazione di un determinato paesaggio. L'elaborazione di un tale metodo esigerà lavori approfonditi.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. A quanto ammonteranno i costi per le misure di protezione nel cantiere dell'elettrodotto Chamoson-Chippis ad altissima tensione (AT)?</p><p>2. Visti i costi e le complicazioni che ne derivano per il progetto, l'argomento finanziario regge ancora il confronto con la variante interrata dell'elettrodotto, tenendo conto (come lo esige la giurisprudenza) della limitazione delle perdite di energia durante il trasporto, rese possibili dalla variante via cavo?</p><p>3. Come può il Consiglio federale consentire l'adozione di misure di protezione soltanto a lavori ultimati, mettendo così in conto un periodo di insicurezza per tutta la zona?</p><p>4. Alla luce degli studi dedicati al valore del paesaggio per il turismo, condotti da SECO e UFAM, come valuta il Consiglio federale l'impatto finanziario sul turismo della posa di questi giganteschi piloni in una regione che, per attirare clienti, fa leva sulla bellezza dei paesaggi?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Elettrodotto Chamoson-Chippis ad altissima tensione. Costi astronomici per misure di protezione e danni al paesaggio"
    }
  ],
  "title": "Elettrodotto Chamoson-Chippis ad altissima tensione. Costi astronomici per misure di protezione e danni al paesaggio"
}