{
  "id": 20193458,
  "updated": "2019-09-30T13:48:47Z",
  "additionalIndexing": "1221;1216;1236",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2773,
      "gender": "f",
      "id": 4073,
      "name": "Pantani Roberta",
      "officialDenomination": "Pantani"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-07-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3458",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Die Schaffung einer eigenständigen Berufungskammer am Bundesstrafgericht geht auf einen Auftrag des Parlamentes zurück: Der Bundesrat hatte zunächst in Erfüllung der Motion Janiak 10.3138, \"Erweiterung der Kognition des Bundesgerichtes bei Beschwerden gegen Urteile der Strafkammer des Bundesstrafgerichtes\", vorgeschlagen, die Kognition des Bundesgerichtes auszuweiten. Das Parlament wies die Vorlage jedoch an den Bundesrat zurück mit dem Auftrag, am Bundesstrafgericht eine Berufungsinstanz in Form einer eigenständigen Berufungskammer zu schaffen. </p><p>Sowohl der Bundesrat (vgl. Zusatzbotschaft vom 17. Juni 2016 zur Änderung des Bundesgesetzes über das Bundesgericht, Schaffung einer Berufungskammer am Bundesstrafgericht, BBl 2016 6199, 6203f.) als auch das Parlament waren sich möglicher Bedenken betreffend die Garantie der richterlichen Unabhängigkeit bewusst. Die geltende Regelung begegnet diesen Bedenken insbesondere mit zwei Vorgaben: </p><p>- Die Mitglieder der Berufungskammer werden von der Vereinigten Bundesversammlung speziell für die Berufungskammer gewählt. </p><p>- Die Mitglieder der Berufungskammer sind ausschliesslich in dieser tätig und helfen - anders als Mitglieder der Straf- und der Beschwerdekammern - nicht in anderen Kammern aus. </p><p>Bei der Erarbeitung und Beratung des geltenden Gesetzes fand in die Überlegungen auch die Tatsache Eingang, dass organisatorisch in ein Gesamtgericht eingebettete Überprüfungsinstanzen auch bei internationalen Gerichten bekannt sind: so die Berufungsabteilung beim Internationalen Strafgerichtshof in Den Haag oder die Grosse Kammer beim Europäischen Gerichtshof für Menschenrechte in Strassburg. </p><p>Aus diesen Gründen erachtet der Bundesrat die vom Parlament beschlossene Regelung sowohl als verfassungskonform als auch mit internationalen Verpflichtungen der Schweiz vereinbar. </p><p>3. Es ist einzuräumen, dass sich die Frage betreffend die Garantie der richterlichen Unabhängigkeit kaum stellen würde, wenn eine eigenständige Berufungsinstanz geschaffen würde. Das Parlament hat diese Lösung deshalb auch erwogen, sie aber verworfen. Angesichts der geringen Anzahl von Fällen und des Umstandes, dass die Instanz alle Amtssprachen abdecken müsste, liesse sich ein Berufungsgericht sowohl bezüglich des juristischen Personals als auch bezüglich des Kanzleipersonals nicht auslasten. Der Bund ist in einer anderen Situation als kleine Kantone, bei denen unter Umständen auch nur eine geringe Anzahl Berufungen in Strafsachen anfällt. Deren Obergerichte fungieren in der Regel gleichzeitig als obere Instanz in Zivil-, Straf- und Verwaltungssachen. Eine solche Zuständigkeit eines einzigen Gerichtes für mehrere Rechtsgebiete ist auf Stufe Bund jedoch nicht denkbar. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 1. Januar 2019 hat die Berufungskammer des Bundesstrafgerichtes ihre Arbeit aufgenommen. Bis zu diesem Zeitpunkt bot das Bundesstrafgericht einzigartiger- und unerklärlicherweise den Angeklagten keine andere Möglichkeit, ein Urteil anzufechten, als diejenige vor dem Bundesgericht (Art. 23ff. der Strafprozessordnung, StPO). </p><p>Angesichts des begrenzten Beurteilungsspielraums des Bundesgerichtes bedeutete das eine klare Verletzung von Artikel 8 der Bundesverfassung (BV). Nun, da die Berufungskammer des Bundesstrafgerichtes ihre Arbeit aufgenommen hat, könnte man meinen, die Benachteiligung der Angeklagten in der Bundesstrafgerichtsbarkeit (Art. 23ff. StPO) sei zumindest formell aus dem Weg geräumt. </p><p>Bei genauerem Hinsehen allerdings stellen sich im Zusammenhang mit der neuen Struktur des Bundesstrafgerichtes Fragen nicht nur zu den Verfahren und in Bezug auf die Verfassungsmässigkeit, sondern auch in Bezug auf die Konformität mit der Europäischen Menschenrechtskonvention (EMRK).</p><p>Darum stelle ich dem Bundesrat folgende Fragen:</p><p>1. Das Bundesstrafgericht vereint die Strafkammer (erstinstanzliche Verfahren) und die Berufungskammer unter einem Dach. Erfüllen angesichts dieser Struktur die beiden Kammern die Anforderungen an die Unparteilichkeit und die Unabhängigkeit nach Artikel 30 BV und nach Artikel 6 Ziffer 1 EMRK?</p><p>2. Das Bundesstrafgericht besteht heute aus einer Strafkammer (erstinstanzliche Verfahren) und einer Berufungskammer. Bildet diese Struktur, auch unter Berücksichtigung von Artikel 2 des Protokolls Nr. 7 zur EMRK, nicht allenfalls eine Verletzung des Diskriminierungsverbots nach Artikel 14 EMRK (oder von Art. 8 BV)? Dies, nachdem die Strafprozessordnung offenbar fordert, dass in der kantonalen Strafgerichtsbarkeit (Art. 22 StPO) und in der Bundesstrafgerichtsbarkeit (Art. 23ff. StPO) das erstinstanzliche Gericht (Art. 19 StPO) klar vom Berufungsgericht (Art. 21 StPO) getrennt wird. </p><p>3. Ist der Bundesrat nicht auch der Ansicht, dass ein \"richtiges\" Berufungsgericht in Strafsachen, das örtlich und personell von der erstinstanzlichen Strafkammer getrennt ist, wie es Artikel 21 StPO nahelegt, eine konformere Lösung gewesen wäre?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bundesstrafgericht unter einem Dach. Ist seine Struktur im Einklang mit Verfassung und Europäischer Menschenrechtskonvention?"
    }
  ],
  "title": "Bundesstrafgericht unter einem Dach. Ist seine Struktur im Einklang mit Verfassung und Europäischer Menschenrechtskonvention?"
}