{
  "id": 20193768,
  "updated": "2021-06-10T14:32:32Z",
  "additionalIndexing": "12;04;1211;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-10T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-21T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623276000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.3768",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Familienpolitik steht in der Verantwortung, allen Familien in unserem Land möglichst gute Rahmenbedingungen zu gewährleisten und sie so bei der Bewältigung der Herausforderungen zu unterstützen, denen sie in ihrem Alltag begegnen - und zwar unabhängig von der Art der Familienorganisation. In mehreren Artikeln der Bundesverfassung sind in verschiedenen Kapiteln Rechte und Massnahmen zum Schutz und zur Förderung der Familien definiert. Es gibt jedoch derzeit keine Regelung, wonach bei der Erarbeitung neuer Gesetzgebungen oder der Anpassung von bestehenden Gesetzgebungen systematisch die jeweiligen Auswirkungen auf die Familienlebensbedingungen untersucht und gegenüber den Vernehmlassungsteilnehmenden und dem eidgenössischen Parlament transparent dargelegt werden.</p><p>Ziel der Motion ist es darum, den Bund zu verpflichten, in allen Bereichen, in denen er tätig ist, die Auswirkungen von neuen Gesetzgebungen oder Gesetzgebungsanpassungen auf Familien zu prüfen und gemäss Artikel 41 Absatz 1 Buchstabe c der Bundesverfassung sicherzustellen, dass Familien möglichst gut geschützt und gefördert werden.</p><p>Diese Regelung besteht bereits in einigen Kantonen. Auch auf Bundesebene könnte damit in Zukunft sichergestellt werden, dass die Gesetzgebung die Interessen der Familien tatsächlich berücksichtigt, beispielsweise im Bereich der Steuern, Sozialversicherungen, Krankenkassenprämien oder der Vereinbarkeit von Beruf und Familie.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Ansicht, dass die Auswirkungen von neuen Gesetzen und Gesetzesänderungen auf Familien im Rahmen von Gesetzgebungsarbeiten zu prüfen sind und offengelegt werden sollen. Eine solche Überprüfung und Darstellung der Auswirkungen ist für ihn im Lichte von Artikel 41 Absatz 1 Buchstabe c der Bundesverfassung selbstverständlich.</p><p>Eine neue rechtliche Regelung, insbesondere eine Aufnahme der möglichen Auswirkungen auf die Familien in den Katalog nach Artikel 141 Absatz 2 des Parlamentsgesetzes (ParlG; SR 171.10) über die inhaltlichen Vorgaben für Botschaften des Bundesrates zu Erlassentwürfen, lehnt er hingegen ab. Artikel 141 Absatz 2 Buchstabe g ParlG hält bereits fest, dass in der Botschaft des Bundesrates die Auswirkungen auf die Gesellschaft und damit auch auf die Familien als Teil davon zu erläutern sind. </p><p>Mit der Regulierungsfolgenabschätzung (RFA) kennt die Bundesverwaltung zudem ein besonderes Instrument, um die volkswirtschaftlichen Auswirkungen einer Vorlage zu analysieren und darzustellen. Ein zentraler Prüfpunkt der RFA fragt nach den Auswirkungen (Kosten, Nutzen, Verteilungswirkungen) auf einzelne gesellschaftliche Gruppen; Familien werden explizit erwähnt (vgl. Checkliste RFA). Damit besteht bereits eine konkrete Vorgabe, im Rahmen der RFA die Auswirkungen auf Familien zu prüfen. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, sicherzustellen, dass bei der Erarbeitung von neuen Gesetzgebungen oder der Überarbeitung von bestehenden Gesetzgebungen die jeweiligen Auswirkungen auf Familien systematisch überprüft und transparent dargelegt werden. Dazu allenfalls nötige Anpassungen von rechtlichen Grundlagen sind vom Bundesrat vorzunehmen oder dem Parlament vorzulegen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schaffung von neuen oder Anpassung von bestehenden gesetzlichen Grundlagen. Systematische Überprüfung der Auswirkungen auf die Familien"
    }
  ],
  "title": "Schaffung von neuen oder Anpassung von bestehenden gesetzlichen Grundlagen. Systematische Überprüfung der Auswirkungen auf die Familien"
}