{
  "id": 20194440,
  "updated": "2020-06-19T10:13:32Z",
  "additionalIndexing": "2846;55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3604,
      "gender": "f",
      "id": 4108,
      "name": "Chevalley Isabelle",
      "officialDenomination": "Chevalley"
    },
    "faction": {
      "abbreviation": "Gruppo GL",
      "id": 137,
      "name": "Gruppo verde liberale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-12-16T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576450800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "faction": {
        "abbreviation": "Gruppo GL",
        "id": 137,
        "name": "Gruppo verde liberale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4440",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>L'articolo 34a dell'ordinanza del 28 giugno 2000 sulla pianificazione del territorio (OPT; RS 700.1) è una disposizione d'esecuzione dell'articolo 16a capoverso 1bis della legge del 22 giugno 1979 sulla pianificazione del territorio (LPT; RS 700). Quest'ultima disposizione non disciplina tutti i riscaldamenti a legna collocati al di fuori della zona edificabile, pertanto i requisiti e i criteri fissati nell'articolo 34a capoverso 1bis OPT non valgono per ciascuno di essi. In particolare:</p><p>- gli edifici a uso abitativo necessari all'agricoltura sono disciplinati dall'articolo 16a capoverso 1 LPT e dall'articolo 34 capoverso 3 OPT. Se necessario, possono essere costruiti nuovi edifici a questo scopo;</p><p>- gli edifici a uso abitativo già esistenti che si basano sul vecchio diritto (costruiti di norma legalmente prima del 1° luglio 1972) sono disciplinati dall'articolo 24c LPT e dall'articolo 41 s OPT. Gli edifici che si basano sul nuovo diritto sono disciplinati dall'articolo 24d capoverso 1 LPT e dall'articolo 42a OPT.</p><p>Questo disciplinamento esisteva, di fatto, già nel 2007, quando è stato approvato ed è entrato in vigore l'articolo 16a capoverso 1bis LPT. Lo scopo di questa disposizione era di permettere, a determinate condizioni, l'utilizzo di impianti di produzione di biogas in aziende agricole che utilizzano, oltre al concime agricolo e ad altri substrati agricoli, anche co-substrati d'origine non agricola; allora non si era ritenuto necessario, considerate le altre possibilità offerte dalla legge, legiferare sull'utilizzo della legna come combustibile (Messaggio del Consiglio federale del 2 dicembre 2005 su una revisione parziale del diritto sulla pianificazione del territorio, FF 2005 6303, pag. 6316 segg.).</p><p>Nelle disposizioni d'esecuzione dell'articolo 16a capoverso 1bis LPT è stata introdotta, attraverso un'interpretazione generosa dei principi della legge, la possibilità, in casi particolari, di generare calore dalla legna in una zona agricola per trasportarlo nella zona edificabile adiacente (per maggiori dettagli su questo punto si rimanda alle Spiegazioni relative alla revisione dell'ordinanza sulla pianificazione del territorio del 4 luglio 2007, pag. 1 segg).</p><p>Nella revisione parziale dell'OPT del 10 ottobre 2012 le prescrizioni relative alla distanza dalla zona edificabile sono state sostituite da un criterio di efficienza energetica. Per garantire la compatibilità con i principi della legge è stato precisato che gli impianti necessari devono essere ubicati negli edifici centrali esistenti nell'azienda agricola e non più utilizzati per scopi agricoli (cfr. su questo punto il rapporto esplicativo sulla revisione parziale dell'ordinanza sulla pianificazione del territorio, ottobre 2012, pag. 4).</p><p>Alla luce di quanto precede, il Consiglio federale risponde alle domande poste come segue:</p><p>Ad 1, 2 e 5: il Consiglio federale è dell'avviso che le succitate regole attualmente in vigore siano ancora adeguate alla situazione.</p><p>Ad 3 e 4: il Consiglio federale considera, in linea generale, il legno prodotto in modo sostenibile una fonte energetica molto importante e appropriata, soprattutto se si tratta di legno svizzero. Occorre tuttavia vigilare affinché gli impianti, in particolare quelli nuovi, non causino perdite inutili. Anche il legno è una fonte limitata di energia.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Oggigiorno se un contadino vuole installare una caldaia a legna per la propria abitazione deve collocare l'impianto e il deposito di legna all'interno di un edificio già esistente. Mettere una caldaia a legna in una fattoria comporta un rischio di incendio molto elevato, il che scoraggia i contadini dal farlo.</p><p>Una caldaia a legna destinata a un intero paese dovrebbe essere installata in una zona residenziale o industriale dello stesso (piuttosto rare nei piccoli paesi). D'altra parte, inoltre, ciò comporterebbe diversi fastidi per i vicini. </p><p>Le attuali norme in materia di pianificazione del territorio sono poco flessibili per quanto riguarda l'installazione di caldaie a legna collettive. Eppure questo sistema di riscaldamento permette di limitare le emissioni di CO2 e di utilizzare una risorsa rinnovabile e locale. Le disposizioni dell'articolo 34a capoverso 1bis OPT rappresentano un ostacolo importante alla valorizzazione del legno in quanto nel testo non si distingue tra impianti destinati a servire zone edificabili e impianti destinati a riscaldare costruzioni poste al di fuori di tali zone (abitazioni agricole, locali destinati all'essicazione di prodotti agricoli, ...). Inoltre, numerose aziende agricole non dispongono di spazi sufficienti all'interno degli edifici esistenti. Chiedo pertanto al Consiglio federale di rispondere alle seguenti domande: </p><p>1. Il Consiglio federale è consapevole dei problemi posti dalle regole vigenti in materia di pianificazione del territorio per l'installazione di caldaie a legna collettive? </p><p>2. Come si può facilitare l'installazione di una caldaia a legna collettiva? </p><p>3. Il Consiglio federale ritiene sensato, dal punto di vista della sicurezza contro gli incendi, installare caldaie a legna dentro gli edifici di una fattoria? 4. Il Consiglio federale ritiene una buona cosa valorizzare il nostro legno svizzero attraverso le caldaie a legna?</p><p>5. Il Consiglio federale è disposto a completare l'articolo 34a capoverso 1bis in modo da permettere l'installazione di una caldaia a legna in un nuovo edificio anche se non sono già disponibili superfici adeguate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Perché tanti ostacoli al teleriscaldamento a legna?"
    }
  ],
  "title": "Perché tanti ostacoli al teleriscaldamento a legna?"
}