{
  "id": 20194537,
  "updated": "2019-12-23T11:18:18Z",
  "additionalIndexing": "55;52;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3134,
      "gender": "m",
      "id": 4236,
      "name": "Haab Martin",
      "officialDenomination": "Haab"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3134,
        "gender": "m",
        "id": 4236,
        "name": "Haab Martin",
        "officialDenomination": "Haab"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4537",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Minderung der landwirtschaftlichen Ammoniakemissionen ist ein wichtiges Ziel der Agrar- und Umweltpolitik. Beschleunigt durch die finanzielle Unterstützung werden heute über 40 Prozent der Gülle mittels emissionsmindernder Verfahren ausgebracht. Dies hat einerseits zu einem Rückgang der Ammoniakemissionen geführt. Andererseits führte vermehrte Laufstall- und Laufhofhaltung ohne begleitende emissionsmindernde Massnahmen zu einem Anstieg der Emissionen im Stallbereich. Somit blieben die landwirtschaftlichen Ammoniakemissionen seit 2000 etwa gleich. Die Veränderung der Ammoniak-Konzentrationen war zu klein, um einen abnehmenden Trend feststellen zu können.</p><p>Zu 1) bis 3)</p><p>Verfahren zur emissionsmindernden Ausbringung von Gülle sind erfolgreich erprobt und entsprechen dem Stand der Technik, wie in der Vollzugshilfe von 2012 \"Nährstoffe und Verwendung von Düngern in der Landwirtschaft\" der Bundesämter für Umwelt (BAFU) und Landwirtschaft (BLW) beschrieben. Emissionsmindernde Verfahren zur Ausbringung von Gülle und flüssigen Vergärungsprodukten reduzieren die Ammoniakemissionen um 30 bis 50 Prozent, was durch neuere Studien von Agroscope und der Hochschule für Agrar-, Forst- und Lebensmittelwissenschaften (HAFL) bestätigt wird. Die Grundlagen zur Berechnung der Emissionsminderung entsprechen dem Stand des Wissens. Das Minderungspotential wurde durch Messungen im Feld bestätigt.</p><p>Die Anwendung von emissionsarmen Techniken zur Gülleausbringung - dort wo es die Topographie erlaubt (Hangneigung bis 18 Prozent) - führt zu einer Steigerung der emissionsarm ausgebrachten Gülle von 40 auf 70 Prozent. Dies trägt zur Erreichung der Umweltziele bei. Die mit Ressourceneffizienzbeiträgen unterstützten Massnahmen müssen gemäss Artikel 76 Absatz 3 Buchstabe b des Landwirtschaftsgesetzes (LwG; SR 910.1) nach Ablauf der Förderung weitergeführt werden. Mit der Integration der emissionsmindernden Ausbringverfahren in die Luftreinhalte-Verordnung (LRV; SR 814.318.142.1) und in die Direktzahlungsverordnung (DZV; SR 910.13) wird die weitere Anwendung dieser Technik sichergestellt. Damit Betriebe, die bisher keine solchen Verfahren einsetzten, sich anpassen können, tritt das Obligatorium erst am 1. Januar 2022 in Kraft. Um den Anpassungsprozess weiter zu unterstützen, soll die Förderung mittels Ressourceneffizienzbeiträgen aus den Direktzahlungen in den Jahren 2020 und 2021 im Sinne der Motion 19.4392 \"Beiträge für emissionsmindernde Ausbringverfahren bis 2021\" der Finanzkommission des Nationalrates weitergeführt werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat gedenkt über die Luftreinhalteverordnung eine allgemeine Pflicht - wo topografisch möglich- von Schleppschlauchverteilern für Gülle ein zu führen. Dies in der theoretischen Annahme die Ammoniakemissionen beim Gülle ausbringen um bis zu 35 Prozent zu reduzieren. Im Zeitraum von 2008 bis 2018 wurde in 21 Kantonen Ammoniak-Ressourcenprojekte mit hoher Beteiligung durch die Landwirte durchgeführt. Obwohl in den Schlussberichten der Projekte von Reduktionen auf Basis der Berechnungsmodelle bis über 10 Prozent hingewiesen wird, fehlt der Nachweis bei den angeordneten Messungen. Im \"Messbericht Ammoniak-Immissionsmessungen in der Schweiz 2000-2017\" (Forschungsstelle für Umweltbeobachtung im Auftrag des Bafu und der Kantone) wird festgehalten, dass \"Die jetzt vorliegenden Messungen zeigen, dass die Ammoniakkonzentration seit dem Jahr 2000 weder zu- noch abgenommen haben.\"</p><p>Die Messwerte zum Beispiel im Kanton Zürich stiegen in ihrem Jahresmittel über die 6-jährige Messperiode an. Auch ohne Berücksichtigung der Extremwerte (3,6 bzw. 3,7 Mikrogramm/m3 in den Jahren 2015 und 2017 aufgrund der Hitzesommer) ist in der 6-jährigen Messperiode im Kanton Zürich kein Negativtrend ersichtlich (2012/2013: 2,9 Mikrogramm/m3, 2014: 3,1 Mikgrogramm/m3 und 2016: 3,0 Mikrogramm/m3).</p><p>In diesem Zusammenhang stellen sich folgende Fragen:</p><p>1. Auf welche wissenschaftlicher Grundlage stützt sich der Bundesrat bei der Berechnung der erhofften Reduktion der Ammoniakemissionen durch das Schleppschlauch-Obligatorium?</p><p>2. Während der Projektlaufzeit in den Kantonen wurde die Wirksamkeit des Schleppschlauches im Berechnungsmodell um 10 Prozent reduziert (AGRAMMON -30% statt DYNAMO -40%). Wie praxistauglich sind aus Sicht des Bundesrates solche theoretische Berechnungsmodelle?</p><p>3. Ist der Bundesrat bereit bei einer nachweislich zu optimistischen und zu theoretischen Datengrundlage, welche nicht die tatsächlichen Messresultate widerspiegelt, auf seinen Entscheid betreffs des Obligatorium zurück zu kommen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Woher stammt die Datengrundlage zu einem Schleppschlauch-Obligatorium in der neuen Luftreinhalte-Verordnung?"
    }
  ],
  "title": "Woher stammt die Datengrundlage zu einem Schleppschlauch-Obligatorium in der neuen Luftreinhalte-Verordnung?"
}