{
  "id": 20194001,
  "updated": "2019-12-05T15:56:20Z",
  "additionalIndexing": "10;04;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Tolto dal ruolo poiché l’autore non è più membro della Camera",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Dipartimento degli affari esteri",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568152800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4001",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3./5./7. Il Consiglio federale ha una posizione chiara in merito all'Accordo istituzionale di cui l'UE è al corrente da tempo: non stipulerà alcun accordo se non saranno prima state chiarite in modo soddisfacente le ultime tre questioni in sospeso (garanzia della protezione dei salari, aiuti di Stato e direttiva sulla libera circolazione dei cittadini dell'Unione) e se gli interessi della Svizzera non saranno stati presi in considerazione.</p><p>4. Il Consiglio federale illustra periodicamente ai suoi interlocutori dell'UE e degli Stati membri dell'UE l'importanza della democrazia diretta e il ruolo dell'elettorato svizzero in quanto sovrano e pilastro del sistema politico del nostro Paese. Il buon funzionamento del sistema politico svizzero presuppone la disponibilità alla ricerca di un compromesso e un equilibrio tra gli interessi in gioco.</p><p>6. Attualmente l'UE fa dipendere i negoziati su vari dossier dai progressi nel campo dell'Accordo istituzionale e dalla conclusione di quest'ultimo. Per esempio: il riconoscimento dell'equivalenza della borsa svizzera secondo l'articolo 23 MiFIR non è stato prorogato e vari negoziati sono stati sospesi (elettricità, salute pubblica, sicurezza alimentare). Anche l'aggiornamento dell'accordo sull'abolizione degli ostacoli tecnici al commercio nel campo dei dispositivi medici è stato rimesso in discussione. Potrebbero inoltre presentarsi dei problemi nel settore dei programmi di cooperazione, per esempio per quanto riguarda la partecipazione della Svizzera al programma quadro dell'UE per la ricerca e l'innovazione (Orizzonte Europa). Relazioni politiche che non prevedono altri legami risultano infondate e controproducenti. Il Consiglio federale lo ha del resto fatto presente in modo chiaro all'UE. Allo stesso tempo la Svizzera si prepara a tutte le eventualità ed è pronta a prendere misure appropriate al momento opportuno, come ha già fatto attivando, nel luglio del 2019, i provvedimenti volti a proteggere l'infrastruttura borsistica svizzera.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Dopo la discriminazione applicata al nostro Paese con il rifiuto del riconoscimento della borsa svizzera da parte dell'UE, anche i canali diplomatici in Patria stanno mettendo in evidenza un'accresciuta è ingiustificata aggressività verbale. E il caso delle dichiarazioni dell'ambasciatore Michael Matthiessen che rappresenta l'UE a Berna, formulate in occasione di un evento organizzato dall'ambasciata finlandese a Berna, nell'ambito di una tavola rotonda all'inizio della Presidenza finlandese del Consiglio dell'UE. </p><p>Matthiessen senza mezzi termini è saltato alla gola della Svizzera minacciando a chiare lettere, secondo quanto riportato dalla stampa, che in caso di fallimento dell'accordo quadro, il nostro Paese sarebbe stato mangiato dall'UE. \"Se non ti siedi al tavolo, sarai sul menu\" queste le cortesi parole del diplomatico rivolte alla Svizzera.</p><p>A seguito di quanto sopra pongo i seguenti quesiti:</p><p>1. La Svizzera intende reagire a questa palese intimidazione dell'ambasciatore Matthiessen? Se si, come?</p><p>2. È accettabile che la Svizzera e gli svizzeri siano assimilati ad una pietanza pronta ad essere divorata nel caso democraticamente decidessimo di mantenere la nostra indipendenza e libertà non sottoscrivendo un accordo istituzionale?</p><p>3. Il rispetto dell'UE nei confronti del nostro Paese e delle nostre decisioni è solo di facciata? A Bruxelles si pensa davvero di far un solo boccone della Svizzera?</p><p>4. L'UE comprende ed è disposta ad accettare la democrazia diretta svizzera o per Bruxelles l'espressione dei cittadini ed il fatto che il Popolo svizzero debba sempre mantenere l'ultima parola è un'intralcio da levare al più presto?</p><p>5. Matthiessen è ancora la persona giusta con cui colloquiare e mantenere un canale diplomatico? Le sue uscite non pregiudicano la fiducia della Svizzera nei suoi confronti? Un conto è parlare a chiare lettere, un conto è minacciare.</p><p>6. Dobbiamo attenderci a nuove forme di pressione, intimidazioni e minacce da parte dell'UE nei prossimi mesi?</p><p>7. Non è forse arrivato il momento di mostrare un po' più di orgoglio e determinazione nell'ambito della nostra politica estera e nei nostri rapporti con l'UE? Troppo spesso si ha l'impressione che si faccia ben poco per uscire dall'angolo in cui vorrebbe relegarci l'UE.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Diplomazia UE al vetriolo"
    }
  ],
  "title": "Diplomazia UE al vetriolo"
}