{
  "id": 20193322,
  "updated": "2021-03-22T07:03:46Z",
  "additionalIndexing": "28;44;2836;2446",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3056,
      "gender": "m",
      "id": 4180,
      "name": "Ammann Thomas",
      "officialDenomination": "Ammann"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-11-20T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3322",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das freiwillige Engagement für die Gesellschaft ist ein Grundpfeiler des Erfolgsmodells Schweiz. Insgesamt leisten Menschen in der Schweiz rund 700 Millionen Stunden Freiwilligenarbeit. Freiwilligenarbeit ist soziales und volkswirtschaftliches Kapital, von dem wir alle profitieren und das gleichzeitig den Staat entlastet. Das politische, gesellschaftliche und soziale Modell der Schweiz basiert auf dem freiwilligen Engagement der Bevölkerung. Vereine und gemeinnützige Organisationen übernehmen wichtige gesellschaftliche Aufgaben und Verantwortung. Viele Menschen setzen sich in der Schweiz für die Gemeinschaft ein und leisten damit einen Mehrwert für die Gesellschaft. Sie tun dies als Ehrenamtliche und erhalten je nach Umfang der Arbeit eine Entschädigung.</p><p>Wir brauchen auch in Zukunft Menschen, die sich solidarisch verhalten und bereit sind, einen Teil ihrer Freizeit für Vereine und gemeinnützige Organisationen, sei es im Sport, in der Kultur, im Sozialwesen, in der Politik oder anderen Bereichen, zur Verfügung zu stellen.</p><p>Der gesellschaftliche Wandel führt dazu, dass sich zunehmend weniger Menschen für eine Freiwilligenarbeit engagieren. Die Anerkennung von Freiwilligenarbeit mit sichtbarem Dank ist die verdiente Wertschätzung. Damit die Ämter mit intensivem Engagement besetzt werden können und auch eine minime Abgeltung vom Arbeitseinsatz erfolgt, werden teilweise in Vereinen und gemeinnützigen Organisationen Entschädigungen ausgerichtet. Diese sind jedoch im Gegensatz zu gewissen steuerlichen Freibeträgen für Milizämter und Dienstaufgaben im öffentlichen Interesse ab jeglichem Betrag steuerpflichtig.</p><p>Bund und Kantone würden mit einem Entschädigungs-Steuerfreibetrag bis zur AHV-Freigrenze, aktuell 2300 Franken pro Jahr, das freiwillige Engagement gezielt unterstützen und fördern. Dies würde sich in der besseren Rekrutierung von Freiwilligen positiv für die Vereine und gemeinnützigen Organisationen auswirken.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In den vergangenen Jahren beantragte der Bundesrat die Ablehnung von zwei Motionen, welche eine steuerliche Förderung der Freiwilligentätigkeit bezweckten. Sowohl die Motion Streiff-Feller 11.3083 als auch die Motion Moret 11.3636 sahen die Schaffung eines allgemeinen Steuerabzugs für gewisse ehrenamtliche Tätigkeiten vor. Beide Motionen wurden abgelehnt.</p><p>Der Bundesrat unterstützt Bestrebungen zur Förderung der Freiwilligentätigkeit. Wer sich freiwillig für die Öffentlichkeit einsetzt, trägt zum Funktionieren der staatlichen Gemeinschaft bei. Nach Ansicht des Bundesrates ist dies jedoch keine genügende Begründung für eine Steuererleichterung.</p><p>Im Schweizer Steuersystem unterliegen grundsätzlich alle wiederkehrenden und einmaligen Einkünfte der Einkommenssteuer. Die bestehenden Ausnahmen von diesem Prinzip wurden meist aus sozialpolitischen Erwägungen eingeführt.</p><p>Zwar können in der Steuerpolitik ausserfiskalische Ziele gefördert werden; weil dafür jedoch das Leistungsfähigkeitsprinzip und damit auch die Steuergerechtigkeit eingeschränkt werden, sollten in Anlehnung an das Verhältnismässigkeitsprinzip die folgenden drei Voraussetzungen kumulativ erfüllt sein: Es muss tatsächlich ein substanzielles wirtschafts-, sozial- und/oder gesellschaftspolitisches Problem vorhanden sein (Handlungsbedarf). Zudem hat der Einsatz des steuerpolitischen Instruments dieses Problem zumindest teilweise zu lösen (Effektivität). Sodann hat die vorgeschlagene steuerpolitische Massnahme einen günstigeren Wirkungsgrad aufzuweisen als andere wirtschaftspolitische Instrumente (Effizienz).</p><p>Der Bundesrat ist der Meinung, dass kein Handlungsbedarf vorhanden ist, da im Bereich der Freiwilligentätigkeit nach wie vor kein grosses wirtschafts-, sozial- oder gesellschaftspolitisches Problem besteht. Auch bezüglich der Effektivität und der Effizienz würde eine teilweise Steuerbefreiung des Einkommens aus Freiwilligenarbeit schlecht abschneiden: Es würde ein hoher Mitnahmeeffekt generiert, und ein wirkungsvoller Förderungseffekt ist nicht ersichtlich.</p><p>Eine Steuerbefreiung wäre auch im Hinblick auf die im Steuerrecht massgebenden verfassungsrechtlichen Grundsätze der Rechtsgleichheit und der Besteuerung nach der wirtschaftlichen Leistungsfähigkeit problematisch. Es würden sich zudem schwierige Definitions- und Abgrenzungsfragen stellen. Namentlich wäre es schwierig zu definieren, wann eine entschädigte Tätigkeit für einen guten Zweck als Freiwilligenarbeit einzustufen ist und wann als normale Erwerbstätigkeit.</p><p>Die teilweise Steuerbefreiung von Einkommen aus Freiwilligenarbeit würde ausserdem zu Mindereinnahmen für Bund, Kantone und Gemeinden führen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, dem Parlament eine Änderung des Bundesgesetzes über die direkte Bundessteuer und des Bundesgesetzes über die Harmonisierung der direkten Steuern der Kantone und Gemeinden zu unterbreiten, dass Entgelte von Freiwilligenarbeit für Vereine und gemeinnützige Organisationen bis zur AHV-Freigrenze nicht steuerpflichtig sind.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Entschädigung von Freiwilligenarbeit. Jährlicher Steuerfreibetrag bis zur AHV-Freigrenze"
    }
  ],
  "title": "Entschädigung von Freiwilligenarbeit. Jährlicher Steuerfreibetrag bis zur AHV-Freigrenze"
}