{
  "id": 20193205,
  "updated": "2019-06-21T14:54:20Z",
  "additionalIndexing": "48;34;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3065,
      "gender": "m",
      "id": 4189,
      "name": "Burkart Thierry",
      "officialDenomination": "Burkart"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3065,
        "gender": "m",
        "id": 4189,
        "name": "Burkart Thierry",
        "officialDenomination": "Burkart"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3205",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale non condivide l'opinione dell'autore dell'interpellanza secondo cui in Svizzera il dinamismo della digitalizzazione è calato. È invece convinto che la Svizzera sfrutti sempre di più le opportunità della digitalizzazione. Si prenda l'esempio del settore energetico, in cui la decentralizzazione tramite le energie rinnovabili, l'introduzione di sistemi di misurazione intelligenti e il crescente fabbisogno di dati sono motore di innovazione. Per sostenere attivamente questa dinamica, a settembre 2018 il Consiglio federale ha aggiornato la sua Strategia \"Svizzera digitale\". Questa definisce gli obiettivi da raggiungere e le linee guida in relazione alla digitalizzazione. Le azioni concrete di attuazione della Strategia in seno all'Amministrazione federale sono illustrate in un piano d'azione pubblicato sul sito dell'Ufficio federale delle comunicazioni.</p><p>In merito alle domande dell'autore dell'interpellanza, il Consiglio federale si esprime come segue: </p><p>1. Nelle prove con veicoli a guida autonoma, la Svizzera continua a giocare un ruolo centrale nel confronto internazionale. Il fatto che nell'ambito pubblico la Svizzera non abbia ancora realizzato prove pilota senza accompagnatore, secondo il Consiglio federale è da ricondurre soprattutto allo stato di avanzamento tecnologico dei veicoli a guida autonoma. Le esperienze raccolte dai progetti pilota con navette automatizzate mostrano chiaramente che la tecnologia di questi veicoli non è ancora abbastanza matura per realizzare questo tipo di prove. Il parere unanime dei gruppi di esperti internazionali conferma questa valutazione. Il Consiglio federale vede tuttavia la necessità di creare già oggi le basi legali per l'utilizzo progressivo dei veicoli a guida autonoma per poter reagire rapidamente alla trasformazione tecnologica in dinamica evoluzione. Nel quadro dell'imminente revisione della legge federale sulla circolazione stradale, il Consiglio federale presenterà alle Camere federali delle proposte in materia.</p><p>2. Grazie alla legislazione liberale e alla buona collaborazione delle autorità con la ricerca, lo sviluppo e l'industria, in Svizzera l'utilizzo di droni ha superato lo stadio sperimentale, per esempio nella pianificazione e nella sorveglianza delle infrastrutture energetiche. Ulteriori misure sono necessarie da una parte per garantire gli standard di sicurezza e dall'altra per consentire dei modelli commerciali finanziariamente sostenibili per gli operatori. Il Consiglio federale promuove questi sforzi autorizzando l'Ufficio federale dell'aviazione civile (UFAC) ad assumere personale aggiuntivo e sostenendo la creazione di un cosiddetto \"U-space\" in Svizzera. Questo sistema di gestione del traffico dovrà permettere un esercizio sicuro e la convivenza di velivoli con o senza pilota. </p><p>Le nuove regole europee, che entreranno in vigore a metà 2020, sono state influenzate in modo determinante dalla Svizzera: i metodi per valutare i rischi legati all'utilizzo dei droni e la qualità delle misure di sicurezza adottate sono stati sviluppati dall'UFAC. In Svizzera questo metodo viene usato già da diversi anni, dandole una posizione di vantaggio nella concorrenza internazionale. La registrazione degli operatori e, dove necessario, dei loro apparecchi è parte integrante delle nuove regole europee ed è indispensabile per il buon funzionamento dell'U-space. Il Consiglio federale è consapevole del fatto che la densità normativa può compromettere l'innovazione. Le nuove norme europee danno però abbastanza margine di manovra per contrastare in Svizzera possibili ostacoli alla forza innovativa della ricerca, dello sviluppo e dell'industria. Il Consiglio federale intende sfruttare questo margine di manovra nel caso in cui le nuove norme non contribuiranno al miglioramento della sicurezza. </p><p>3. La digitalizzazione nel sistema sanitario dovrebbe contribuire in particolare affinché le informazioni rilevanti per il trattamento siano disponibili al posto giusto nel momento giusto. In questo modo si può migliorare la sicurezza dei pazienti, la qualità del trattamento e l'efficienza. Pertanto la Confederazione e i Cantoni collaborano già da diversi anni all'introduzione di una cartella informatizzata del paziente (CIP). Un grande passo in avanti nell'introduzione e nella diffusione della CIP, entro l'aprile 2020, è sicuramente stata l'adozione della Strategia eHealth Svizzera 2.0 da parte del Consiglio federale avvenuta il 14 dicembre 2018. Tramite gli obiettivi e le misure di questa strategia, oltre all'introduzione della CIP, si intende promuovere in particolare un utilizzo più sicuro delle applicazioni eHealth. </p><p>Tuttavia è una grande sfida riuscire a introdurre soluzioni unitarie e interconnesse in un sistema sanitario federalistico e frammentato come quello svizzero. Senza prescrizioni di diritto federale e forti incentivi, si corre il grande rischio che vengano a crearsi innanzitutto soluzioni isolate proprietarie che non sono sostenibili. Allo stesso tempo va osservato che la digitalizzazione del sistema sanitario è solo un mezzo per raggiungere un fine, infatti, occorrono anche cambiamenti nella collaborazione tra strutture sanitarie e professionisti della salute, in particolare più reti coordinate e una maggiore collaborazione interprofessionale. </p><p>4. Per quanto riguarda le infrastrutture di comunicazione, la Svizzera ha finora potuto posizionarsi bene a livello internazionale. Dispone di reti fisse performanti e di reti di radiocomunicazione mobile di qualità estese praticamente su tutto il territorio. Per poter mantenere questa buona situazione per la società e l'economia, è tuttavia necessario investire ulteriormente nelle reti e nei servizi. Questi investimenti sono realizzati dagli attori del mercato. Con la vendita all'asta delle frequenze di radiocomunicazione mobile, realizzata tempestivamente all'inizio del 2019 suscitando grande attenzione anche a livello internazionale, la Confederazione ha creato le premesse per il necessario sviluppo delle infrastrutture della radiocomunicazione mobile in Svizzera. Le reti di radiocomunicazione mobile performanti dell'ultima generazione (5G) vengono introdotte in tutti gli Stati industrializzati e rappresentano una base importante per lo sviluppo della digitalizzazione. </p><p>In considerazione della protezione della popolazione da effetti nocivi, prevista dalla legge sulla protezione dell'ambiente, e del crescente utilizzo e rapido sviluppo delle tecnologie dell'informazione e della comunicazione, ad autunno 2018 è stato istituito dal Dipartimento federale dell'ambiente, dei trasporti, dell'energia e delle comunicazioni un gruppo di lavoro che dovrà analizzare le esigenze e i rischi nella creazione di reti 5G e stendere entro metà 2019 un rapporto con raccomandazioni in merito. Il Consiglio federale definirà i lavori successivi quando sarà presentato questo rapporto. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il dinamismo della digitalizzazione è in calo in Svizzera. Tale situazione è causata dal quadro regolamentare esistente e dalle nuove intenzioni di regolamentazione annunciate che frenano l'innovazione. In questo modo la Svizzera spreca la sua buona situazione di partenza in diversi settori.</p><p>In questo contesto il Consiglio federale è invitato a rispondere alle seguenti domande:</p><p>1. Nella circolazione stradale la Svizzera era uno tra i primi Paesi a realizzare prove pilota con veicoli a guida autonoma. Ha assunto un ruolo di pioniere anche quando i primi robot autonomi per le consegne hanno percorso le nostre strade. In confronto ad altri Paesi, che hanno pure firmato la Convenzione di Vienna sulla circolazione stradale, come ad esempio la Gran Bretagna, in Svizzera non vengono quasi più realizzati ampi progetti pilota (parola chiave \"senza accompagnatore\"). Cosa intende intraprendere affinché nel nostro Paese migliorino le condizioni quadro per poter affrontare la prossima tappa nell'impiego dei veicoli a guida autonoma?</p><p>2. Nell'ambito dei droni, grazie alla legislazione liberale e favorevole all'innovazione, la Svizzera è tra le nazioni di punta a livello mondiale ed è un centro del sapere. Ora si intende introdurre un obbligo di registrazione per gli operatori e i loro apparecchi a partire dalla metà del 2020. Inoltre sempre più attori chiedono norme di regolamentazione. Ciò non è per forza problematico fintanto che migliora la sicurezza ma non si ostacola l'innovazione. Come intende garantire che il potenziale degli oggetti volanti senza pilota continui ad essere sfruttato pienamente?</p><p>3. Nell'ambito della salute viene continuamente sottolineato che la digitalizzazione (ad es. la telemedicina, il monitoraggio della salute via app) rivoluzionerà il sistema sanitario. Purtroppo negli ultimi anni non sono stati registrati progressi degni di essere menzionati. A cosa sono dovuti questi ritardi e cosa intraprende per colmarli?</p><p>4. Nell'ambito delle telecomunicazioni le frequenze per il G5 sono state attribuite con successo. Per permettere un potenziamento del G5 su tutto il territorio, a causa della capacità limitata delle reti occorre investire in modo massiccio nell'ampliamento dell'infrastruttura in termini di antenne o allentare i valori limite. Entrambe le opzioni rappresentano grandi ostacoli e potrebbero rallentare fortemente il processo di digitalizzazione. Come intende consentire und rapido potenziamento delle reti G5?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Meno dinamismo nella digitalizzazione. Cosa intraprende il Consiglio federale?"
    }
  ],
  "title": "Meno dinamismo nella digitalizzazione. Cosa intraprende il Consiglio federale?"
}