{
  "id": 20194260,
  "updated": "2021-10-04T09:51:24Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2785,
      "gender": "m",
      "id": 4082,
      "name": "Guhl Bernhard",
      "officialDenomination": "Guhl"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Sarà ripreso",
            "type": 90
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2785,
        "gender": "m",
        "id": 4082,
        "name": "Guhl Bernhard",
        "officialDenomination": "Guhl"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.4260",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>L'energia idroelettrica è la spina dorsale dell'approvvigionamento elettrico svizzero a partire da energie rinnovabili e deve continuare a esserlo. Nei prossimi decenni scadranno le concessioni della maggior parte delle centrali idroelettriche esistenti e, per il rilascio di nuove concessioni, saranno necessari cospicui investimenti. Al contempo, l'attuazione delle disposizioni della legge federale sulla protezione delle acque comporta delle perdite. Il Consiglio federale prevede che, solo per effetto delle disposizioni concernenti i deflussi residuali, entro il 2050 verranno meno 1900 gigawattora. La protezione della natura e dell'ambiente si persegue anche utilizzando gli impianti esistenti, senza creare nuovi siti. Mantenere gli impianti esistenti è quindi opportuno sia dal punto di vista energetico ed economico che da quello ecologico. </p><p>Nell'ambito della concessione dei contributi d'investimento, attualmente i rinnovamenti vengono svantaggiati rispetto ai nuovi impianti e agli ampliamenti, sebbene per il bilancio energetico sia irrilevante se la produzione nazionale di energia idroelettrica proviene da nuovi impianti o da impianti esistenti che ricevono contributi statali. Una tale distinzione non è sancita neanche dalla legge sull'energia e deve pertanto essere abrogata a livello di ordinanza. Di conseguenza, non si devono più differenziare le aliquote a seconda che i contributi siano destinati a nuovi impianti, ampliamenti o rinnovamenti. Nel calcolo dei contributi d'investimento devono essere adeguati anche i criteri di misurazione. Il proprietario infatti non può disporre liberamente degli afflussi di denaro dell'impianto complessivo. Le tasse e le prestazioni di concessione, le imposte e l'ammortamento degli elementi degli impianti non rinnovati rappresentano blocchi di costo fissi. Nell'ambito dei rinnovamenti, devono essere conseguentemente adeguati i deflussi di denaro computabili.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>I contributi d'investimento sono stati creati per promuovere l'incremento delle capacità di produzione di energia idroelettrica in vista del raggiungimento del valore indicativo sancito nella legge sull'energia (LEne; RS 730.0), secondo il quale nel 2035 la produzione media annuale di elettricità a partire dalla forza idrica dovrà essere di 37 400 gigawattora. Per raggiungere tale valore indicativo, i contributi d'investimento devono essere impiegati in modo mirato per promuovere le nuove costruzioni e gli ampliamenti considerevoli di impianti idroelettrici. Se invece venissero promossi maggiormente i rinnovi, non ci sarebbero mezzi finanziari sufficienti per il necessario incremento di capacità. </p><p>Quanto ai criteri di misurazione, vengono effettuate delle valutazioni differenziali allo scopo di garantire la corretta valutazione degli effetti del progetto e di evitare un'eccessiva promozione. Quindi, a seconda dei casi concreti, le tasse di concessione sono prese in considerazione solo parzialmente. Sono soprattutto i rinnovamenti a essere soggetti a un'eccessiva promozione. Pertanto non deve essere creato alcun incentivo per i rinnovamenti anticipati.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di modificare l'ordinanza sulla promozione della produzione di elettricità generata a partire da energie rinnovabili (OPEn) in modo da ottimizzare il sostegno all'energia idroelettrica nell'ambito dei contributi d'investimento. A tal fine occorre tenere maggiormente conto del mantenimento delle centrali elettriche esistenti. In particolare non si dovrà più distinguere tra rinnovamenti, ampliamenti e nuovi impianti.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Sostenere efficacemente l'energia idroelettrica attraverso i contributi d'investimento"
    }
  ],
  "title": "Sostenere efficacemente l'energia idroelettrica attraverso i contributi d'investimento"
}