{
  "id": 20194505,
  "updated": "2020-06-19T11:15:33Z",
  "additionalIndexing": "2811;28;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3154,
        "gender": "f",
        "id": 4262,
        "name": "Funiciello Tamara",
        "officialDenomination": "Funiciello"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3187,
        "gender": "f",
        "id": 4295,
        "name": "Suter Gabriela",
        "officialDenomination": "Suter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4505",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Zunächst ist festzuhalten, dass die Organisation der Bundesasylzentren einheitlichen Richtlinien folgt, während auf kantonaler Ebene Unterschiede bestehen. Das SKMR hat in seiner Studie die Situation in den kantonalen Unterkünften untersucht und entsprechende an die Kantone gerichtete Empfehlungen ausgearbeitet. In den Bundesasylzentren sind verschiedene dieser Empfehlungen bereits umgesetzt, so beispielsweise die Beschäftigung von qualifiziertem Betreuungs-, Sicherheits- und medizinischem Erstversorgungspersonal. Wie im Bericht des Bundesrates und im Amtsbericht des SEM aufgezeigt, ist jedoch auch in den Bundesasylzentren weiterer Handlungsbedarf erkannt worden. Bei der Umsetzung der Massnahmen auf Bundesebene werden die in der Studie des SKMR erwähnten relevanten Empfehlungen berücksichtigt.</p><p>Gewalt gegen Frauen nimmt viele Formen an, die häufig miteinander verknüpft sind. Daher ist es dem Bundesrat ein Anliegen, Massnahmen zur Verhütung, Erkennung und Bekämpfung aller Formen von Gewalt gegen Frauen umzusetzen. Entsprechend werden die Massnahmen des Bundes dazu beitragen, die allgemeine Situation von Gewaltopfern in den Bundesasylzentren zu verbessern.</p><p>Wenn Personen mit einem negativen Asylentscheid oder einem Nichteintretensentscheid die Schweiz verlassen müssen, bleibt der Krankenversicherungsschutz bis zur Ausreise bestehen und gewährleistet Zugang zu den von der Grundversicherung gemäss Krankenversicherungsgesetz (KVG, SR 832.10) vorgesehenen Leistungen. Weitergehende Behandlungen und Unterstützung durch den Bund sind jedoch bei ausreisepflichtigen Personen nicht angezeigt. Die Regelung und Finanzierung der Nothilfe sowie der Vollzug der ausländerrechtlichen Administrativhaft liegen in der Kompetenz der Kantone. Gemäss Artikel 81 Absatz 3 des Ausländer- und Integrationsgesetzes (AIG; SR 142.20) ist den Bedürfnissen von Schutzbedürftigen bei der Ausgestaltung der Haft Rechnung zu tragen. Eine Analyse des Bundes zur Situation von Frauen in der Nothilfe und in Administrativhaft ist zurzeit nicht vorgesehen.</p><p>Beratung zu sexueller und reproduktiver Gesundheit und Rechten ist als Teil der medizinischen Grundversorgung allen Asylsuchenden zugänglich. Die im Amtsbericht des SEM vorgesehenen Massnahmen 5, 6 und 9 zielen darauf ab, auch diese Versorgung in allen Bundesasylzentren zu verbessern. Weiter ist die Evaluation der medizinischen Grundversorgung für Asylsuchende ab 2020/21 derart geplant, dass allfällige weitere Angebotslücken fortlaufend erkannt, thematisiert und wo möglich und sinnvoll durch zusätzliche Massnahmen geschlossen werden können.</p><p>Auf Bundesebene ist aus Gründen des Datenschutzes keine Prävalenzstudie vorgesehen. Wenn sich Asylsuchende im vertraulichen Gespräch zwecks Unterstützung bei erlittener Gewalt an Pflegefach- oder Betreuungspersonen in den Bundesasylzentren wenden, fällt diese Information unter das Arzt- bzw. Berufsgeheimnis. Diese Informationen dürfen auch in anonymisierter Form nicht für Studien verwendet werden, ohne dass die Asylsuchenden im Voraus über die Studienzwecke informiert werden und ihre Einwilligung zur Verwendung der Daten geben. Das vorgängige Einholen einer solchen Einwilligung erscheint angesichts der Vulnerabilität der betroffenen Frauen nicht angebracht. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 18. Oktober 2019 hat der Bundesrat seinen Bericht sowie das SEM einen Amtsbericht zur Situation geflüchteter Frauen zur Erfüllung des Postulats 16.3407 Feri veröffentlicht. Zusätzlich wurde eine Studie zur Situation in den Kantonen veröffentlicht, die im Auftrag des Bundes und der Konferenz der Sozialdirektorinnen und Sozialdirektoren SODK durch das Schweizerische Kompetenzzentrum Menschenrechte SKMR durchgeführt wurde. Sowohl die Berichte des Bundes wie auch die Studie kommen zum Schluss, dass im Asylbereich eine Geschlechtersensibilität bisher fehlt und es zu wenig Prävention, Unterstützung und Schutz bei Gewalt an Frauen gibt.</p><p>Der Bund hat 18 Massnahmen angekündigt, während das SKMR basierend auf der wissenschaftlichen Studie 49 Empfehlungen ausgesprochen hat.</p><p>Ich bitte den Bundesrat um die Beantwortung folgender Fragen: </p><p>1. Gedenkt der Bundesrat, sich bei den Massnahmen zur Prävention von Gewalt gegen Frauen und der Unterstützung und Schutz von gewaltbetroffenen geflüchteten Frauen an den umfassenderen Empfehlungen der Studie zu orientieren?</p><p>2. Die Massnahmen des Bundes sind auf sexualisierte Gewalt und Ausbeutung fokussiert. Gedenkt der Bundesrat, diese wichtigen Massnahmen auch auf alle anderen Formen von Gewalt gegen Frauen wie z.B. häusliche Gewalt anzuwenden? </p><p>3. Nicht untersucht wurde in diesen Berichten und in der Studie die Situation geflüchteter Frauen in der Nothilfe und in Zwangsmassnahmen. Gedenkt der Bund, diese vorliegenden Untersuchungen um eine Analyse der Situation geflüchteter Frauen in der Nothilfe und in Zwangsmassnahmen zu ergänzen?</p><p>4. Die Berichte des Bundes haben Handlungsbedarf bezüglich sexueller und reproduktiver Gesundheit und Rechte für geflüchtete Frauen festgestellt, jedoch keine entsprechenden Massnahmen beschlossen. Plant der Bund, entsprechende Massnahmen zu entwickeln?</p><p>5. Weder Bund noch Kantone haben geflüchtete Frauen für ihre Berichte bzw. die Studie befragt. Damit sind weder die Bedürfnisse der Frauen direkt erfragt worden, noch gibt es Ansätze einer Prävalenzstudie. Gedenken Bund und Kantone die Sicht geflüchteter Frauen für die Verbesserung von deren Situation einzuholen und mittels einer Prävalenzstudie das reelle Ausmass an Gewaltbetroffenheit zu erheben?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Offene Fragen nach der Studie zur Situation von geflüchteten Frauen"
    }
  ],
  "title": "Offene Fragen nach der Studie zur Situation von geflüchteten Frauen"
}