{
  "id": 20193922,
  "updated": "2019-09-30T15:56:43Z",
  "additionalIndexing": "15;52;36",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2585,
      "gender": "m",
      "id": 1138,
      "name": "Bäumle Martin",
      "officialDenomination": "Bäumle"
    },
    "faction": {
      "abbreviation": "Fraktion GL",
      "code": "GL",
      "id": 137,
      "name": "Grünliberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-09-04T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2786,
        "gender": "m",
        "id": 4083,
        "name": "Grossen Jürg",
        "officialDenomination": "Grossen Jürg"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3016,
        "gender": "f",
        "id": 4102,
        "name": "Bertschy Kathrin",
        "officialDenomination": "Bertschy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2700,
        "gender": "f",
        "id": 3897,
        "name": "Moser Tiana Angelina",
        "officialDenomination": "Moser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3128,
        "gender": "m",
        "id": 4227,
        "name": "Frei Daniel",
        "officialDenomination": "Frei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2585,
        "gender": "m",
        "id": 1138,
        "name": "Bäumle Martin",
        "officialDenomination": "Bäumle"
      },
      "faction": {
        "abbreviation": "Fraktion GL",
        "code": "GL",
        "id": 137,
        "name": "Grünliberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3922",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Zementklinker wird in einem Hochtemperaturprozess unter Verwendung von Kalkstein (plus Ton) und fossilen oder alternativen Brennstoffen aus Abfällen erzeugt. Beide Komponenten (Verbrennung und Dekarbonatisierung) tragen zu den hohen CO2-Emissionen der Zementindustrie bei. Gleichzeitig ist die Anlagentechnik sehr kapitalintensiv und damit langfristig investiert. Vor allem über den sogenannten Klinkerfaktor lassen sich zwar graduelle Optimierungen der Emissionen, aber keine direkte CO2-Neutralität erzielen. Einzige Möglichkeit ist die indirekte CO2-Neutralität durch Ersatzmassnahmen oder Abscheidung und Versorgung des emittierten CO2 (vgl. Antwort zu Frage 8). Ersatzprodukte und -prozesse sind erst im Labor- oder Pilotmassstab verfügbar und können den weltweiten Jahresbedarf von über 4 Milliarden Tonnen Zement nicht decken.</p><p>2. Die Klimapolitik setzt für den Zementsektor in erster Linie auf das langfristig ausgelegte Emissionshandelssystem (EHS), das eine kontinuierliche Absenkung der insgesamt verfügbaren Emissionsrechte vorsieht. Steigende CO2-Preise führen dazu, dass alternative nichtfossile Brennstoffe sowie CO2-ärmere Technologien attraktiver werden. CO2-Neutralität lässt sich mit dem Instrument des Emissionshandels erst erreichen, wenn keine Emissionsrechte mehr zugeteilt werden.</p><p>3. Stahl lässt sich mit strombetriebenen Schmelzöfen immer wieder aufschmelzen und damit auch klimaneutral vollständig erneuern. Diese Technologie fehlt in der Zementindustrie. Im Unterschied zum Stahl wird nicht ein primäres Material hergestellt. Zementklinker ist nur ein Bestandteil des Werkstoffs Beton. Um die geogenen CO2-Emissionen zu substituieren, müsste erst ein Rohstoff gefunden werden, von dem mehrere Millionen Tonnen pro Jahr gewonnen werden könnten und der zudem ähnliche Eigenschaften aufweist. Für die Schweiz ist die flächendeckende praktische Umsetzung eines CO2-neutralen Baustoffes als Ersatz für Zement und Beton nach heutigem Kenntnisstand nicht realistisch.</p><p>4. Die zivile Bundesverwaltung und der ETH-Bereich erfüllen bei Neubauten die ökologischen Vorgaben des Standards Minergie-P-Eco. Das VBS erfüllt bei beheizten Neu- und Umbauten den geeignetsten Minergie-Standard. Das frisch bezogene Areal Guisanplatz 1 erhielt das erste Platin-Zertifikat des Standards Nachhaltiges Bauen Schweiz (SNBS) für Bürobauten. Die aktuellen Laborprojekte der ETH Zürich werden nach dem Standard der Schweizer Gesellschaft für nachhaltige Immobilienwirtschaft (SGNI) geplant und realisiert. Alle Standards fördern den Einsatz von Recyclingbeton und die Verwendung von ökologischeren Zementarten mit tieferen Treibhausgasemissionen.</p><p>Die Koordinationskonferenz der Bau- und Liegenschaftsorgane der öffentlichen Bauherren (KBOB) stellt in ihrer Empfehlung 2009/1:2016, \"Ökobilanzdaten im Baubereich\", Ökobilanzdaten von Betonen zur Verfügung. Mit dem Betonsortenrechner der KBOB existiert eine technische Grundlage, um Umweltkennwerte von spezifischen Betonen mit verschiedenen Zementtypen und Gesteinskörnungen als Kriterium in die Beschaffung zu integrieren.</p><p>5./6. Die Deza finanziert eine Forschungspartnerschaft zur Entwicklung des neuen Zementtyps LC3, an der neben der Ecole polytechnique fédérale de Lausanne (EPFL) auch Kompetenzzentren in Indien und Kuba beteiligt sind. Bei der Herstellung von LC3 entweicht bis zu 30 Prozent weniger CO2 als bei herkömmlichem Zement. LC3 könnte daher einen wichtigen Beitrag zur Eindämmung des Klimawandels leisten. Langfristig ist geplant, LC3 in Zementmärkten mit grosser Nachfrage anzubieten. Aus diesem Grund arbeiten die Deza und das Projektteam mit Vertreterinnen und Vertretern der internationalen Zementindustrie zusammen.</p><p>7. Insbesondere unter dem Aspekt der Klimaneutralität gilt auch bei den Baustoffen die sogenannte 3R-Kaskade (Reuse-Reduce-Recycle): Die Schweiz engagiert sich mit verschiedenen Projekten zur Wiederverwendung von Baustoffen, wie zum Beispiel Madaster, die eine Schweizer Online-Bibliothek für verbaute Materialien betreibt. Ein weiteres nationales innovatives Vorzeigeprojekt ist das Eins-zu-eins-Forschungsgebäude Nest (Next Evolution in Sustainable Building Technologies) der Eidgenössischen Materialprüfungs- und Forschungsanstalt (Empa) in Dübendorf und das Smart Living Lab in Freiburg. An beiden Zentren wird zum Thema nachhaltiges Bauen (neue Baustoffe, neue Bautechnologien) geforscht.</p><p>8. a) Zur Abscheidung und Einlagerung von CO2 (Carbon Capture and Storage, CCS) oder für die Umwandlung von abgeschiedenem CO2 in nutzbare Produkte (Carbon Capture and Utilization, CCU) wird in erster Linie an der Eidgenössischen Technischen Hochschule Zürich (ETHZ), der EPFL und dem Paul-Scherrer-Institut (PSI), bei Swisstopo (Geologischer Landesdienst), an den Universitäten Genf, Lausanne und Bern sowie an der Zürcher Fachhochschule geforscht.</p><p>Weiter sind mehrere Industrie- und Dienstleistungsunternehmungen (z. B. Sulzer, Casale, Climeworks, Lafarge Holcim, First Climate) in dieser Forschung tätig. Im Bericht in Erfüllung des Postulates Thorens Goumaz 18.4211 wird der Bundesrat allfällig weiteren Forschungsbedarf aufzeigen.</p><p>b) Der Bundesrat erachtet Pilotprojekte dort für sinnvoll, wo sie am erfolgversprechendsten umgesetzt werden können. Bereits heute finanzieren die Bundesämter für Energie und Umwelt einzelne Forschungs-, Pilot- und Demonstrationsprojekte im Inland (Climeworks in Hinwil/ZH) und im Ausland (europaweites Eranet-Projekt Elegancy). Der Bundesrat erwartet aber auch von Industrien mit schwer vermeidbaren Emissionen, dass sie alle verfügbaren Möglichkeiten prüfen, um ihren Emissionsausstoss zu verringern und ihren Beitrag an die Klimaziele der Schweiz zu leisten. Dies schliesst auch CCS und CCU mit ein. Einzelne Akteure der Schweizer Zementindustrie sind an der Erstellung von Machbarkeitsstudien.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Zementsektor trägt weltweit und in der Schweiz rund 8 Prozent zu den CO2-Emissionen bei, welche weltweit bis spätestens 2050 auf netto null sinken müssen. In der Schweiz hat der grösste Zementproduzent seinen Hauptsitz, und an den beiden Eidgenössischen Technischen Hochschulen findet wichtige Forschung zu klimaverträglicheren Betonmixturen und Alternativen statt.</p><p>Der Bundesrat wird gebeten, folgende Fragen zu beantworten:</p><p>1. Welche Technologien oder Ersatzprodukte erachtet der Bundesrat als geeignet, um die CO2-Emissionen des Zementsektors weltweit bis 2050 auf netto null zu senken?</p><p>2. Wie kann in einem Sektor mit hohen Infrastrukturkosten sichergestellt werden, dass die nötige Transformation hinreichend rasch erfolgt?</p><p>3. Deutschland hat der Fotovoltaik zum Durchbruch verholfen, und Schweden will den Stahlsektor klimaneutral machen: Könnte die Schweiz dem klimaneutralen Zement zum Durchbruch verhelfen und hier eine weltweite Führungsrolle übernehmen?</p><p>4. Welche Rolle soll die öffentliche Hand als Bestellerin übernehmen, um diese Transformation auch nachfrageseitig zu beschleunigen?</p><p>5. Ist dem Bundesrat bekannt, dass an der EPFL ein erfolgreiches Forschungsprogramm zu tonbasierten Zementen (LC3) mit deutlich vermindertem CO2-Fussabdruck von der Deza unterstützt wird?</p><p>6. Wie stellt er sicher, dass nun der nächste Schritt der Implementierung und Skalierung stattfinden kann? Welche nationalen oder internationalen Klimafinanzierungsgelder stehen hierfür zur Verfügung? Wie kann der schweizerische Know-how-Vorsprung genutzt werden?</p><p>7. Welche weiteren zukunftsweisenden Forschungsresultate im Bereich Baustoffe könnte die Schweiz bis zum industriellen und marktnahen Massstab befördern?</p><p>8. Welche Möglichkeiten sieht der Bundesrat, a) die Forschung zu fördern, um das geogene CO2 mit geeigneten Massnahmen wieder ins Gestein zurückzuführen, und b) eine Anschubfinanzierung einer möglichen Pilotanlage z. B. über die CO2-Abgabe zu etablieren?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Will die Schweiz einen weltweiten Beitrag zu klimafreundlicheren Baustoffen leisten?"
    }
  ],
  "title": "Will die Schweiz einen weltweiten Beitrag zu klimafreundlicheren Baustoffen leisten?"
}