{
  "id": 20194414,
  "updated": "2019-12-10T11:45:49Z",
  "additionalIndexing": "32;55",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3089,
      "gender": "m",
      "id": 4168,
      "name": "Nicolet Jacques",
      "officialDenomination": "Nicolet"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1575846000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4414",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral n'est pas de cet avis. La désignation correcte, telle qu'elle figure dans l'ordonnance sur les paiements directs, est \" formation continue en agriculture \".</p><p>2. Les matières de la formation de base en agriculture sont définies par la branche et les organisations professionnelles. Le Conseil fédéral estime que ces matières doivent être régulièrement adaptées à l'évolution parfois rapide de la complexité du métier. Cela concerne par exemple les conséquences du changement climatique ou le passage au numérique. De même, il conviendrait d'étudier la question de prolonger la formation au CFC d'agriculteur pour la faire passer de trois à quatre ans.</p><p>3. La formation continue en agriculture, telle qu'elle est réglementée par la Conférence des directeurs cantonaux de l'agriculture avec le concours des organisations professionnelles, est une formation de grande valeur. Elle permet à des personnes justifiant d'autres formations de base et d'expériences acquises dans d'autres domaines d'être éligibles aux programmes de paiements directs. Cette formation continue comprend une partie pratique et une partie théorique, dont la combinaison forme la base d'une bonne gestion d'entreprise. Les personnes qui ont suivi cette formation sont à même d'accomplir des tâches d'intérêt public d'une même qualité que les personnes justifiant d'une formation de base en agriculture. A cet égard, il n'existe à ce jour aucune différence observable entre les unes et les autres ; l'évaluation des infractions aux dispositions sur les paiements directs, tirée du système fédéral d'information sur la politique agricole, en témoigne. Sans cette possibilité, les personnes aspirant à devenir agriculteurs devraient obtenir un CFC en agriculture, ce qui, pour un individu âgé par exemple d'une quarantaine d'années, n'irait pas sans conséquences sur la famille, le revenu et l'activité professionnelle. Par ailleurs, les savoirs acquis dans d'autres métiers sont souvent très utiles dans une exploitation agricole ; c'est par exemple le cas de ceux d'un mécanicien sur machines agricoles, d'un maçon ou d'un charpentier, dont l'expérience sera précieuse dans l'agriculture. Le Conseil fédéral est d'avis que la qualité de la formation est cruciale pour l'agriculture et que la diversité des parcours professionnels, telle qu'elle existe actuellement, doit être préservée.</p><p>4. La Politique agricole 2022+ rendra plus strictes, en termes de formation, les conditions d'éligibilité imposées aux nouveaux bénéficiaires de paiements directs. Elle prévoit en particulier que ceux-ci devront avoir une formation de base et un CFC et avoir suivi en plus trois modules de formation en économie d'entreprise auprès de l'école formant les chefs d'exploitation agricole, afin qu'ils aient des connaissances plus solides dans ce domaine. Fixer des conditions plus strictes en fait de formation pour les nouveaux bénéficiaires de paiements directs est une décision qui s'appuie sur les conclusions de l'étude \" Hétérogénéité économique à l'échelle des exploitations et des branches de production \" (Markus Lips, Agroscope Science no 53 / 2017). L'étude montre en effet qu'il existe une corrélation entre, d'une part, la formation agricole et la formation hors agriculture du responsable de l'exploitation et, d'autre part, le revenu de l'activité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Au bénéfice d'une maitrise fédérale, j'ai eu la chance de former plus de 25 apprentis agricoles sur notre exploitation et je peux attester du niveau de difficultés que requiert cet apprentissage pour un jeune ayant décidé d'effectuer cette formation.</p><p>Après 3 ans d'apprentissage, l'apprenti aura investi entre 6000 à 7000 heures de formation sur le terrain, à l'école d'agriculture et dans un important travail personnel, pour se présenter aux examens afin d'obtenir un CFC d'agriculteur.</p><p>L'obtention du CFC peut également se faire selon l'article 32, permettant aux personnes au bénéfice d'un premier CFC, d'accéder à un autre métier de façon simplifiée, exigeant 2 ans de pratique sur une exploitation agricole et 1 jour de cours par semaine. </p><p>Après plus de 4000 heures de formation en entreprises et 640 heures de cours, les prétendants au CFC pourront se présenter aux examens. </p><p>Tenant compte des attentes importantes à l'endroit du monde agricole et des contraintes toujours plus pointues exigées dans notre profession, notamment en matière de pratiques agricoles, de préservation des sols et des ressources, de détention des animaux, d'utilisation raisonnée d'antiparasitaires et d'antibiotiques, je m'interroge sur le niveau de la formation professionnelle agricole intitulée OPD, \"formation selon l'Ordonnance sur les Paiements Directs\", qui permet aux personnes disposant d'une formation non agricole, d'obtenir en 250 heures, le droit aux paiements directs.</p><p>Je pose les questions suivantes au Conseil fédéral:</p><p>1. L'intitulé de cette formation \"Ordonnance Paiements Directs\" ne réduit-il pas les agriculteurs à de vulgaires chasseurs de primes?</p><p>2. Ne devrions-nous pas privilégier pour les agriculteurs de demain, une formation professionnelle agricole pointue et évolutive, répondant aux nombreux défis de la profession?</p><p>3. Une formation professionnelle dans le seul but d'accéder aux paiements directs répond à quels objectifs de la politique agricole? </p><p>4. Le niveau CFC, qui est le niveau minimum pour avoir accès aux différentes aides aux investissements, ne devrait-il pas être aussi le niveau minimum pour bénéficier des paiements directs? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Formation OPD. Peut-on vraiment former un professionnel de l'agriculture en 250 heures?"
    }
  ],
  "title": "Formation OPD. Peut-on vraiment former un professionnel de l'agriculture en 250 heures?"
}