{
  "id": 20193160,
  "updated": "2021-03-11T08:56:04Z",
  "additionalIndexing": "04;12;34",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2652,
      "gender": "f",
      "id": 1295,
      "name": "Graf-Litscher Edith",
      "officialDenomination": "Graf-Litscher"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-10T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553036400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-10T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2715,
        "gender": "m",
        "id": 3912,
        "name": "Wasserfallen Christian",
        "officialDenomination": "Wasserfallen Christian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2747,
        "gender": "f",
        "id": 4036,
        "name": "Streiff-Feller Marianne",
        "officialDenomination": "Streiff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2525,
        "gender": "f",
        "id": 502,
        "name": "Riklin Kathy",
        "officialDenomination": "Riklin Kathy"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3076,
        "gender": "m",
        "id": 4162,
        "name": "Grüter Franz",
        "officialDenomination": "Grüter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3070,
        "gender": "m",
        "id": 4190,
        "name": "Dobler Marcel",
        "officialDenomination": "Dobler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3115,
        "gender": "m",
        "id": 4214,
        "name": "Gugger Niklaus-Samuel",
        "officialDenomination": "Gugger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2652,
        "gender": "f",
        "id": 1295,
        "name": "Graf-Litscher Edith",
        "officialDenomination": "Graf-Litscher"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3160",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Erwartung der Bürgerinnen und Bürger, amtliche Daten und Dienste des Bundes kostenlos zu beziehen, ergibt sich einerseits aus dem Vergleich mit dem Ausland, andererseits auch durch Erfahrungen mit einzelnen Kantonen, die ein OGD-Gesetz für ihre Daten haben.</p><p>Der Bundesrat hat mit den Open-Government-Data-Strategien für die Jahre 2014-2018 und 2019-2023 die Massnahmen des Bundes für die Publikation und Nutzung der offenen Daten des Bundes festgelegt. Es hat sich aber gezeigt, dass die Verbindlichkeit dieser Strategie in den Bundesämtern sehr unterschiedlich interpretiert wird. Die Querschnittprüfung der Eidgenössischen Finanzkontrolle (EFK) zur Strategieumsetzung Open Government Data Schweiz beim Bund vom 24. Juli 2018 empfiehlt daher, \"einen verbindlichen, wirksamen Rahmen für OGD zu schaffen\".</p><p>Ein einheitliches OGD-Gesetz gewährleistet, dass alle nichtpersonenbezogenen Daten und Dienste der Bundesverwaltung, für welche die Bürgerinnen und Bürger bereits mit ihren Steuern bezahlt haben, tatsächlich auch der Öffentlichkeit zur Verfügung gestellt werden. Einheitliche Nutzungsbedingungen schaffen Rechtssicherheit für die Nutzenden der Daten und Dienste und erhöhen die Chancen, dass mit ihnen wertschöpfende Anwendungen entwickelt werden. Mit einem OGD-Gesetz zieht die Schweiz mit Ländern wie USA oder Deutschland sowie mit der EU gleich, welche bereits OGD-Gesetze eingeführt haben.</p><p>Der Einnahmenausfall als Folge des kostenlosen Zugangs zu Daten und Diensten des Bundes liegt im finanzierungswirksamen Teil im einstelligen Millionenbereich.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Eidgenössische Finanzkontrolle (EFK) empfiehlt im Rahmen der oben angeführten Querschnittprüfung zur Umsetzung der OGD-Strategie 2014-2018 (EFK-17491, 24. Juli 2018), \"langfristig einen verbindlichen, wirksamen Rahmen für offene Behördendaten zu schaffen\". Zur Umsetzung dieser Empfehlung sowie basierend auf den Erfahrungen bei der Umsetzung der ersten OGD-Strategie wurden in der vom Bundesrat am 30. November 2018 gutgeheissenen neuen Strategie 2019-2023 für die Bundesverwaltung verbindliche Rahmenbedingungen zur Umsetzung von OGD definiert. Unter anderem wurde der Grundsatz der Datenpublikation (\"Open Data by default\") für alle von der Verwaltung ab 2020 neu publizierten Daten festgeschrieben (Grundsatz 1). Zudem wurde das EDI beauftragt zu prüfen, ob und auf welcher Normstufe Rechtserlasse zu erarbeiten sind, die die OGD-Grundsätze rechtlich verankern können. Dabei ist insbesondere auch die kostenlose Nutzung der heute kostenpflichtigen Daten zu berücksichtigen.</p><p>Das Eidgenössische Departement des Innern (EDI) prüft demzufolge bis Mitte 2020 ergebnisoffen im Rahmen der Umsetzung der OGD-Strategie 2019-2023, wie die in der Motion erwähnten sowie weitere OGD-Grundsätze optimal rechtlich verankert werden können - auch unter Berücksichtigung möglicher Einnahmenausfälle und ihrer Konsequenzen.</p><p>Im Rahmen der früheren Arbeitsgruppe \"Recht\", welche vom Schweizerischen Bundesarchiv (BAR) im Projekt OGD Schweiz geleitet wurde und in der das Bundesamt für Statistik (BFS), das Bundesamt für Umwelt (Bafu), das Bundesamt für Justiz (BJ), das Bundesamt für Landestopografie (Swisstopo), das Eidgenössische Institut für geistiges Eigentum (IGE) und der Kanton Zürich vertreten waren, wurden zur Evaluation der rechtlichen Massnahmen bereits erste wichtige Grundlagen erarbeitet, auf denen aufgebaut werden kann. Insbesondere das Konzept \"Rechtliche Rahmenbedingungen zur Publikation von Daten als Open Government Data (OGD)\" und die Entscheidgrundlage \"Weiteres Vorgehen bezüglich Rechtsgrundlagen für die Publikation von Daten als OGD\" wurden zur Verfügung gestellt. Diese Erkenntnisse und die im Rahmen der ersten OGD-Strategie 2014-2018 gesammelten Erfahrungen werden in dieser neuen Evaluation im Rahmen der neuen OGD-Strategie 2019-2023 selbstverständlich einbezogen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Für die Publikation und Nutzung der nichtpersonenbezogenen Daten und Dienste der Bundesverwaltung wird ein einheitlicher gesetzlicher Rahmen mit den folgenden Punkten geschaffen: </p><p>1. Geltungsbereich</p><p>Alle nichtpersonenbezogenen Daten und Dienste, welche die Bundesverwaltung (i. S. v. Art. 2 RVOG) im Rahmen ihrer Tätigkeit produziert oder sammelt. </p><p>2. Publikation und Zugang</p><p>Grundsätzlich werden alle nichtpersonenbezogenen Daten und Dienste des Geltungsbereiches publiziert und der Öffentlichkeit zugänglich gemacht. Ausgeschlossen sind Daten und Dienste, bei denen die Interessen des Informationsschutzes überwiegen.</p><p>3. Einheitliche Nutzungsbedingungen</p><p>Freier und kostenloser Zugang für alle angebotenen amtlichen Daten und Dienste, für welche Zugang gewährt wurde.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Einheitlicher gesetzlicher Rahmen für die Publikation und Nutzung nichtpersonenbezogener Daten und Dienste der Bundesverwaltung (Open-Government-Data-Gesetz)"
    }
  ],
  "title": "Einheitlicher gesetzlicher Rahmen für die Publikation und Nutzung nichtpersonenbezogener Daten und Dienste der Bundesverwaltung (Open-Government-Data-Gesetz)"
}