{
  "id": 20193573,
  "updated": "2019-09-30T14:27:55Z",
  "additionalIndexing": "2811;04;1216;09;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560204000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3573",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>La notifica dei Paesi Bassi indirizzata alla Commissione europea il 31 maggio 2019 chiede di sospendere il meccanismo di esenzione dall'obbligo del visto Schengen per i cittadini dell'Albania, conformemente al regolamento (UE) 2018/1806. Secondo la procedura prevista da detto regolamento, il 1° luglio 2019 la Commissione europea ha preso posizione in merito a questa notifica ritenendo che le condizioni per sospendere l'esenzione dall'obbligo del visto non erano date. Il Consiglio federale ha preso atto di tale decisione. </p><p>La situazione relativa alla criminalità albanese in Svizzera non è comparabile a quella descritta dai Paesi Bassi. Secondo le statistiche di polizia sulla criminalità, in Svizzera le violazioni del Codice penale registrate e commesse da cittadini albanesi sono globalmente diminuite dal 2013, passando da 679 nel 2013 a 366 nel 2018. </p><p>Le statistiche di altri Paesi esentati dall'obbligo del visto non indicano un aumento significativo della criminalità in Svizzera. Finora l'unica eccezione riguarda le violazioni del Codice penale registrate e commesse da cittadini georgiani (esentati dal visto dal 28 marzo 2017), passate da 650 nel 2013 a 794 nel 2018. Nel 2016 e nel 2017 ne erano state registrate rispettivamente 435 e 631. L'andamento di questa situazione è monitorato in maniera scrupolosa dalle competenti autorità svizzere. La collaborazione con la Georgia nei settori di polizia e giudiziario funziona molto bene.</p><p>In linea generale, finora le esperienze maturate in materia di esenzione dall'obbligo del visto non hanno permesso di osservare un aumento durevole della criminalità. Nei casi in cui quest'ultima è momentaneamente aumentata in seguito all'entrata in vigore dell'esenzione dall'obbligo del visto, dopo qualche tempo è nuovamente diminuita. Se la Svizzera dovesse far fronte a un aumento significativo delle attività criminali commesse da cittadini esentati dall'obbligo del visto, il Consiglio federale vaglierà il deposito di una notifica presso la Commissione europea in vista di sospendere il regime di esenzione dal visto. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Parlamento olandese nelle scorse settimane ha approvato a larga maggioranza una mozione per la reintroduzione dell'obbligo di visto per i cittadini albanesi che si recano nello spazio Schengen, richiesta che il governo olandese ha conseguentemente presentato alla Commissione europea. L'obbligo di visto per i cittadini albanesi è stato abolito a fine 2010. </p><p>Il Parlamento olandese ha motivato la propria richiesta con il preoccupante aumento della criminalità, in particolare di stampo mafioso, in arrivo dall'Albania. Nel testo votato dal legislativo si legge infatti che vi è stato \"un sostanziale incremento delle attività criminali della mafia albanese in Olanda e che queste organizzazioni criminali stanno approfittando della possibilità di viaggiare attraverso l'Europa senza visto, e in tal modo stanno espandendo il loro network di traffici\". </p><p>Mentre in aula durante il dibattito, secondo fonti giornalistiche, è stato sottolineato che in Olanda vivono sei volte più albanesi di quelli che sono ufficialmente dichiarati, e che secondo la polizia di Rotterdam la mafia albanese è l'organizzazione criminale più violenta in quella città negli ultimi anni. </p><p>Un altro problema sollevato è quello dell'immigrazione illegale di cittadini albanesi in Olanda, in particolare giovani maschi.</p><p>La richiesta dell'Olanda alla Commissione europea interessa anche la Svizzera, avendo il nostro paese sottoscritto gli accordi di Schengen.</p><p>Chiedo al lodevole Consiglio federale:</p><p>1. È intenzione del Consiglio federale appoggiare la richiesta dell'Olanda di reintroduzione del visto Schengen per i cittadini albanesi?</p><p>2. Com'è la situazione in Svizzera per quanto attiene alla criminalità albanese, ed in particolare quella di stampo mafioso? Le situazioni denunciate dal Parlamento olandese (sempre più criminalità in arrivo all'Albania e sempre più violenta, numero di albanesi presenti sul territorio che è un multiplo di quelli ufficialmente annunciati, immigrazione clandestina) trovano riscontro in Svizzera?</p><p>3. Della sessantina di paesi esentati dall'obbligo di visto d'entrata nell'area Schengen, ne risultano di particolarmente problematici dal punto di vista della criminalità generata in Svizzera? Se sì, è intenzione del Consiglio federale procedere con richieste analoghe a quelle presentate dall'Olanda alla Commissione europea?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "L'Olanda vuole reintrodurre il visto per gli albanesi. E la Svizzera?"
    }
  ],
  "title": "L'Olanda vuole reintrodurre il visto per gli albanesi. E la Svizzera?"
}