{
  "id": 20194325,
  "updated": "2021-09-30T16:05:54Z",
  "additionalIndexing": "10;44;2811",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3039,
      "gender": "m",
      "id": 4137,
      "name": "Golay Roger",
      "officialDenomination": "Golay"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-30T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632952800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-30T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.4325",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Ende Juni 2019 zählte man in der Schweiz 323 000 Grenzgängerinnen und Grenzgänger. Gleichzeitig gibt es über 100 000 Arbeitslose, zu denen noch all jene stellensuchenden Personen hinzukommen, die in den Statistiken nicht erfasst sind. Trotz dieser besorgniserregenden Zahlen hat die Zahl der Grenzgängerinnen und Grenzgänger Ende des zweiten Quartals 2019 im Vergleich zur entsprechenden Vorjahresperiode um 2,4 Prozent zugenommen. Für viele Menschen in unserem Land, die von der Arbeitswelt ausgeschlossen bleiben, ist diese Situation nachteilig, und eine Folge davon ist, dass die Sozialausgaben steigen. Dies umso mehr, als ein beträchtlicher Teil der Grenzgängerinnen und Grenzgänger keine Berufsausbildung hat. In den meisten Fällen ist daher die Begründung, in unserem Land seien keine Personen mit den passenden Kompetenzen zu finden, kein stichhaltiges Argument. Das Schweizervolk hat 2014 seinen Willen mit der Annahme der Masseneinwanderungs-Initiative klar zum Ausdruck gebracht. Die Resultate zeigen aber, dass diese nicht effizient umgesetzt wird, was die jüngsten Statistiken bestätigen. Angesichts dieser Zunahme fühlt sich das Volk wieder einmal verschaukelt. Daher wird der Bundesrat beauftragt, für die Ausstellung von G-Ausweisen (Grenzgängerinnen und Grenzgänger) ein zweijähriges Moratorium festzulegen, das bei Bedarf verlängert werden kann.</p><p>Will demnach ein Arbeitgeber eine Grenzgängerin oder einen Grenzgänger einstellen, so muss er nachweisen, dass er in der Schweiz niemanden gefunden hat, der die für die Stelle nötigen Kompetenzen aufweist. Dem Bundesrat obliegt es, in Zusammenarbeit mit den Kantonen die Kontrollmechanismen einzurichten. Es ist zentral, dass die Interessen der Bevölkerung höher gewichtet werden als die Partikularinteressen einiger Arbeitgeber, die keinerlei Gemeinschaftsgefühl haben und Lohndumping betreiben.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist sich der stetig steigenden Anzahl Grenzgängerinnen und Grenzgänger in der Schweiz bewusst. Er weiss auch um die Herausforderungen, die sich dadurch in einigen Grenzregionen ergeben. Diese Zunahme erklärt sich jedoch grösstenteils mit der wirtschaftlichen Lage. Gleichzeitig nimmt auch die Erwerbsquote der Wohnbevölkerung zu.</p><p>Gestützt auf das Freizügigkeitsabkommen (FZA; SR 0.142.112.681) haben Staatsangehörige der Europäischen Union (EU) und der Europäischen Freihandelsassoziation (EFTA) das Recht, als Grenzgängerinnen und Grenzgänger in unserem Land zu arbeiten, sofern sie über einen Arbeitsvertrag mit einem Arbeitgeber in der Schweiz verfügen und wöchentlich mindestens einmal an ihren ausländischen Wohnsitz zurückkehren.</p><p>Grenzgängerinnen und Grenzgänger können sich auf den Grundsatz der Gleichbehandlung mit inländischen Arbeitnehmenden berufen, wie dies auch für Arbeitskräfte aus der EU/EFTA mit rechtmässigem Aufenthalt in unserem Land gilt. Eine Annahme der vorliegenden Motion würde die Wiedereinführung des Inländervorrangs bedeuten. Dies entspräche dem Zulassungssystem, welches vor dem FZA zur Anwendung kam. Eine solche Beschränkung bei der Zulassung zum Arbeitsmarkt stünde den Verpflichtungen der Schweiz gegenüber der EU entgegen (vgl. Art. 2 und 7 Bst. a FZA und Art. 9 Anhang I FZA). Im Rahmen der Umsetzung von Artikel 121a der Bundesverfassung hat die EU eine Neuverhandlung des Abkommens in diesem Sinn klar abgelehnt, da diese Massnahme als diskriminierend erachtet wird.</p><p>In seiner Botschaft zur Volksinitiative \"für eine massvolle Zuwanderung (Begrenzungs-Initiative)\" legt der Bundesrat bestehende sowie neue Massnahmen dar, mit welchen den Herausforderungen im Zusammenhang mit der Migration begegnet werden soll. Dazu gehört die Stellenmeldepflicht für Arbeitgeber, die seit dem 1. Juli 2018 in Kraft ist. Damit erhalten Stellensuchende in der Schweiz fünf Arbeitstage vor der öffentlichen Ausschreibung Kenntnis von offenen Stellen. Die Stellenmeldepflicht ist mit dem FZA vereinbar. Zudem können die Kantone beim Bundesrat weitere Massnahmen beantragen, falls durch die Zuwanderung insbesondere von Grenzgängerinnen und Grenzgängern erhebliche Probleme entstehen sollten (vgl. Art. 21a Abs. 8 des Ausländer- und Integrationsgesetzes; SR 142.20).</p><p>Im vergangenen Jahr hat sich gezeigt, dass die Beschäftigung von Grenzgängerinnen und Grenzgängern im Bau- und Gastgewerbe weniger stark zugenommen hat als die gesamte grenzüberschreitende Beschäftigung (vgl. Antwort auf die Frage Golay 19.5451, \"Immer mehr Grenzgängerinnen und Grenzgänger. Wird der Wille der Bevölkerung missachtet?\"). Dabei sind gerade die Berufe in diesen Sektoren überdurchschnittlich von der Stellenmeldepflicht betroffen. Es ist allerdings noch zu früh, um konkrete Schlussfolgerungen über die Auswirkungen dieser Massnahme zu ziehen. Dies umso mehr, als der Schwellenwert für die Arbeitslosenquote, ab dem die Arbeitgeber offene Stellen melden müssen, per 1. Januar 2020 auf 5 Prozent gesenkt wird. Eine erste Evaluation wird frühestens im Herbst 2020 vorliegen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Anzahl Grenzgängerinnen und Grenzgänger hat um 2,4 Prozent zugenommen. Der Bundesrat wird daher beauftragt, ein Moratorium einzuführen. Während zwei Jahren müssen Arbeitgeber, die eine Stelle besetzen wollen, eine Bewilligung beantragen. Diese wird nur erteilt, wenn nachgewiesen wird, dass in der Schweiz keine Person mit gleichwertigen Kompetenzen gefunden werden konnte.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Zweijähriges Moratorium zur Begrenzung der Anzahl Grenzgängerinnen und Grenzgänger"
    }
  ],
  "title": "Zweijähriges Moratorium zur Begrenzung der Anzahl Grenzgängerinnen und Grenzgänger"
}