{
  "id": 20194013,
  "updated": "2021-10-04T09:45:17Z",
  "additionalIndexing": "2831;09;1216;04;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3096,
      "gender": "f",
      "id": 4174,
      "name": "Steinemann Barbara",
      "officialDenomination": "Steinemann"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568152800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3096,
        "gender": "f",
        "id": 4174,
        "name": "Steinemann Barbara",
        "officialDenomination": "Steinemann"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4013",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral ne peut pas se prononcer sur les cas individuels de nature opérationnelle pour des raisons relevant de l'obligation de garder le secret de la procédure pénale et de la protection des données et de la personnalité.</p><p>La sécurité de la population suisse et la poursuite pénale de voyageurs à motivation terroriste de nationalité suisse sont les priorités absolues du Conseil fédéral. Le Service de renseignement de la Confédération (SRC) suit la situation de près et est en liaison avec les autorités partenaires étrangères.</p><p>Le 8 mars 2019, le Conseil fédéral a adopté ses objectifs et sa stratégie pour les voyageurs à motivation terroriste tels que la personne dont il est ici question. L'objectif suprême du Conseil fédéral est de protéger la population contre les attaques terroristes. Un autre objectif non moins important est de ne pas laisser impunis les voyageurs à motivation terroriste de nationalité suisse. Il s'agit de poursuivre pénalement les infractions et d'exécuter les éventuelles peines dans l'Etat où ont été commises les infractions en se fondant sur des normes internationales. Si la poursuite pénale n'est pas possible dans l'Etat où ont été commises les infractions et si les voyageurs à motivation terroriste de nationalité suisse rentrent au pays par leurs propres moyens ou sont expulsés en Suisse, notre pays a la responsabilité d'exiger de ses ressortissants qu'ils répondent de leurs actes devant un tribunal.</p><p>S'il se trouve que les personnes impliquées dans des activités terroristes, qui portent de ce fait gravement atteinte aux intérêts ou au renom de la Suisse, sont des doubles nationaux, le Secrétariat d'Etat aux migrations (SEM) peut d'ores et déjà, avec l'assentiment de l'autorité du canton d'origine, leur retirer la nationalité suisse et le droit de cité cantonal et communal en vertu de l'article 42 de la loi sur la nationalité suisse (LN; RS 141.0). Après qu'un double national s'est vu retirer la nationalité suisse, l'Office fédéral de la police (Fedpol) examine systématiquement l'opportunité de prononcer à son encontre une expulsion ou une interdiction d'entrée pour sauvegarder la sécurité intérieure et extérieure de la Suisse. Fedpol peut prononcer de telles mesures contre des étrangers qui menacent la sécurité intérieure ou extérieure de la Suisse.</p><p>Le Conseil fédéral a précisé, dans son avis détaillé du 22 mai 2019 en réponse à la motion 19.3034 du groupe de l'Union démocratique du centre (Détention pour motif de sûreté des personnes de retour du djihad), les mesures que prévoit le droit en vigueur pour lutter contre le terrorisme djihadiste: ainsi, Fedpol a prononcé 331 interdictions d'entrée et 19 expulsions de 2016 à 2018 parce que les personnes concernées présentaient un lien avec le terrorisme.</p><p>Ce dispositif doit être complété par la loi fédérale sur les mesures policières de lutte contre le terrorisme (MPT), que le Conseil fédéral a transmise au Parlement le 22 mai 2019. Il s'agit d'un projet permettant à la Confédération d'ordonner, à la demande des cantons, des mesures policières adaptées. Il est notamment aussi prévu d'interdire aux terroristes potentiels de quitter le territoire en mettant sous séquestre leur passeport et en leur imposant une obligation de se présenter. Le but est de contribuer de manière significative à prévenir les activités terroristes à l'étranger. D'autres instruments sont l'interdiction de contact et l'interdiction géographique, soit l'assignation d'un lieu de résidence et l'interdiction de pénétrer dans un périmètre déterminé. L'assignation à une propriété est une autre mesure possible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon le journal \"Sonntagszeitung\" du 21 juillet 2019, le djihadiste suisse Daniel D. recherché par Interpol aurait été arrêté au milieu du mois de juin 2019. Ce djihadiste surnommé Abu Ilas al-Swissri appartenait à une section de l'\"Etat islamique\" chargée de faire régner la terreur dans le monde. Il faisait aussi partie de la \"Brigade des martyres\".</p><p>1. Le Conseil fédéral est-il en mesure de fournir des informations concernant la date et le lieu de son arrestation, ainsi que les autorités qui s'en sont chargées? S'agiraient-ils des autorités kurdes?</p><p>2. Les services compétents en Suisse ont-ils été informés de l'arrestation de Daniel D.?</p><p>3. Le cas échéant: par qui et quand?</p><p>4. Pour quelles raisons la population n'a-t-elle pas été informée par les autorités suisses de l'arrestation de ce terroriste de l'\"Etat islamique\"?</p><p>5. Les autorités suisses ont-elles été impliquées dans cette affaire? Le cas échéant, dans quelle mesure?</p><p>6. Les autorités suisses ont-elles donné des instructions pour éviter que l'arrestation du terroriste Daniel D. ne soit rendue publique?</p><p>7. Le cas échéant, pour quelles raisons?</p><p>8. Les autorités suisses ont-elles donné l'instruction aux organisations partenaires étrangères ou aux représentants de la presse d'éviter tout contact avec le détenu?</p><p>9. Le cas échéant, pour quelles raisons?</p><p>10. Le Service de renseignement de la Confédération (SRC) a-t-il été informé à l'avance de l'action entreprise contre Daniel D., une action apparemment coordonnée par plusieurs services de renseignement? Quel a été le rôle exact du service de renseignement suisse, de Fedpol, etc.?</p><p>11. L'action menée contre le terroriste de l'\"Etat islamique\" visait-elle uniquement l'arrestation de ce dernier ou également son exécution?</p><p>12. Le Conseil fédéral possède-t-il de nouvelles informations concernant le rôle du terroriste Daniel D. au sein des cellules djihadistes de Imlil et de Genève, ces cellules qui planifiaient des attentats sur sol helvétique?</p><p>13. Les autorités suisses s'engagent-elles en faveur du rapatriement de Daniel D.?</p><p>14. Le cas échéant, comment le Conseil fédéral évalue-t-il la menace à l'ordre public et à la sécurité qu'impliquerait le retour du terroriste de l'\"Etat islamique\"?</p><p>15. Pourquoi le djihadiste Daniel D. n'avait-il reçu aucune interdiction de quitter le territoire et pourquoi avait-il pu conserver son passeport?</p><p>16. Existe-il actuellement une législation qui permettrait d'empêcher la sortie du territoire de tout terroriste potentiel ou personne à risque?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Arrestation d'un djihadiste suisse en Syrie"
    }
  ],
  "title": "Arrestation d'un djihadiste suisse en Syrie"
}