{
  "id": 20193271,
  "updated": "2019-06-21T15:06:15Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2750,
      "gender": "m",
      "id": 4042,
      "name": "Frehner Sebastian",
      "officialDenomination": "Frehner"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2750,
        "gender": "m",
        "id": 4042,
        "name": "Frehner Sebastian",
        "officialDenomination": "Frehner"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3271",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Neuartige Therapien (zum Beispiel Gentherapien) oder neuartige Medikamente bieten den betroffenen Patientinnen und Patienten neue Hoffnung auf Heilung. Immer unter der Voraussetzung, dass diese Therapien oder Medikamente eine Pflichtleistung im Sinne des Krankenversicherungsgesetzes sind, und da diese neuartigen Verfahren sehr kostenintensiv sind bzw. sein können, beeinflussen diese (zukünftig) die Kosten zulasten der obligatorischen Krankenpflegeversicherung nachhaltig. Je nachdem in welchem Setting (stationäre Therapie, ambulante Therapie, Medikament usw.) diese Behandlungen erfolgen, bedarf es entsprechender neuer und adäquater Abgeltungsmodelle.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-3. Die Kosten einer Therapie oder eines Arzneimittels sind abhängig vom Preis resp. Tarif, von der Dosierung, von der Therapiedauer sowie von der Häufigkeit des Einsatzes einer Therapie. Der Bund führt keine Statistik darüber, welche Therapien mehr als 100 000 Franken pro Jahr kosten. Mit Besorgnis stellt der Bundesrat jedoch fest, dass vermehrt Gesuche um Vergütung von Arzneimitteln zur Behandlung von Krebs oder seltenen Krankheiten gestellt werden, deren Kosten sich auf mehr als 100 000 Franken pro Jahr und Patient belaufen. Je seltener die Erkrankung, umso höher sind in der Regel die beantragten Kosten pro Therapie.</p><p>Es ist davon auszugehen, dass vor allem im Bereich der Onkologie und der seltenen Erkrankungen sehr viele neue vielversprechende, aber auch sehr teure Therapien auf den Markt kommen werden. Die neuen Therapien werden vermehrt kombiniert, über einen längeren Zeitraum oder in Sequenz eingesetzt. Kosten von über 100 000 Franken pro Jahr werden daher zukünftig keine Seltenheit sein.</p><p>Der Bundesrat hat sich bisher gegen eine Festlegung von Schwellenwerten ausgesprochen (vgl. Antwort auf Interpellation Humbel 11.3154, \"Bundesgerichtsurteil als Startschuss zur medizinischen Rationierung?\").</p><p>4.-6. und 9./10. Damit die Kriterien der Wirksamkeit, Zweckmässigkeit und Wirtschaftlichkeit (WZW) eingehalten werden, wird die Vergütung von hochpreisigen Arzneimitteltherapien und anderen neuen Therapien bei Bedarf bereits jetzt erfolgreich mit Auflagen und Bedingungen verknüpft. Hochpreisige Arzneimittel werden oft nur befristet in die Spezialitätenliste aufgenommen, wenn innert absehbarer Zeit Änderungen bezüglich der WZW-Kriterien zu erwarten sind. Auf diese Weise müssen die WZW-Kriterien erneut überprüft werden.</p><p>Die Wirtschaftlichkeit hochpreisiger Arzneimittel kann vermehrt nur durch die Umsetzung von Preismodellen mit Rückvergütungen oder Volumenbegrenzungen gewährleistet werden. Bei dafür geeigneten Arzneimitteln (z. B. mit hohen Therapieabbruchraten) werden auch weitere Preismodelle wie Pay-for-Performance-Modelle umgesetzt. Die Einschränkung der Durchführung resp. der Verschreibung der Therapien in dafür qualifizierten Zentren oder durch spezialisierte Ärztinnen und Ärzte entspricht bereits jetzt einer bewährten Praxis.</p><p>Auch Register können vom BAG bei Bedarf für bestimmte Therapien gefordert werden. Oft existieren bereits internationale Register oder Studien nach Marktzulassung, im Rahmen welcher die erforderlichen Daten erhoben werden. Der Aufwand für die behandelnden Ärztinnen und Ärzte für Registereinträge ist nicht zu unterschätzen. Eine generelle Pflicht der Erfassung von Daten zu hochpreisigen Therapien in einem nationalen Register lehnt der Bundesrat aufgrund der bereits bestehenden Möglichkeiten jedoch ab.</p><p>7./8. Für den stationären Bereich hat sich der Bundesrat im Rahmen der Interpellation Gasche 16.4033, \"Fehlende Vergütung darf Einsatz besserer medizinischer Methoden gemäss geltenden Guidelines nicht verhindern\", zur Abgeltung von neuen Behandlungs- und Untersuchungsmethoden geäussert. Im Rahmen der gesetzlich verankerten Tarifautonomie ist die Berücksichtigung neuartiger Therapien Sache der Tarifpartner.</p><p>Neue Behandlungs- und Untersuchungsmethoden könnten beispielsweise durch eine höhere Baserate berücksichtigt werden, durch Produktivitätsgewinne sich gegenseitig kompensieren oder separat zu den Fallpauschalen abgegolten werden. Dabei muss beachtet werden, dass nach Artikel 49 Absatz 1 des Bundesgesetzes über die Krankenversicherung (KVG; SR 832.10) die Vergütungsansprüche für alle Leistungen in der Regel im Rahmen von Fallpauschalen festzulegen sind und separate Vergütungen wie Zusatzentgelte, welche nicht in der Pauschale enthalten sind, eine Ausnahme darstellen. Auch im ambulanten Bereich ist die Regelung der Vergütung von ärztlichen Leistungen Aufgabe der Tarifpartner. Dies kann mittels Anpassungen an der bestehenden Einzelleistungstarifstruktur (Tarmed) oder Vereinbarungen von spezifischen Pauschalen erfolgen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>1. Wie viele neuartige Therapien (zum Beispiel Gentherapien) und Medikamente kosten aktuell mehr als 100 000 Schweizerfranken pro Jahr? Welche Therapien und Medikamente sind dies? Wie hoch ist der jeweilige Jahresumsatz?</p><p>2. In Zukunft wird es noch mehr derartige Therapien und Medikamente geben, die diesen Schwellenwert überschreiten werden. Hat der Bundesrat bereits versucht, abzuschätzen, wie viele und welche Therapien und Medikamente auf uns zukommen werden?</p><p>3. Wie schätzt der Bundesrat das Risiko ein, dass die zunehmend steigenden Kosten im Bereich der neuartigen Therapien und Medikamente zu einer Zweiklassenmedizin führen könnten</p><p>4. Wie wird gewährleistet, dass neuartige Therapien und Medikamente langfristig durch die OKP finanziert werden können?</p><p>5. Wie wird bei diesen Therapien und Medikamenten sichergestellt, dass bei der Preisfestsetzung die Einhaltung der WZW-Kriterien gewährleistet ist?</p><p>6. Wie steht der Bundesrat bei der Vergütung von neuartigen Therapien und Medikamenten zum Grundsatz \"Zahlung nur bei Erfolg\"?</p><p>7. Wie sind neuartige Therapien zu vergüten, welche im Rahmen einer stationären Behandlung erfolgen (Swiss DRG, Innovationsentgelte, Zusatzentgelte usw.)?</p><p>8. Wie sind neuartige Therapien zu vergüten, welche im Rahmen einer ambulanten Behandlung erfolgen (Tarmed, Pauschalen usw.)?</p><p>9. Ist der Bundesrat der Meinung, dass solche neuartige Behandlungen nur in bestimmten hierfür zugelassenen Einrichtungen vorgenommen werden dürfen?</p><p>10. Erachtet es der Bundesrat als angezeigt - um die Umsetzung der WZW-Kriterien gewährleisten zu können -, dass die Patienten unter Beachtung der datenschutzrechtlichen Bestimmungen in einem nationalen Register erfasst werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kostenübernahme bei neuartigen Therapien und neuartigen Medikamenten"
    }
  ],
  "title": "Kostenübernahme bei neuartigen Therapien und neuartigen Medikamenten"
}