{
  "id": 20194591,
  "updated": "2019-12-27T12:36:05Z",
  "additionalIndexing": "55;52;2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3069,
      "gender": "m",
      "id": 4160,
      "name": "Dettling Marcel",
      "officialDenomination": "Dettling"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3069,
        "gender": "m",
        "id": 4160,
        "name": "Dettling Marcel",
        "officialDenomination": "Dettling"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4591",
  "state": {
    "id": 24,
    "name": "Im Rat noch nicht behandelt",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Minderung der landwirtschaftlichen Ammoniakemissionen ist ein wichtiges Ziel der Agrar- und Umweltpolitik. In seinem Bericht in Erfüllung des Postulates 13.4284 Bertschy \"Natürliche Lebensgrundlagen und ressourceneffiziente Produktion. Aktualisierung der Ziele\" hat der Bundesrat festgehalten, dass bei technischen, betrieblichen und organisatorischen Massnahmen noch ein beachtliches Minderungspotential bestehe. Aus diesem Grund hat der Bundesrat in den Vernehmlassungsunterlagen zur Agrarpolitik ab 2022 die Anforderung formuliert, dass emissionsmindernde Ausbringverfahren in die Luftreinhalte-Verordnung (LRV; 814.318.412.1) integriert werden sollen.</p><p>Zu 1), 2) und 3)</p><p>Verfahren zur emissionsmindernden Ausbringung von Gülle sind erfolgreich erprobt und entsprechen dem Stand der Technik, welcher bereits 2007 im \"Leitfaden über Techniken zur Vermeidung und Verringerung von Ammoniakemissionen\" der Wirtschaftskommission für Europa der Vereinten Nationen (UNECE) publiziert wurde. Der auch in der Vollzugshilfe von 2012 \"Nährstoffe und Verwendung von Düngern in der Landwirtschaft\" der Bundesämter für Umwelt (BAFU) und Landwirtschaft (BLW) beschriebene Stand der Technik ist nach wie vor aktuell. Die entsprechenden Ausbringsysteme sind so gebaut, dass das Mehrgewicht sowie eine allfällige erhöhte Bodenverdichtung durch verbesserte Gewichtsverteilung pro Auflagefläche minimiert werden. Durch den Schleppschlaucheinsatz wird der Ausnutzungsgrad des Stickstoffs in der Gülle wesentlich verbessert.</p><p>Zu 4) und 5)</p><p>Emissionsmindernde Ausbringverfahren wurden seit 2008 finanziell unterstützt. Über 40 Prozent der Gülle werden heute mittels emissionsmindernder Verfahren ohne wesentliche Nachteile und Probleme ausgebracht. Dies zeigt, dass die Umsetzung in der Praxis funktioniert. Dem Bundesrat sind keine erhöhten Sicherheitsprobleme im Strassenverkehr bekannt.</p><p>Zu 6) </p><p>Einem allfälligen Auftreten von Güllebändern kann entgegengewirkt werden, indem die Gülle gemäss guter landwirtschaftlicher Praxis ausreichend verdünnt und homogenisiert wird, so dass sie rasch in den Boden einsickern kann.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat plant die Einführung des Obligatoriums für die emissionsmindernde Ausbringung von Gülle und flüssigen Vergärungsprodukten per 1. Januar 2022. Die obligatorische Einführung hat neben möglichen Vorteilen betreffend Ammoniakemissionen vor allem auch grosse negative Erscheinungen in diversen anderen Bereichen. Bodendruck, Futterverschmutzung, CO2 Emissionen, Sicherheit und so weiter.</p><p>Hier stellen sich einige Fragen, ob der Bundesrat hier eine Gesamtbetrachtung vorgenommen hat.</p><p>1. Um wie viel schwerer ist durchschnittlich ein Güllefass mit Schleppschlauch gegenüber einem Güllefass ohne Schleppschlauch?</p><p>2. Wie viel zusätzliches CO2 wird schweizweit dadurch ausgestossen, weil die Güllefässer schwerer sind?</p><p>3. Hat der Bundesrat erforscht, was für negative Folgen diese schwereren Güllefässer für den Boden haben (Bodendruck). Wie sind die Ergebnisse?</p><p>4. Hat der Bundesrat untersucht, wie sich die schwereren Geräte wegen Schleppschlauch auf die Fahrsicherheit auswirken? Wie sind die Ergebnisse?</p><p>5. Hat der Bundesrat untersucht, wie sich Güllefässer mit Schleppschlauch auf die Sicherheit auf der Strasse auswirken, da sie oftmals breiter sind als Güllefässer ohne Schleppschlauch? Wie sind die Ergebnisse?</p><p>6. Durch das gezielte ablegen der Gülle durch den Schleppschlauch entsteht am Boden ein Gülleband. Dieses wird oftmals mit dem Graswuchs nach oben befördert. Somit steigt die Gefahr der Futterverschmutzung. Vor allem kann dies Fehlgärungen von Silage zur Folge haben. Hat der Bundesrat diese möglichen Futterverschmutzungen untersucht. Was sind die Ergebnisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Schleppschlauch-Obligatorium. Einführung ohne Gesamtbetrachtung?"
    }
  ],
  "title": "Schleppschlauch-Obligatorium. Einführung ohne Gesamtbetrachtung?"
}