{
  "id": 20194106,
  "updated": "2021-09-23T13:48:52Z",
  "additionalIndexing": "48;24;09;1216",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3133,
      "gender": "m",
      "id": 4232,
      "name": "Rochat Fernandez Nicolas",
      "officialDenomination": "Rochat Fernandez"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-24T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-11-28T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-23T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-27T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569276000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632348000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-23T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2751,
        "gender": "m",
        "id": 4045,
        "name": "Pardini Corrado",
        "officialDenomination": "Pardini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3133,
        "gender": "m",
        "id": 4232,
        "name": "Rochat Fernandez Nicolas",
        "officialDenomination": "Rochat Fernandez"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.4106",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Seit Anfang Sommer haben drei Raubüberfälle auf Geldtransporte die Schweiz bewegt. Gemäss Mitteilungen an die Medien kommen die angewendeten Methoden jenen einer Stadtguerilla gleich und zeugen von einer beispiellosen Eskalation sowohl hinsichtlich der Ausrüstung als auch hinsichtlich der Gewaltanwendung der Täter. Diese Entwicklung ist eine Bedrohung für die öffentliche Sicherheit und die psychische und physische Integrität sowie die Arbeitssicherheit der Personen, die die Geldtransporte durchführen.</p><p>Obwohl mehrere Staaten in den letzten Jahren ihre Kontrolle in Bezug auf Werttransporte verstärkt und infolge gleichartiger Verbrechen drastische Massnahmen ergriffen haben, ignorierten die Schweizer Behörden bis jetzt im Wesentlichen diese Entwicklung und überliessen es den Akteuren der Branche, ihre Vorkehrungen zu treffen. Heute gelten die Massnahmen des \"Concordat sur les entreprises de sécurité\" nur für einen Teil der Schweiz und erweisen sich offenkundig als unzureichend. Es ist zu befürchten, dass die starke Konkurrenz auf diesem Markt und der schwache gesetzliche Rahmen für diese Tätigkeit dazu beitragen, dass sich solche Akte von Bandenkriminalität wiederholen.</p><p>Die vorliegende Motion soll einen Anstoss zur Ausarbeitung einer gesetzlichen Regelung für Geldtransporte mittels mehrerer kohärenter Massnahmen geben, sei es in Form eines Gesetzentwurfs oder eines eigenen Kapitels in einem Gesetz, das die Tätigkeiten privater Sicherheitsfirmen regelt. Dieser neue Rechtsrahmen müsste aus unserer Sicht auf Transportunternehmen anwendbar sein und mehrere Bereiche umfassen: die Modalitäten für Geldtransporte (Höchstbeträge), die zugelassenen Fahrzeugtypen, die bewilligten Arbeitszeiten, die nötige gesicherte Infrastruktur für Geldtransportunternehmen (gesicherte Gebäude, geschlossene Parkareale), die Ausrüstung des Personals, die erforderlichen elektronischen Sicherheitseinrichtungen und die nötigen Ausbildungen.</p><p>Der Bundesrat wird hiermit beauftragt, in Zusammenarbeit mit den Polizeibehörden, die von dieser neuen Kriminalität betroffen sind, und den Sozialpartnern der Branche den besagten Rechtsrahmen zu schaffen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Bekämpfung der transnationalen Schwerstkriminalität, worunter auch die Überfälle auf Geldtransporter fallen, ist einer der strategischen Schwerpunkte des Bundesamtes für Polizei (Fedpol). Dieses steht deshalb bereits in engem Kontakt mit den kantonalen Polizeibehörden, um Gegenmassnahmen zu entwickeln und umzusetzen. Beispielsweise wurde im Kanton Waadt eine Taskforce gegründet, welche vom Fedpol mit operativen und strategischen Analysearbeiten unterstützt wird. Seitens des Fedpol wurden zudem Vorschläge unterbreitet, um den Informationsaustausch sowie die Koordination zwischen den ausländischen und schweizerischen Polizeikorps sowie den Transportunternehmen zu verstärken und zu verbessern. Diese Vorschläge beruhen auf dem bereits bestehenden Konzept auf dem Gebiet der Raubüberfälle auf Bijouterien, das in der Schweiz, aber auch mit dem Ausland, seit mehreren Jahren gut funktioniert und sehr positive Ergebnisse gebracht hat. Das Fedpol ist auch für den internationalen Informationsaustausch via Interpol oder andere spezialisierte Kanäle wie zum Beispiel das Bomb Data Center - Letzteres bei Sprengstoffdelikten - verantwortlich. Die über diese Kanäle erhaltenen Informationen werden unverzüglich den Kantonen zur Verfügung gestellt. Der Bundesrat ist überzeugt, dass diese polizeilichen Massnahmen dazu dienen, das Kriminalitätsphänomen wirksam zu bekämpfen.</p><p>Im Rahmen der Motion Feller 19.3425, \"Ausnahme vom Nachtfahrverbot für Geldtransporter über 3,5 Tonnen\", hat sich der Bundesrat im Übrigen gegen eine Ausnahmeregelung vom Nachtfahrverbot für Geldtransporter über 3,5 Tonnen ausgesprochen. Er ist der Ansicht, dass bereits heute auf dem Markt gepanzerte Fahrzeuge mit einem Gesamtgewicht von unter 3,5 Tonnen verfügbar sind, die einen Geldtransport auch nachts ermöglichen. Weitere Ausnahmen vom Nachtfahrverbot für schwerere Fahrzeuge lehnt der Bundesrat aus Lärmschutzgründen ab. Zudem bleibt weiterhin die Möglichkeit für den Geldtransport mit schweren Fahrzeugen ausserhalb des Nachtfahrverbots.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, ein Gesetz über Geldtransporte zu erlassen. Darin sollen Standards festgelegt werden, insbesondere bezüglich Ausrüstung, transportierter Summen, Transportzeiten, privater oder öffentlicher Sicherheitsvorkehrungen, Infrastruktur (der Tätigkeit angemessene Fahrzeuge und Gebäude) und Ausbildung des Personals.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ein Gesetz zum Schutz der Geldtransporte"
    }
  ],
  "title": "Ein Gesetz zum Schutz der Geldtransporte"
}