{
  "id": 20193521,
  "updated": "2021-06-01T16:29:42Z",
  "additionalIndexing": "44;32;15;04",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3086,
      "gender": "f",
      "id": 4186,
      "name": "Mazzone Lisa",
      "officialDenomination": "Mazzone"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Wird übernommen",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-01T00:00:00Z",
            "text": "Ablehnung",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-07-03T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung des Postulates."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557352800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1622498400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3178,
        "gender": "f",
        "id": 4286,
        "name": "Ryser Franziska",
        "officialDenomination": "Ryser"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3521",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Dieses Postulat ist identisch mit dem Postulat Mazzone 16.3997, das von Nationalratsmitgliedern aller Fraktionen mitunterzeichnet wurde, das aber, weil es im Nationalrat nicht innert Frist behandelt werden konnte, ohne Beschluss abgeschrieben wurde. Die im Postulat beschriebene Problematik harrt weiterhin einer Lösung. </p><p>Mehrere Recherchen von Medienschaffenden haben aufgezeigt, in welch prekären Verhältnissen zahlreiche Praktikantinnen und Praktikanten leben; sie erhalten während Monaten, ja manchmal sogar während Jahren einen geringen oder gar keinen Lohn. Ihre Arbeitgeber - und darunter sind auch öffentliche Arbeitgeber - zögern manchmal nicht, ihnen gewichtige Aufgaben und Verantwortlichkeiten zu übertragen, und dies trotz ihres prekären Status. </p><p>Gemäss jüngsten Zahlen, die das Bundesamt für Statistik veröffentlicht hat, schätzt man, dass etwa 1,2 Prozent der Hochschulabgängerinnen und -abgänger in der Schweiz fünf Jahre nach ihrem Studienabschluss noch immer den Status von Praktikantinnen und Praktikanten haben. Nimmt man die Zahl der Hochschulabgängerinnen und -abgänger aus dem Jahr 2008, so bedeutet das, dass mehr als 400 Personen dieses Hochschuljahrgangs fünf Jahre nach Erlangung ihres Diploms noch immer den prekären Status von Praktikantinnen und Praktikanten haben. </p><p>Einzelne Kantone (Genf, Neuenburg) haben sich entschlossen, das Problem anzugehen. Sie haben eine Liste von Kriterien veröffentlicht, die bestimmen, unter welchen Voraussetzungen eine Studienabgängerin oder ein Studienabgänger als Praktikantin oder Praktikant gelten kann. Diese Massnahme ist eine Reaktion auf die Feststellung, dass es in diesen Kantonen zu zahlreichen Missbrauchsfällen gekommen ist. Diese alarmierenden Befunde in den Kantonen rufen nach einem Bericht über die gesamtschweizerische Situation bei den Praktika.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Das vorliegende Postulat entspricht inhaltlich dem Postulat Mazzone 16.3997, \"Umfassender Überblick über die Praktikumssituation in der Schweiz\", zu dem der Bundesrat am 15. Februar 2017 Stellung genommen hat. Die damaligen Überlegungen gelten auch heute noch. </p><p>Praktika sind ein wichtiges Instrument zur arbeitsmarktlichen Integration. Dabei besteht kein einheitliches Erscheinungsbild. Für einen Teil der jungen Berufspersonen ermöglicht ein Praktikum den Einstieg ins Berufsleben, indem es die Gelegenheit bietet, erste praktische Erfahrungen zu sammeln. Für andere ist das Praktikum obligatorischer Bestandteil einer Aus- oder Weiterbildung. Ferner können Praktika die Arbeitsmarktintegration von zugewanderten Personen fördern, die keine Erfahrung auf dem Schweizer Arbeitsmarkt respektive hier anerkannte Bildungsabschlüsse aufweisen. Auch zum Wiedereinstieg nach einem Erwerbsunterbruch erweist sich ein Praktikum oft als zielführendes Instrument.</p><p>In den unterschiedlichen Konstellationen gelten verschiedene Regeln, die sicherstellen, dass in einem Praktikum die Weiterbildung im Fokus steht. So sind beispielsweise die Praktika in der Bundesverwaltung auf 12 Monate beschränkt. Auch bei den über die Arbeitslosenversicherung organisierten Praktika bestehen Höchstdauern. Ferner unterstehen gemäss schweizerischem Arbeitsrecht sowohl befristete als auch unbefristete Arbeitsverträge den Regeln des privaten Arbeitsrechtes. So geniesst ein Praktikumsverhältnis im Sinne des Arbeitsrechtes dieselben gesetzlichen Schutzbestimmungen wie alle anderen Arbeitsverhältnisse. </p><p>Es bestehen keine Anhaltspunkte, wonach Praktika schweizweit zu einem Einfallstor für prekäre Anstellungsbedingungen für junge Berufseinsteiger geworden wären. 2018 absolvierten gemäss Bundesamt für Statistik lediglich 1,3 Prozent der Arbeitnehmenden ein bezahltes Praktikum. In knapp 80 Prozent der Fälle handelte es sich dabei um ein Praktikum oder ein Volontariat im Rahmen einer Ausbildung. Ein Jahr nach Erlangung ihres Master-Abschlusses übten 13 Prozent des Absolventenjahrgangs 2012 ein Praktikum aus. Dieser Anteil nimmt mit zunehmender Dauer seit dem Studienabschluss stark ab: Fünf Jahre nach Erlangung des Master-Abschlusses, das heisst im Jahr 2017, war der Anteil nur noch 1,2 Prozent. Dieser Anteil hat sich über die letzten Jahre (Absolventenjahrgänge 2002-2012) nicht erhöht.</p><p>Schliesslich ist festzuhalten, dass die Kantone in erster Linie für den Vollzug der Arbeitsmarktaufsicht zuständig sind und über die notwendigen Instrumente verfügen, um allfälligen Missbräuchen auch in Praktikumskonstellationen zu begegnen. Wie die im Vorstoss genannten Beispiele zeigen, nehmen die Kantone ihre Verantwortung diesbezüglich wahr. Der Bundesrat sieht keinen Bedarf, in einer aufwendigen Erhebung einen nationalen Bericht über Praktika zu erstellen und eine gesetzliche Definition zu schaffen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, einen umfassenden Bericht zur Praktikumssituation in der Schweiz vorzulegen. Der Bericht soll insbesondere auf die von den Kantonen formulierten Kriterien eingehen, nach denen eine berufliche Tätigkeit als Praktikum gilt. Es soll untersucht werden, welche Bedeutung die Unternehmen den Lern- und Ausbildungszielen sowie der Betreuung der Praktikantinnen und Praktikanten beimessen. Im Bericht soll aufgezeigt werden, in welchem Ausmass Praktika dazu missbraucht werden, eine Anstellung hinauszuzögern. Als Massnahme gegen diese Praxis soll der Bericht die Möglichkeit prüfen, eine Definition des Praktikums im Bundesgesetz zu verankern, und weitere griffige Massnahmen anführen (Erarbeitung einer spezifischen Regelung, Muster-Arbeitsverträge, Mindestlöhne usw.). Abschliessend soll er Empfehlungen zuhanden der Kantone formulieren.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Umfassender Überblick über die Praktikumssituation in der Schweiz"
    }
  ],
  "title": "Umfassender Überblick über die Praktikumssituation in der Schweiz"
}