{
  "id": 20193986,
  "updated": "2021-10-04T09:47:14Z",
  "additionalIndexing": "66;15;1211",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2702,
      "gender": "m",
      "id": 3899,
      "name": "Nussbaumer Eric",
      "officialDenomination": "Nussbaumer"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568066400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2702,
        "gender": "m",
        "id": 3899,
        "name": "Nussbaumer Eric",
        "officialDenomination": "Nussbaumer"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3986",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1.-3./5.-7. Il Consiglio federale non è a conoscenza della strategia di \"ring-fencing\" citata se non per quanto riferito dai media sulle intenzioni dei futuri grandi azionisti della Alpiq Holding AG. L'Ufficio federale dell'energia (UFE), responsabile in materia, ha chiesto agli azionisti della Kernkraftwerk Gösgen-Däniken AG e della Kernkraftwerk Leibstadt AG di consegnargli i contratti di partenariato. La Credit Suisse Anlagestiftung (CSA), come futura azionista della Alpiq Holding AG, è inoltre stata sollecitata a prendere posizione in modo dettagliato sulla strategia di \"ring-fencing\".</p><p>In virtù dell'articolo 77 capoverso 3 della legge federale sull'energia nucleare (LEne; RS 732.1), la Alpiq Holding AG e la Alpiq AG non sono tenute a versare contributi al fondo di disattivazione e al fondo di smaltimento delle centrali nucleari di Gösgen e Leibstadt. Conformemente all'articolo 26 LEne, inoltre, non hanno obblighi di disattivazione. Tali obblighi incombono invece ai proprietari delle centrali, ossia alla Kernkraftwerk Gösgen-Däniken AG e alla Kernkraftwerk Leibstadt AG. Alla questione di un eventuale intervento presso gli azionisti delle società delle centrali nucleari, il Consiglio federale ha risposto nel rapporto del 21 gennaio 2015 in adempimento del postulato 11.3356, \"Centrali nucleari. Responsabilità civile dello Stato\" (cap. 5.2). Nel suo rapporto il Collegio è giunto alla conclusione che l'introduzione di un diritto di intervento fosse delicato sotto il profilo del diritto costituzionale e difficilmente attuabile.</p><p>Qualora dalle informazioni richieste emerga la necessità di intervenire, l'UFE valuterà gli eventuali ulteriori passi da compiere.</p><p>4. Attualmente il Consiglio federale non dispone né dei contratti di partenariato né del patto di sindacato dei principali azionisti della Alpiq Holding AG.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Alpiq non è in prima persona un gestore di impianti nucleari in Svizzera. Tuttavia detiene una partecipazione nelle due centrali nucleari di Gösgen e Leibstadt che le consente di esercitare il controllo su di esse. In qualità di proprietaria di impianti nucleari, Alpiq deve versare i contributi al fondo di disattivazione e al fondo di smaltimento fino al termine del relativo obbligo (art. 77 cpv. 3 LENu) e deve disattivare tali impianti dopo averli messi definitivamente fuori servizio (art. 26 della legge federale sull'energia nucleare, LENu). In un rapporto del Consiglio d'amministrazione del 9 luglio 2019 ai sensi dell'articolo 132 della legge sull'infrastruttura finanziaria (LInFi), si afferma che i tre nuovi gruppi di azionisti della Alpiq Holding AG intendono isolare strategicamente le attività nucleari di Alpiq in un'unica società e limitare gli eventuali \"rischi nucleari\" mediante un'operazione di \"ring-fencing\" all'interno del Gruppo Alpiq. Si pongono quindi le seguenti domande:</p><p>1. Il Consiglio federale è a conoscenza di questa strategia di \"ring-fencing\" dei nuovi azionisti o gruppi di azionisti che controllano la holding Alpiq?</p><p>2. Quali sono i rischi che i tre azionisti/gruppi di azionisti vogliono limitare con questa strategia?</p><p>3. Una strategia di \"ring-fencing\" come quella di Alpiq può trasferire alla Confederazione o ad altri proprietari di impianti nucleari i costi supplementari legati ai rischi relativi alla disattivazione e allo smaltimento dei due impianti nucleari di Gösgen e Leibstadt?</p><p>4. È a conoscenza del contenuto del patto di sindacato (patto parasociale) tra i proprietari degli impianti nucleari di Leibstadt e Gösgen e del patto analogo fra gli azionisti della Alpiq Holding AG?</p><p>5. Come intende intervenire a livello legislativo per evitare che i proprietari di impianti nucleari utilizzino strategie di \"ring-fencing\" per sottrarsi ai loro obblighi di assunzione dei costi e alle loro responsabilità in relazione alle fattispecie derivanti dal rilascio di una licenza di esercizio di una centrale nucleare?</p><p>6. Quali passi ha intrapreso dopo la pubblicazione del rapporto per chiarire i fatti in generale e nei confronti dei nuovi azionisti della Alpiq Holding SA?</p><p>7. È disposto a procedere a una nuova valutazione dell'obbligo degli azionisti delle centrali nucleari partner di effettuare versamenti supplementari per i costi di disattivazione e smaltimento se è ormai consapevole del fatto che gli azionisti di questi azionisti, a loro volta, desiderano sottrarsi ai loro \"rischi nucleari\" (cfr. anche il postulato 16.3926)? </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "La strategia di \"ring-fencing\" della Alpiq Holding AG per evitare rischi nucleari"
    }
  ],
  "title": "La strategia di \"ring-fencing\" della Alpiq Holding AG per evitare rischi nucleari"
}