{
  "id": 20194203,
  "updated": "2021-09-22T08:57:19Z",
  "additionalIndexing": "2446;12;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3025,
      "gender": "m",
      "id": 4120,
      "name": "Romano Marco",
      "officialDenomination": "Romano"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "CVP-Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-11-20T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "CVP-Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4203",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Bei der amtlichen Verteidigung besteht zwischen dem Verteidiger oder der Verteidigerin und dem Staat ein besonderes Verhältnis: Der Verteidiger oder die Verteidigerin erfüllt eine Aufgabe, die im öffentlichen Interesse liegt (und kann sich ihr somit nicht entziehen), und wird dafür vom Staat entschädigt. Das Bundesgericht hat in seiner Rechtsprechung festgehalten, dass es zwar die beschuldigten Personen sind, die die Leistungen beziehen, dass aber der Staat als Leistungsempfänger anzusehen ist. Die Entschädigungen der Verteidigung gehören nicht zu den Leistungen, die von der Mehrwertsteuer (MWST) ausgenommen sind. Ist der Anwalt oder die Anwältin mehrwertsteuerpflichtig, so zahlt die Behörde die Entschädigung zuzüglich MWST aus. Das Bundesgericht hat aber festgestellt, dass amtliche Verteidiger und Verteidigerinnen eine selbstständige Tätigkeit ausüben, dies aufgrund des öffentlich-rechtlichen Charakters ihres Auftrags, und zwar auch dann, wenn sie bei einer Anwaltskanzlei angestellt sind. Die zuständigen Behörden fragen die Anwälte und Anwältinnen danach, ob sie mehrwertsteuerpflichtig sind, und je nach Antwort wird die Zahlung der MWST an- oder aberkannt. Daraus ergibt sich eine paradoxe Situation, da nur ein Teil der Entschädigungen zuzüglich MWST ausbezahlt wird. Dieses System führt zu einer Ungleichbehandlung, da der Einsatz bestimmter Anwälte und Anwältinnen (jener, die mehrwertsteuerpflichtig sind) teurer ist als der Einsatz anderer. Dies kann auch Auswirkungen auf die Leistungsbeziehenden haben: Verbessern sich deren wirtschaftliche Verhältnisse, so müssen sie dem Staat die Ausgaben zurückzahlen, die dieser in ihrem Interesse übernommen hat. Wenn bei gewissen Personen die MWST hinzugerechnet wird, bei anderen hingegen nicht, ist das nicht gerecht. Ausserdem ist es nicht korrekt, dass die Anwaltskanzleien von der Eidgenössischen Steuerverwaltung (ESTV) dazu gezwungen werden, die Steuer zu entrichten, auch wenn bei ihnen Anwälte und Anwältinnen angestellt sind, deren Kostennoten ohne MWST in Rechnung gestellt werden - dies, weil die ESTV sich weigert zu berücksichtigen, dass die Rechnungen ohne MWST erlassen wurden. Es sei auch daran erinnert, dass der grösste Teil der Kosten von den Kantonen getragen wird. Müssten diese den Anwälten und Anwältinnen nicht die MWST bezahlen, könnten sie das so eingesparte Geld anderswo einsetzen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dank der unentgeltlichen Rechtspflege kann jedermann ungeachtet seiner finanziellen Verhältnisse Streitsachen, die nicht von vornherein aussichtslos erscheinen, zur gerichtlichen Beurteilung bringen und sich im Prozess, soweit dies sachlich nötig ist, durch einen Rechtsbeistand vertreten lassen (Art. 29 Abs. 3 BV). Empfänger der erbrachten Dienstleistungen ist der Staat und nicht die vertretene Partei, denn der verfassungsmässige Anspruch auf unentgeltliche Rechtspflege ist vom Staat zugunsten der vertretenen Person zu erfüllen.</p><p>Mehrwertsteuerpflichtige Anwältinnen und Anwälte müssen die Vertretung von Parteien in gerichtlichen Angelegenheiten versteuern. Anwältinnen und Anwälte, die weniger als 100 000 Franken Umsatz pro Jahr erwirtschaften, sind von der Mehrwertsteuerpflicht befreit und müssen ihre Dienstleistungen nicht versteuern. Folglich zahlt der Staat bei amtlichen Mandaten die Mehrwertsteuer auf den Honoraren nur an steuerpflichtige Anwältinnen und Anwälte.</p><p>Keine Rolle spielt hingegen, ob Anwältinnen oder Anwälte angestellt oder selbstständig tätig sind. Liegt ein Anstellungsverhältnis vor, so tritt nicht die angestellte Person selbst, sondern ihre Anwaltskanzlei gegen aussen auf. Überschreitet die Anwaltskanzlei die Umsatzgrenze für die Mehrwertsteuerpflicht, wird sie mehrwertsteuerpflichtig und muss sämtliche Mandate versteuern. Unerheblich ist, ob die Anwaltskanzlei die Mehrwertsteuer in Rechnung gestellt hat. Ob die Mehrwertsteuer überwälzt werden soll oder nicht, ist eine Frage des Privatrechts und kann folglich von den Parteien frei vereinbart werden.</p><p>Muss die vom Staat für die unentgeltliche Rechtspflege bezahlte Summe von der begünstigten Person später rückerstattet werden, weil sich deren wirtschaftliche Verhältnisse verbessert haben, so ist die Summe mit oder ohne Mehrwertsteuer geschuldet, abhängig davon, ob die amtliche Vertretung mehrwertsteuerpflichtig war oder nicht. Genau gleich verhält es sich auch bei einer Wahlverteidigung.</p><p>Im Ergebnis verlangt die Motion, die durch die Befreiung von der Steuerpflicht bis zu einem Umsatz von 100 000 Franken entstehende Ungleichbehandlung von Anwältinnen und Anwälten durch eine neue Steuerausnahme für die amtliche Verteidigung zu beseitigen. Bei dieser Motion zeigt sich beispielhaft die Problematik von Steuerausnahmen: Die eine Steuerausnahme verlangt immer schon nach der nächsten. Dies führt zu einer fortschreitenden Schmälerung der Bemessungsgrundlage der Mehrwertsteuer, was wiederum dazu führt, dass der Druck für eine Erhöhung der Steuersätze weiter zunimmt. Ausserdem macht jede neue Steuerausnahme das Mehrwertsteuersystem noch komplexer und wirft neue Abgrenzungsfragen auf. Für steuerpflichtige Anwältinnen und Anwälte würde diese Steuerausnahme bedeuten, dass sie gleichartige Leistungen unterschiedlich behandeln müssten und wegen der ausgenommenen Leistungen nicht mehr die ganze Vorsteuer in Abzug bringen könnten. Sie hätten also deutlich mehr administrativen Aufwand.</p><p>Die jährlichen Mindereinnahmen bei Umsetzung der Motion werden auf einen mittleren einstelligen Millionenbetrag geschätzt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Artikel 21 Absatz 2 des Mehrwertsteuergesetzes (\"Von der Steuer ausgenommene Leistungen\") ist um eine weitere Ausnahme zu ergänzen: Absatz 2 \"Von der Steuer ausgenommen sind\", Ziffer 31 (neu) die Entschädigungen der amtlich bestellten Rechtsbeistände und Rechtsbeiständinnen im Rahmen der unentgeltlichen Rechtspflege nach den Artikeln 117 und folgende der Zivilprozessordnung sowie die Entschädigungen der amtlichen Verteidiger und Verteidigerinnen nach den Artikeln 132 und folgende der Strafprozessordnung.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unentgeltliche Rechtspflege und Mehrwertsteuer. Keine Diskriminierung zulasten der mittellosen Personen und der Kantone bei Gerichtsverfahren"
    }
  ],
  "title": "Unentgeltliche Rechtspflege und Mehrwertsteuer. Keine Diskriminierung zulasten der mittellosen Personen und der Kantone bei Gerichtsverfahren"
}