{
  "id": 20194141,
  "updated": "2019-12-22T19:43:17Z",
  "additionalIndexing": "48;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4141",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale è a conoscenza della situazione creatasi con la messa in esercizio della linea ferroviaria transfrontaliera Mendrisio-Varese e delle conseguenti ripercussioni sul servizio con autobus. A tale proposito si è già espresso in diversi affari parlamentari facendo presente che, di principio, le imprese di autobus interessate sono libere di inoltrare domande di rinnovo della loro autorizzazione.</p><p>1. Il Consiglio federale considera gli autobus un utile complemento ad altri mezzi di trasporto: unitamente al treno sono un'alternativa ecologica al traffico motorizzato privato. Occorre tuttavia verificare caso per caso se sono soddisfatte le condizioni per il rilascio di un'autorizzazione. Secondo l'allegato 7 articolo 4 capoverso 4 lettera d dell'Accordo sui trasporti terrestri tra la Svizzera e l'UE, se nel traffico internazionale un'autolinea compromette gravemente l'esistenza di un'offerta ferroviaria, la domanda di autorizzazione va respinta. Il Cantone Ticino e la Confederazione hanno investito ingenti mezzi finanziari nell'infrastruttura ferroviaria. Inoltre ordinano e indennizzano finanziariamente l'offerta sulla linea in questione. Per assicurare l'esistenza e la redditività minima della nuova offerta voluta dal Cantone e dalla Confederazione, è necessario che in una prima fase tale offerta non subisca la concorrenza di linee di autobus parallele. Una volta che si sarà affermata, si potrà valutare se un'alternativa su gomma pregiudicherebbe seriamente o meno la sua esistenza.</p><p>Al momento la linea ferroviaria transfrontaliera Mendrisio-Varese non è ancora in esercizio con cadenza oraria, come invece era previsto. Per questo motivo si è provveduto a prolungare le autorizzazioni in corso di validità, consentendo alle imprese di autobus di offrire servizi transfrontalieri anche nel 2019.</p><p>2. Se e quando saranno presentate delle domande, l'Ufficio federale dei trasporti esaminerà se sono soddisfatte le condizioni vigenti e se si potrà procedere al rilascio o rinnovo delle autorizzazioni richieste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Lo stillicidio del collegamento via bus tra il Ticino e l'aeroporto della Malpensa continua. La concessione ai bus inizialmente sarebbe dovuta giungere a scadenza a fine 2017 con l'entrata in esercizio del collegamento diretto su rotaia con la Malpensa. Si è però andati avanti di rinnovo in rinnovo fino alla fine del corrente anno.</p><p>Come noto, l'Ufficio federale dei trasporti (UFT) argomenta la fine della concessione federale ai bus per la Malpensa con la concorrenza che essi farebbero alla \"nuova\" tratta ferroviaria. L'ultima presa di posizione sul tema del Consiglio federale (riferita alla mozione 18.3475) risale ad oltre un anno fa, a fine agosto 2018.</p><p>Sarebbe opportuno che anche l'amministrazione federale finalmente riconoscesse che il collegamento ferroviario - per quanto co-finanziato a caro prezzo dalla Svizzera - con la Malpensa non è efficiente né affidabile, al proposito le notizie di cronaca si sprecano, e costituisce, per i passeggeri, un chiaro passo indietro rispetto al trasporto collettivo su gomma. </p><p>Non è quindi corretto, né opportuno, privare di proposito i viaggiatori sia dal Ticino che per il Ticino di un servizio per sostituirlo con un disservizio, ed impedire a delle aziende private di lavorare. E questo per una semplice questione di principio. A maggior ragione in considerazione del periodo negativo che sta attraversando l'aeroporto di Agno, come gli altri scali regionali svizzeri del resto.</p><p>Chiedo quindi al Consiglio federale:</p><p>1. È finalmente intenzione del Consiglio federale riconoscere che i bus costituiscono un'alternativa al treno, e che ai passeggeri non va tolta la libertà di scelta?</p><p>2. È intenzione del Consiglio federale stabilire che le concessioni vanno rilasciate anche in futuro?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Collegamento Ticino-Malpensa. Proseguire con le concessioni ai bus"
    }
  ],
  "title": "Collegamento Ticino-Malpensa. Proseguire con le concessioni ai bus"
}