{
  "id": 20193469,
  "updated": "2019-09-30T13:51:21Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2710,
      "gender": "f",
      "id": 3907,
      "name": "Thorens Goumaz Adèle",
      "officialDenomination": "Thorens Goumaz"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-05-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557352800000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2023,
        "gender": "m",
        "id": 724,
        "name": "Brélaz Daniel",
        "officialDenomination": "Brélaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3469",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les données sur les quantités de substances actives commercialisées en 2018 ne sont pas encore disponibles. Elles seront publiées sur le site de l'OFAG cet automne. </p><p>2. La procédure de réexamen du chlorpyrifos en Suisse est terminée y compris la consultation des parties. L'examen des données disponibles a montré que les produits phytosanitaires contenant du chlorpyrifos ne remplissaient plus les exigences actuelles pour une homologation et que leur utilisation présentait un risque inacceptable pour la santé des utilisateurs et pour l'environnement. En conséquence les autorisations de ces produits ont été retirées. Les décisions ont été communiquées aux parties le 28 mai 2019. Elles entreront en vigueur si aucun recours n'est déposé.</p><p>3. Les dispositions régissant l'homologation et la mise sur le marché des produits phytosanitaires reposent sur le principe de précaution prévu par l'article 1 alinéa 4, de l'ordonnance sur les produits phytosanitaires (OPPh; RS 916.161). Le principe de précaution est appliqué dans la mesure où une évaluation des risques pour la santé humaine et l'environnement est effectuée avant la mise sur le marché d'un produit phytosanitaire au cours de la procédure d'homologation. Les nouvelles connaissances sur les risques liés à l'utilisation d'un produit phytosanitaires déjà autorisés sont pris en compte dans le cadre des procédures de réexamen. </p><p>4. L'OPPh contient les dispositions nécessaires pour réexaminer les produits phytosanitaires autorisés et prendre les mesures adéquates afin de s'assurer que les exigences actuelles en matière d'homologation soient respectées. A ce jour, 148 substances ont été retirées du marché et plus de 800 produits ont fait l'objet d'un réexamen des conditions d'utilisations et dans certains cas d'un retrait d'autorisation. La procédure de réexamen prévoit que les services d'évaluation procèdent à une évaluation des données disponibles afin de déterminer si les conditions pour une homologation sont toujours satisfaites. La procédure garantit également les droits des parties en leur donnant la possibilité de prendre position et de consulter les actes. Les commentaires et informations fournies dans ce cadre font l'objet d'une appréciation avant la prise des décisions. La durée nécessaire pour l'évaluation, la consultation et la prise de décision peut difficilement être réduite. Le réexamen en Suisse se focalise en particulier sur les points critiques soulevés dans le cadre du réexamen réalisé par l'UE. A ce titre, la Suisse souhaite renforcer la collaboration avec l'Autorité européenne de sécurité des aliments (EFSA). Cela fait partie des négociations en cours sur un accord dans le domaine de la sécurité alimentaire. </p><p>5. Le cas échéant, un dommage environnemental causé par des émissons indésirables d'un produit phytosanitaire peut être démontré par une réduction du nombre d'organismes non cibles. La réparation d'un tel dommage passe par une période de récupération, pour que les populations puissent se rétablir.</p><p>Il faut avant tout éviter que de tels dommages se produisent, en utilisant par exemple des techniques d'application précises permettant de réduire les émissions de produits phytosanitaires dans l'environnement. Conformément à l'article 2 de la loi sur la protection de l'environnement (LPE; RS 814.01), la personne à l'origine d'une mesure prescrite par la LPE en supporte les frais. Il s'agit là d'un principe général. En effet, l'article 2 LPE ne définit pas assez précisément la notion de \"causalité\" pour que les frais puissent être imposés à une personne sur la seule base de cet article. Pour faire valoir ce droit, il faut une autre base concrète, comme l'article 32a LPE, selon lequel les coûts occasionnés par l'élimination des déchets urbains sont assumés par les personnes à l'origine de ces déchets. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon l'Office fédéral de l'environnement (OFEV), s'exprimant sur le principe de précaution en 2013, \"il est moins coûteux et plus écologique de planifier et d'agir par anticipation et dans le respect de l'environnement que de procéder à des améliorations ultérieures, voire de réparer des dégâts écologiques\". La même année, je déposais une question 13.5120, portant notamment sur les dangers du chlorpyriphos pour les abeilles. Je revenais à la charge en 2016 (16.3154). Le Conseil fédéral me répondait qu'\"en Suisse, le chlorpyrifos fait actuellement l'objet d'une procédure de réexamen\". Or, depuis lors, une étude de Environnemental Health a relevé des insuffisances dans le processus d'autorisation européen de ce produit. Il est suspecté d'être toxique pour le système nerveux et d'affecter le développement du cerveau chez l'enfant. Plusieurs pays ont d'ores et déjà interdit le chlorpyriphos, en particulier le Danemark, la Finlande, l'Allemagne, l'Irlande, la Lettonie, la Lituanie, la Slovénie et la Suède. Mais pas la Suisse. En mars 2019, je demandais au Conseil fédéral ce qu'il en était de la procédure de réexamen et ce qu'il faisait pour protéger la population des risques de ce produit (19.5146). Le Conseil fédéral répond que la procédure de réexamen en cours était plus longue que prévu parce qu'une organisation avait fait valoir son droit d'être entendue. Pendant ce temps, le chlorpyriphos continue à être utilisé dans notre pays. La quantité vendue en 2017 (5090 kilogrammes) a même augmenté par rapport à 2016 (4352 kilogrammes). </p><p>Je pose dès lors au Conseil fédéral les questions suivantes:</p><p>1. Quelle quantité de chlorpyriphos a été vendue en 2018?</p><p>2. Pourquoi l'autorisation du chlorpyrifos n'a-t-elle pas été suspendue, malgré les indications de données incomplètes et l'existence de plusieurs études démontrant les risques liés à son utilisation?</p><p>3. Le Conseil fédéral estime-t-il que le principe de précaution est respecté en la matière et, le cas échéant, en quoi? </p><p>4. Comment adapter le processus d'autorisation et de réexamen pour qu'il ne faille pas attendre des années pour suspendre l'utilisation d'un produit qui est décrit comme problématique par plusieurs études scientifiques?</p><p>5. L'OFEV parle de \"réparer des dégâts écologiques\". Quel est le sens d'une telle expression dans le domaine des pesticides et comment envisager une application du principe de causalité (pollueur-payeur) en la matière?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Chlorpyrifos. Les principes de précaution et de causalité (pollueur-payeur) sont-ils défaillants en Suisse dans le domaine des pesticides?"
    }
  ],
  "title": "Chlorpyrifos. Les principes de précaution et de causalité (pollueur-payeur) sont-ils défaillants en Suisse dans le domaine des pesticides?"
}