{
  "id": 20193567,
  "updated": "2019-09-10T11:44:02Z",
  "additionalIndexing": "0421;15;04;34",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2775,
      "gender": "m",
      "id": 4075,
      "name": "Caroni Andrea",
      "officialDenomination": "Caroni"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-06-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-09-09T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "CaF",
          "id": 10,
          "name": "Cancelleria federale",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1559772000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1567980000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2775,
        "gender": "m",
        "id": 4075,
        "name": "Caroni Andrea",
        "officialDenomination": "Caroni"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3567",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Attualmente le significative influenze esercitate dai rappresentanti d'interessi sulla formazione della volontà di organi decisionali politici (impronta legislativa) non sono rese pubbliche. Secondo una proposta avanzata recentemente da Transparency International Svizzera si potrebbe migliorare la situazione mediante le misure seguenti:</p><p>a. il Consiglio federale e l'amministrazione precisano in occasione di procedure di consultazione, messaggi e ulteriori rapporti, in qual misura sono stati coinvolti rappresentanti d'interessi dall'amministrazione e a proposito di quale tema, in particolare se hanno fatto parte di gruppi di lavoro interni all'amministrazione e di commissioni di esperti;</p><p>b. le commissioni parlamentari rendono pubblico in qual misura sono stati coinvolti rappresentanti d'interessi esterni e su quale tema, menzionando in particolare i partecipanti alle singole indagini conoscitive;</p><p>c. il Consiglio federale, l'amministrazione e le commissioni parlamentari rendono pubblici le richieste e gli impulsi avanzati dai rappresentanti d'interessi esterni che si ripercuotono sulla formazione della volontà.</p><p>Creare trasparenza sull'impronta legislativa in tutte le fasi importanti del processo legislativo potrebbe comportare diversi vantaggi: una maggiore trasparenza e informazione nei confronti degli elettori, collegata con un'accresciuta fiducia nei processi politici, un accesso più paritario alla rappresentanza di interessi, nonché la riduzione del rischio di influenze indebite. Potrebbe opporsi a un simile approccio un maggior dispendio e il prevalere di eventuali interessi di riservatezza.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1./2. Il Consiglio federale è a conoscenza del dibattito pubblico che ruota attorno alla problematica dell'impronta legislativa dei rappresentanti di interessi e delle misure destinate ad ottenere una maggiore trasparenza quanto alla loro influenza sulla formazione delle opinioni, come gli strumenti proposti da Transparency International Svizzera o le misure elaborate nel quadro dell'iniziativa parlamentare Berberat 15.438, \"Per una normativa volta a instaurare la trasparenza in materia di lobbismo nel Parlamento federale\". </p><p>Come evidenziato nel parere concernente l'iniziative parlamentare 15.438, il Consiglio federale reputa che spetti anzitutto al Parlamento il compito di disciplinare le attività di lobbismo al suo interno e quindi esprime il proprio parere con prudenza (FF 2018 6491 6493). Il Consiglio degli Stati dovrà inoltre discutere nuovamente l'iniziative parlamentare 15.438 nella sessione autunnale 2019 e il Consiglio federale non ritiene quindi opportuno esprimersi in merito a dei lavori parlamentari in corso. </p><p>Per quanto concerne le misure proposte da Transparency International Svizzera, è opportuno precisare che sono state elaborate da un organismo privato e inserite in un rapporto non specificamente indirizzato al Consiglio federale e non oggetto di alcuna sua decisione. </p><p>È inoltre utile rammentare che per tutti i progetti importanti dell'amministrazione federale è obbligatorio svolgere una procedura di consultazione esterna all'amministrazione, seguita da un rapporto sui risultati che informa sui pareri pervenuti e ne riassume i contenuti (si veda art. 3 cpv. 1 della legge sulla consultazione, LCo; RS 172.061 e art. 20 dell'ordinanza sulla consultazione, OCo; RS 172.061.1). Successivamente il messaggio elaborato dal Consiglio federale deve presentare le posizioni e le varianti discusse in relazione all'avamprogetto e, se del caso, precisare gli elementi che sono stati modificati a seguito della procedura di consultazione. Il messaggio deve inoltre specificare se ai lavori preliminari hanno preso parte anche commissioni di esperti e, se del caso, presentare la relativa composizione e le conclusioni cui sono giunte (si veda la Guida alla redazione dei messaggi del Consiglio federale, 4a edizione, Berna 2019, che concretizza i requisiti dell'art. 141 cpv. 2 della legge sul Parlamento, LParl; RS 171.10). Secondo il Consiglio federale la regolamentazione attualmente in vigore offre quindi in questo ambito garanzie adeguate e sufficienti. </p><p>3./4. Secondo il Consiglio federale per il momento non sussiste la necessità di adottare alcuna misura legislativa o di altro genere. </p><p>L'adozione di misure legislative conformemente al rapporto menzionato nel testo dell'interpellanza richiederebbe l'adeguamento di diverse basi legali. Fra queste vanno menzionate la legge sul Parlamento (LParl; RS 171.10), l'ordinanza sull'amministrazione parlamentare (OParl; RS 171.115), i regolamenti del Consiglio nazionale e del Consiglio degli Stati (RCN; RS 171.13 e RCS; 171.14) nonché la legge sulle indennità parlamentari (LI; RS 171.21). Sarebbero inoltre necessari adeguamenti alla legge sulla consultazione (LCo; RS 172.061) e all'ordinanza sulla consultazione (OCo; SR 172.061.1). Occorrerebbe poi esaminare se le misure - o talune di esse - debbano essere disciplinate nel quadro di una nuova legge speciale. Le misure di autoregolazione dovrebbero essere adottate direttamente dalle associazioni professionali interessate. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In merito alla discussione riguardante la trasparenza della cosiddetta impronta legislativa, ossia l'influenza esercitata da rappresentanti di interessi sulla formazione della volontà di organi decisionali politici, rivolgo al Consiglio federale le domande seguenti:</p><p>1. Si è già confrontato con le misure, discusse pubblicamente, atte ad aumentare la trasparenza in materia di impronta legislativa?</p><p>2. Come giudica tali misure?</p><p>3. Quali ulteriori approcci potrebbe eventualmente immaginarsi il Consiglio federale per creare più trasparenza in materia di impronta legislativa?</p><p>4. Quali basi legali occorrerebbe adeguare per attuare le misure citate?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Trasparenza sulla cosiddetta impronta legislativa"
    }
  ],
  "title": "Trasparenza sulla cosiddetta impronta legislativa"
}