{
  "id": 20193948,
  "updated": "2021-06-21T08:21:50Z",
  "additionalIndexing": "32;55;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 2688,
      "gender": "m",
      "id": 3885,
      "name": "Grin Jean-Pierre",
      "officialDenomination": "Grin"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3033,
        "gender": "f",
        "id": 4129,
        "name": "Herzog Verena",
        "officialDenomination": "Herzog Verena"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3948",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>La Confederazione finanzia parzialmente il progetto \"Scuola in fattoria\" attraverso la politica agricola nell'ambito Promozione della qualità e dello smercio. I piani di studio sono di competenza cantonale, ragion per cui esistono grandi disparità tra i Cantoni per quanto riguarda i mezzi finanziari, le risorse umane e la programmazione. Il finanziamento per la formazione continua dei docenti dovrebbe essere promosso e armonizzato.</p><p>Il progetto \"Scuola in fattoria\" è uno strumento pedagogico e didattico, uno spazio privilegiato per un insegnamento creativo e pratico il cui concetto è direttamente correlato al nuovo Plan d'études romand e riconosciuto a livello nazionale. Grazie a famiglie contadine motivate e impegnate, il progetto \"Scuola in fattoria\" è attuato in tutti i Cantoni svizzeri, seppure a diversi livelli.</p><p>L'obiettivo di questo insegnamento è trasmettere ai bambini e agli adolescenti l'importanza dei legami tra l'uomo, gli animali, la natura e l'ambiente, sollecitando tutti i sensi degli alunni: il tatto, l'olfatto, la vista, l'udito e il gusto, senza dimenticare la mente e l'anima.</p><p>Poiché molti bambini crescono sempre più in un mondo in cui domina il cemento, in cui la televisione e i computer la fanno da padroni e dispensano una moltitudine di informazioni che purtroppo sono solo virtuali, deve essere ridato il giusto valore al legame tra l'uomo e la natura a beneficio di tutti i bambini. Benché in questi ultimi anni il numero di bambini che partecipa al progetto \"Scuola in fattoria\" sia fortemente aumentato, restano molti sforzi da compiere da un lato per giungere a un'armonizzazione tra i Cantoni e dall'altro per garantire un finanziamento attraverso la voce \"contributo alla formazione\" della SEFRI. Anche lo sviluppo sostenibile, caro a tutti noi, deve far parte dell'insegnamento che diamo ai nostri figli.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale si rallegra del grande impegno profuso dalle famiglie contadine e dai docenti nel progetto \"Scuola in fattoria\" il quale contribuisce, anche in linea con lo sviluppo sostenibile, a portare gli allievi a contatto con l'agricoltura.</p><p>Il progetto però si rivolge principalmente alle classi della scuola dell'obbligo. Secondo l'articolo 62 della Costituzione federale il settore scolastico compete ai Cantoni, ai quali spetta armonizzare a livello svizzero importanti parametri del sistema educativo. I Cantoni definiscono i piani di studio per la scuola dell'obbligo e garantiscono che il materiale impiegato sia moderno, conforme ai programmi e adeguato dal punto di vista dei contenuti e della didattica. L'armonizzazione dei piani di studio e il coordinamento degli strumenti didattici avvengono nelle singole regioni linguistiche. Gli obiettivi formativi generali per le scienze naturali sono già stati concordati e adeguati all'interno di una strategia di ampio respiro per la formazione di base in questa materia, che approfondisce interrogativi e tematiche sociali rilevanti come l'ecologia, la tecnologia, la sanità e la sostenibilità e contiene anche riferimenti alla natura, alla produzione di derrate alimentari e così via. Il Consiglio federale rispetta la competenza dei Cantoni e pertanto si astiene dal pronunciarsi sull'armonizzazione del progetto \"Scuola in fattoria\".</p><p>Nel campo d'attività della Segreteria di Stato per la formazione, la ricerca e l'innovazione non esiste una base legale per contribuire finanziariamente al progetto \"Scuola in fattoria\" nell'ambito della scuola dell'obbligo. Dal punto di vista finanziario, peraltro, \"Scuola in fattoria\" è già sostenuto del Ufficio federale dell'agricoltura nel quadro della promozione delle vendite quale misura per la comunicazione delle prestazioni d'interesse generale dell'agricoltura. Come spiegato nel parere relativo al postulato Jans 17.3539, \"Rafforzare il progetto \"Scuola in fattoria\"\", il Consiglio federale si è detto disposto a vagliare e ad attuare ulteriori misure. Per questo nell'ambito dell'ordinanza sulla promozione della qualità e della sostenibilità nell'agricoltura e nella filiera alimentare viene cofinanziato un progetto per lo sviluppo di \"Scuola in fattoria\". L'obiettivo è riunire intorno a un tavolo tutti gli operatori nazionali del settore agricolo e formativo per portare avanti il progetto e far scoprire l'agricoltura al maggior numero possibile di allievi del nostro Paese. </p><p>Alla luce della sovranità cantonale nel settore scolastico, degli impegni sanciti dalla Costituzione federale e degli obiettivi del progetto \"Scuola in fattoria\" il Consiglio federale ritiene che le richieste espresse nel postulato godano già della giusta considerazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di valutare l'impatto del progetto \"Scuola in fattoria\" e del suo finanziamento da parte dei Cantoni e della Confederazione.</p><p>A questo proposito lo invito a rispondere alle seguenti domande:</p><p>- Un finanziamento attraverso la voce \"contributo alla formazione\" della Segreteria di Stato per la formazione, la ricerca e l'innovazione (SEFRI) non apporterebbe più benefici al progetto \"Scuola in fattoria\" rispetto al nuovo PER (Plan d'études romand) da cui esso dipende?</p><p>- Il Consiglio federale auspica un'armonizzazione a livello federale per il progetto \"Scuola in fattoria\"?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Un rapporto sul progetto \"Scuola in fattoria\", la Cenerentola della formazione!"
    }
  ],
  "title": "Un rapporto sul progetto \"Scuola in fattoria\", la Cenerentola della formazione!"
}