{
  "id": 20194178,
  "updated": "2019-12-05T14:34:37Z",
  "additionalIndexing": "52;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2546,
      "gender": "m",
      "id": 525,
      "name": "Zanetti Roberto",
      "officialDenomination": "Zanetti Roberto"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2019-09-25T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569362400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2546,
        "gender": "m",
        "id": 525,
        "name": "Zanetti Roberto",
        "officialDenomination": "Zanetti Roberto"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4178",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat muss mit Bedauern zur Kenntnis nehmen, dass das Ziel der ökologischen Durchgängigkeit des Rheins für Lachse bis nach Basel bis 2020, wie an den Rhein-Ministerkonferenzen 2007 und 2013 beschlossen, nicht erreicht wird.</p><p>2. Der Bundesrat hält weiterhin am international vereinbarten Ziel fest, die ökologische Durchgängigkeit für Lachse und alle anderen Fischarten mittels Fischpässen bis in die Schweiz wiederherzustellen. Die Durchgängigkeit des Oberrhein-Hauptstroms und des Restrheins für Wanderfische bis nach Basel ist für die weitere Fischwanderung im Hochrhein sowie in seinen Zuflüssen in der Schweiz von zentraler Bedeutung.</p><p>3. Die Internationale Kommission zum Schutz des Rheins (IKSR) unterstützt Frankreich mit einer Gruppe von Experten der Mitgliedsländer bei der Entwicklung von technischen Lösungen für die noch fehlenden drei Fischpässe am Oberrhein. Die Schweiz spielte dabei bereits eine aktive Rolle, indem sie innovative Vorschläge einbrachte, die zu fischökologisch und technisch machbaren Lösungen beitrugen. Anlässlich der bevorstehenden Rhein-Ministerkonferenz am 13. Februar 2020 wird sich die Schweiz für die Zielerreichung einsetzen.</p><p>4./5. Die Durchgängigkeit des Rheins für die Wanderfische bis nach Basel wird bei der bevorstehenden Rhein-Ministerkonferenz ein dominierendes Thema sein. Alle Mitgliedstaaten der IKSR haben an ihrer Vollversammlung im Juli 2019 ihre Verpflichtungen zur Wiederherstellung der ökologischen Durchgängigkeit des Rheins bestätigt. Allerdings hat Frankreich den zeitlichen Rahmen für die Erstellung der Fischpässe am Oberrhein-Hauptstrom offengelassen. Die Schweiz wird sich bei den Vorverhandlungen und bei der Ministerkonferenz dafür einsetzen, dass mit Frankreich eine Lösung gefunden werden kann, um die Durchgängigkeit des Oberrheins bis Basel rasch sicherzustellen. Sie wird sich dafür einsetzen, dass zum neuen Programm Rhein 2040 Beschlüsse für eine konkrete zeitliche Planung zur zeitnahen Umsetzung des Baus der drei fehlenden Fischpässe am Oberrhein-Hauptstrom verabschiedet werden.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>An der Rhein-Ministerkonferenz 2013 in Basel wurde international vereinbart, dass der Lachs bis 2020 wieder in die Schweiz, bis nach Basel zurückkehren soll. Zu diesem Zweck sollen die bestehenden Hindernisse beseitigt und die ökologische Situation des Rheins verbessert werden, was unter anderem auch die Revitalisierung der Bäche und Flüsse im Schweizer Mittelland beinhaltet.</p><p>In Deutschland und den Niederlanden wurden bereits grosse Vernetzungs- und Revitalisierungsprojekte sowie Nutzungsanpassungen für lebendigere Fliessgewässer umgesetzt - und das mit Erfolg. Der Lachs ist unterdessen bis nach Strassburg in den Oberrhein zurückgekehrt. Auch die Schweiz arbeitet aktiv mit. So wurden die Wasserkraftwerke im Lachsperimeter über die letzten Jahre weitestgehend lachsgängig gemacht, verloren gegangene Lebensräume zum Laichen oder für Jungfische wurden wiederhergestellt, und die Kantone Basel-Stadt, Basel-Landschaft und Aargau setzen junge Lachse aus, um wieder eine Schweizer Lachspopulation aufzubauen (diese Arbeit wird vom Bundesamt für Umwelt in Zusammenarbeit mit den Kantonen koordiniert). </p><p>All diese Anstrengungen bringen erst etwas, wenn alle Hindernisse für den Lachs aus dem Weg geräumt werden. Zurzeit blockieren die Kraftwerke Rhinau (F), Marckolsheim (F) und Vogelgrün (F) die Strecke zwischen Strassburg und Basel. Daher ist heute klar, dass das international vereinbarte Ziel, den Lachs bis 2020 zurück in die Schweiz zu bringen, verfehlt wird. </p><p>In diesem Zusammenhang bitte ich den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt der Bundesrat die Situation, dass es, trotz internationaler Vereinbarung, nicht gelingen wird, dem Lachs bis 2020 die Rückkehr in die Schweiz zu ermöglichen?</p><p>2. Hält der Bundesrat nach wie vor am Ziel fest, die Rückkehr des Lachses in die Schweiz zu ermöglichen?</p><p>3. Was gedenkt der Bundesrat nun zu tun, um dieses Ziel doch noch schnellstmöglich zu erreichen? Welche konkreten Schritte und Massnahmen plant er diesbezüglich in naher Zukunft? </p><p>4. Nächsten Februar findet in Amsterdam wieder eine Rhein-Ministerkonferenz statt. Wie will sich der Bundesrat an dieser Konferenz für das bisher verpasste Ziel einbringen? </p><p>5. Wie kann der Bundesrat Einfluss auf die französische Seite nehmen, sodass die ausstehende Wiederherstellung der Fischgängigkeit am Oberrhein beschleunigt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Wie kann der Bundesrat die Rückkehr des Lachses in die Schweiz bis 2020 unterstützen?"
    }
  ],
  "title": "Wie kann der Bundesrat die Rückkehr des Lachses in die Schweiz bis 2020 unterstützen?"
}