{
  "id": 20193046,
  "updated": "2019-06-21T13:26:34Z",
  "additionalIndexing": "2811;44;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2675,
      "gender": "m",
      "id": 3872,
      "name": "Bourgeois Jacques",
      "officialDenomination": "Bourgeois"
    },
    "faction": {
      "abbreviation": "Gruppo RL",
      "id": 1,
      "name": "Gruppo liberale radicale"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-06T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1551826800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2594,
        "gender": "m",
        "id": 1122,
        "name": "Fluri Kurt",
        "officialDenomination": "Fluri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2678,
        "gender": "f",
        "id": 3875,
        "name": "Eichenberger-Walther Corina",
        "officialDenomination": "Eichenberger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2789,
        "gender": "m",
        "id": 4077,
        "name": "Feller Olivier",
        "officialDenomination": "Feller"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3044,
        "gender": "m",
        "id": 4142,
        "name": "Walti Beat",
        "officialDenomination": "Walti Beat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3059,
        "gender": "m",
        "id": 4187,
        "name": "Bauer Philippe",
        "officialDenomination": "Bauer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "faction": {
        "abbreviation": "Gruppo RL",
        "id": 1,
        "name": "Gruppo liberale radicale"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3046",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Tra luglio 2018 e febbraio 2019 sono stati annunciati in media 18 800 posti vacanti al mese in generi di professioni soggetti all'obbligo di annuncio. Il 48 per cento di tali annunci riguardava professioni alberghiere e della ristorazione (ad es. personale di servizio, personale ai piani e personale di cucina), il 23 per cento diverse professioni legate alla produzione (ad es. lavoratori ausiliari, magazzinieri e operatori in orologeria), il 18 per cento professioni dell'edilizia (ad es. ausiliari, intonacatori, isolatori) e il 9 per cento altre professioni (ad es. telefonisti, specialisti in marketing, aiuti agricoli, corrieri).</p><p>Attualmente l'impatto dell'obbligo di annuncio sull'occupazione dei posti vacanti da parte delle persone in cerca d'impiego iscritte non può ancora essere valutato. </p><p>2. Il numero di posti annunciati è nettamente più elevato di quello stimato prima dell'entrata in vigore della misura. Ciò dimostra che i datori di lavoro prendono sul serio l'obbligo di annuncio. Gli oneri amministrativi sostenuti dall'economia e dal servizio pubblico di collocamento (SPC) dovrebbero quindi essere più elevati del previsto. Le spese supplementari del SPC per il 2018 non supereranno tuttavia il tetto massimo ordinario dei costi d'esercizio.</p><p>In adempimento della mozione del gruppo PPD 16.4151, \"Monitoraggio degli effetti dell'attuazione dell'iniziativa 'contro l'immigrazione di massa'\", la SECO presenterà ogni anno un rapporto sull'attuazione dell'obbligo di annuncio in seno al servizio pubblico di collocamento e sul modo in cui le aziende affrontano tale obbligo. Il primo rapporto di monitoraggio sull'esecuzione verrà pubblicato nell'autunno 2019. Per poter valutare gli effetti dell'obbligo di annuncio sulla disoccupazione e sull'immigrazione è tuttavia necessario disporre di informazioni relative a un periodo più lungo. </p><p>3./4. L'elenco dei generi di professioni soggetti all'obbligo di annuncio dei posti vacanti verrà elaborato sulla base della nomenclatura delle professioni (CH-ISCO) secondo il programma previsto. Essendo in corso la revisione della nomenclatura, che si concluderà a fine agosto 2019, non è ancora possibile stabilire quali generi di professioni saranno soggetti all'obbligo di annuncio dal 1° gennaio 2020. Il suddetto elenco verrà elaborato nel mese di ottobre 2019 sulla base della CH-ISCO considerando i dati della disoccupazione da ottobre 2018 a settembre 2019. I tassi di disoccupazione risultano dal quoziente tra il numero dei disoccupati registrati presso il servizio pubblico di collocamento e il numero delle persone che svolgono un'attività lucrativa. Per quanto concerne i generi di professioni con poche persone attive (meno di 900 persone nella lista attuale), bisogna raggrupparli con generi di professioni affini per poter stabilire tassi di disoccupazione rilevanti. I tassi di disoccupazione sono stabiliti su una media di dodici mesi. In questo modo si tiene conto sia dei valori stagionali minimi che di quelli massimi. Il numero di persone attive è invece rilevato il 31 dicembre e rispecchia la situazione del momento. Non è possibile prendere in considerazione la durata d'impiego in quanto questo valore non è censito nella rilevazione strutturale. </p><p>5. I Cantoni sono tenuti a controllare in maniera adeguata ed efficace il rispetto dell'obbligo di annuncio. Considerata la rilevanza nazionale di un'attuazione sistematica dell'obbligo di annuncio, la Confederazione intende partecipare ai costi di controllo dei Cantoni versando un importo forfettario. A tale scopo, l'8 marzo 2019 il Consiglio federale ha sottoposto al Parlamento un disegno di legge (FF 2019 2341). La legge dovrebbe, nel limite del possibile, entrare in vigore il 1° gennaio 2020. I costi dipendono dal numero di posti soggetti all'obbligo di annuncio e variano in funzione del tipo (controlli via schermo o in loco) e dalla portata dei controlli (in base al rischio e a campione). I Cantoni raccolgono attualmente le prime esperienze in materia, che verranno valutate entro il primo semestre 2019.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il 1° luglio 2018 è entrata in vigore la nuova legge sull'immigrazione di massa. La nuova normativa prevede, nei generi di professioni con un tasso di disoccupazione pari o superiore all'8 per cento, l'obbligo di annunciare i posti di lavoro vacanti all'ufficio regionale di collocamento (URC) del rispettivo Cantone. Invito pertanto il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quale è stato, per genere di professione, il numero di annunci presentati e quanti annunci hanno portato all'assunzione di una persona proposta dall'URC?</p><p>2. Come valuta il Consiglio federale l'onere amministrativo e il rapporto costi/efficacia di questa misura?</p><p>3. Il termine del mese di agosto fissato per la revisione della nomenclatura potrà essere rispettato?</p><p>4. Il 1° gennaio 2020 si prevede di ridurre dall'8 al 5 per cento la soglia del tasso di disoccupazione che comporta l'obbligo di annunciare i posti vacanti: quanti generi di professioni supplementari saranno interessati da tale misura? Come si garantisce, per i generi di professioni con pochi dipendenti e che prevedono impieghi stagionali, che il rilevamento avvenga correttamente e rifletta nel modo più preciso possibile la durata d'impiego delle persone?</p><p>5. L'applicazione di questa normativa è di competenza dei Cantoni: come vengono garantiti i controlli, quali sono i costi e come vengono finanziati?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Immigrazione di massa. Bilancio in relazione all'obbligo di annunciare i posti vacanti"
    }
  ],
  "title": "Immigrazione di massa. Bilancio in relazione all'obbligo di annunciare i posti vacanti"
}