{
  "id": 20193897,
  "updated": "2021-06-21T08:17:42Z",
  "additionalIndexing": "08;52;24",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3035,
      "gender": "f",
      "id": 4131,
      "name": "Friedl Claudia",
      "officialDenomination": "Friedl Claudia"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2743,
        "gender": "f",
        "id": 4030,
        "name": "Birrer-Heimo Prisca",
        "officialDenomination": "Birrer-Heimo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2745,
        "gender": "m",
        "id": 4032,
        "name": "Jans Beat",
        "officialDenomination": "Jans"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2765,
        "gender": "m",
        "id": 4059,
        "name": "Flach Beat",
        "officialDenomination": "Flach"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3034,
        "gender": "f",
        "id": 4130,
        "name": "Masshardt Nadine",
        "officialDenomination": "Masshardt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2726,
        "gender": "f",
        "id": 3923,
        "name": "Marra Ada",
        "officialDenomination": "Marra"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3114,
        "gender": "m",
        "id": 4213,
        "name": "Bendahan Samuel",
        "officialDenomination": "Bendahan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3897",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Der IPCC-Rat (Intergovernmental Panel on Climate Change) warnt, dass die nächsten elf Jahre darüber entscheiden werden, ob die globale Erderwärmung unter 1,5 Grad Celsius gehalten werden kann. Klimabedingte Risiken für Gesundheit, Lebensgrundlagen, Ernährungssicherheit und Wasserversorgung, menschliche Sicherheit und Wirtschaftswachstum werden gemäss IPCC bei einer Erwärmung um 1,5 Grad Celsius zunehmen und bei 2 Grad Celsius noch weiter ansteigen. Würde die globale Erderwärmung auf über 2 Grad Celsius ansteigen, werden laut IPCC-Projektionen Länder in den Tropen und Subtropen der Südhalbkugel die grössten Folgen für das Wirtschaftswachstum aufgrund des Klimawandels erfahren. </p><p>Ungeachtet dieser Erkenntnisse wurden seit dem Pariser Klimaabkommen dennoch 4 Milliarden US-Dollar für die Finanzierung von Öl- und Gaskraftwerken durch multilaterale Entwicklungsbanken (Weltbankgruppe, AfDB, AsDB, IDB, EBRD, AIIB) alleine im Zeitraum 2016-2018 ausgegeben (Interpellation 19.3344). Die Schweiz hat sich ganze 38 Mal bewusst gegen eine Klimazukunft entschieden und CO2-emittierenden Technologien zugestimmt, trotz des Pariser Klimaabkommens. Es existieren kostengünstigere erneuerbare Kraftwerke (Sonne, Wind), neue Gaskraftwerke sind aufgrund der obenbeschriebenen, rasanten Entwicklung der Klimaerhitzung kein Weg für die Zukunft.</p><p>Die Schweiz kann bei Entscheidungen des Boards in multilateralen Entwicklungsbanken Fehlinvestitionen in fossile Energiesysteme (Ölkraftwerke, Gaskombikraftwerke, Kohlenkraftwerke) korrigieren, indem sie eine dezidierte Haltung gegen diese einnimmt. Die Auswirkungen des Klimawandels werden die ärmsten Bevölkerungsschichten am härtesten treffen, besonders in Entwicklungsländern. Multilaterale Entwicklungsbanken müssen alle Mittel in eine echte Energiewende investieren, um die globale Erderwärmung auf deutlich unter 2 Grad Celsius zu limitieren. </p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat teilt die Auffassung, dass die Ziele des Klimaabkommens von Paris auch durch die multilateralen Entwicklungsbanken (MDB) umzusetzen sind. Die MDB nehmen denn auch eine Pionierrolle ein bei der klimaverträglichen Entwicklung ärmerer Länder. Nicht zuletzt dank dem Engagement der MDB wurden in vielen Entwicklungsländern die notwendigen Rahmenbedingungen geschaffen und zinsgünstige Darlehen und Garantien offeriert, damit erneuerbare Energien, besonders Solar- und Windenergie, sich im Markt etablieren konnten. Gemäss dem im Juni 2019 publizierten \"2018 Joint Report on Multilateral Development Banks' Climate Finance\" haben sieben der grössten MDB im vergangenen Jahr zusammen 43 Milliarden US-Dollar an klimarelevanten Investitionen bewilligt - ein Anstieg von 72 Prozent gegenüber 2015. Diese Projekte wiesen zudem zusätzliche öffentliche und private Kofinanzierungen von 68 Milliarden US-Dollar auf. </p><p>Der Bundesrat ist überzeugt, dass die Ziele des Klimaabkommens von Paris ohne solche Investitionen und die Politikberatung der MDB sowie deren Mobilisierung von Regierungen und Privatsektor nicht erreichbar wären. </p><p>Die Schweiz unterstützt die ambitiösen Klimastrategien der MDB und profitiert in der bilateralen Zusammenarbeit des Staatssekretariats für Wirtschaft (Seco) und der Direktion für Entwicklung und Zusammenarbeit (Deza) von der Fachkompetenz, Finanzkapazität und dem politischen Einfluss der multilateralen Partner. Die Schweiz fördert in Programmen mit den MDB nebst erneuerbaren Energien auch die Energieeffizienz (Gebäudestandards; Industrie; Stadtplanung und Infrastruktur), nachhaltige Forst- und Landwirtschaft, Marktmechanismen des CO2-Emissionshandels sowie generell die Stärkung der Widerstandsfähigkeit der verwundbarsten Länder gegenüber dem Klimawandel. </p><p>Was die abnehmende Finanzierung thermischer Kraftwerke durch die MDB betrifft, so erfolgen die verbliebenen Investitionen nur nach sorgfältiger Prüfung unter strengen ökologischen, sozialen und ökonomischen Kriterien und entsprechender Güterabwägung. Dies beinhaltet die Monetarisierung der Klimawirkungen und die Festlegung der besten verfügbaren Technologie, soweit keine gleichwertigen Alternativen von erneuerbarer Energie vorhanden sind. Bei der Projektbeurteilung müssen letztlich ökologische Aspekte und legitime entwicklungspolitische Interessen hinsichtlich des Zugangs zu Energie für arme Bevölkerungsschichten abgewogen werden, wobei ökologische Aspekte stark gewichtet werden (s. oben, klimafreundliches Investitionsvolumen total). </p><p>Der Bundesrat erachtet darum eine differenzierte Schweizer Position in Bezug auf die Elektrizitätsproduktion aus fossilen Energien als angebracht:</p><p>Kohlekraftwerke stossen pro Kilowattstunde produzierter Elektrizität deutlich mehr CO2 aus als Gaskraftwerke. Die Schweiz wird deshalb künftig in den Exekutivräten der MDB gegen die Finanzierung von Kohlekraftwerken stimmen. Dies bedeutet eine Verschärfung der Position im Vergleich zur Stellungnahme des Bundesrates vom Februar 2015 auf die Interpellation Gasser 14.4261. </p><p>Moderne Gaskraftwerke bilden dagegen in vielen Entwicklungsländern weiterhin ein unverzichtbares Element der Stromversorgung: Sie können einerseits Kohlekraft ersetzen, wo nicht genügend erneuerbare Energien und Energiesparpotenzial vorhanden sind, was netto eine deutliche Reduktion des CO2-Ausstosses bedeutet. Andererseits können sie als Reservekapazität dienen, um Schwankungen bei der Wind-, Sonnen- und Wasserenergie auszugleichen, und so deren Einsatz erst ermöglichen, indem die Versorgungssicherheit erhöht wird. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, die Ziele des Klimaabkommens von Paris auch bei Investitionen der multilateralen Entwicklungsbanken umzusetzen. Sämtliche Investitionen in CO2-emittierende Technologien sind von der Schweiz abzulehnen im Board der Entwicklungsbanken.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ziele des Klimaabkommens von Paris auch bei Investitionen der multilateralen Entwicklungsbanken umsetzen"
    }
  ],
  "title": "Ziele des Klimaabkommens von Paris auch bei Investitionen der multilateralen Entwicklungsbanken umsetzen"
}