{
  "id": 20193807,
  "updated": "2021-06-21T08:53:52Z",
  "additionalIndexing": "2831;15;32;36",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2771,
      "gender": "m",
      "id": 4063,
      "name": "Müller-Altermatt Stefan",
      "officialDenomination": "Müller-Altermatt"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe PDC"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2681,
        "gender": "f",
        "id": 3878,
        "name": "Flückiger-Bäni Sylvia",
        "officialDenomination": "Flückiger Sylvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3125,
        "gender": "f",
        "id": 4224,
        "name": "Wasserfallen Flavia",
        "officialDenomination": "Wasserfallen Flavia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2771,
        "gender": "m",
        "id": 4063,
        "name": "Müller-Altermatt Stefan",
        "officialDenomination": "Müller-Altermatt"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe PDC"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3807",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Lorsqu'il est question de musique aujourd'hui, on arrive rapidement à la conclusion unanime que la musique est importante, voire indispensable, pour de multiples raisons. Mais lorsqu'on essaie d'étayer cette conclusion, fondée sur des arguments sanitaires, sociaux ou personnels, par des chiffres, on a souvent du mal. Certaines branches, telles que l'industrie du disque, les festivals et les écoles de musique, disposent de chiffres détaillés. Pour les grandes fêtes de musique, par contre, il est beaucoup plus difficile de déterminer la chaîne de création de valeur et la tâche devient pratiquement impossible pour les musiciens indépendants.</p><p>Bien que le secteur de la création et donc celui de la musique gagnent énormément en importance, il est impossible à l'heure actuelle d'avoir une vue d'ensemble de la chaîne de création de valeur du secteur suisse dans sa globalité, tout simplement faute de données. Interrogé, l'Office fédéral de la statistique se voit dans l'impossibilité de relever ces chiffres. Par conséquent, les décisions portant par exemple sur des mesures d'encouragement destinées à des structures ou à l'augmentation de la création de valeur sont souvent insuffisamment fondées et les mesures prises ne peuvent déployer l'effet escompté. La plupart des pays européens relèvent systématiquement ces chiffres depuis des années et adaptent donc de manière ciblée les conditions-cadres applicables à leur secteur musical. Les résultats sont visibles, notamment en Suède.</p><p>Les collectivités publiques, en particulier, ont besoin de données exhaustives. La difficulté de relever les données du secteur de la musique est indéniable. Toutefois, parmi les domaines ayant la moindre importance économique en Suisse, le secteur musical est le seul à ne pas disposer de chiffres complets. Il est donc d'autant plus urgent et important que la Confédération relève les données relatives à la performance économique du secteur, tout au long de la chaîne de création de valeur, en collaboration avec tous ses acteurs (amateurs, professionnels, formation, recherche, science, industrie musicale et droit).</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Pouvoir compter sur des statistiques fiables dans le domaine culture est un objectif commun à la Confédération, aux cantons, aux villes et aux communes. L'Office fédéral de la culture et l'Office fédéral de la statistique ont d'ailleurs renforcé et institutionnalisé leur collaboration dans le but de consolider les statistiques culturelles suisses. Ces dernières années, ils ont collecté des données pour établir les premières statistiques suisses des musées et des monuments historiques. </p><p>Etablir une description statistique des entreprises et des personnes travaillant dans le secteur culturel devient de plus en plus important. C'est pourquoi l'Office fédéral de la culture et l'Office fédéral de la statistique préparent une statistique de l'industrie culturelle. Les premiers résultats de l'enquête seront disponibles au printemps 2020. L'objectif de cette statistique est d'évaluer le poids économique de l'industrie culturelle. Le secteur de la musique sera pris en considération dans la statistique de l'industrie culturelle.</p><p>Etablir une statistique spécifique à l'ensemble de la chaîne de valeur du secteur de la musique (de l'industrie à la scène indépendante, de l'enseignement à la pratique amateur) serait particulièrement ambitieux et excessivement coûteux. Les moyens nécessaires ne sont pas disponibles.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de prendre les mesures qui s'imposent afin de permettre à l'avenir le relevé de données statistiques fiables sur la performance économique du secteur musical suisse dans son ensemble, tout au long de la chaîne de création de valeur.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Chaîne de création de valeur du secteur musical. Relevé de données statistiques fiables"
    }
  ],
  "title": "Chaîne de création de valeur du secteur musical. Relevé de données statistiques fiables"
}