{
  "id": 20193628,
  "updated": "2019-09-30T14:46:46Z",
  "additionalIndexing": "34;44;15;48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3113,
      "gender": "m",
      "id": 4212,
      "name": "Egger Thomas",
      "officialDenomination": "Egger Thomas"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560722400000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3628",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Il Consiglio federale sostiene per ragioni ecologiche, sociopolitiche ed economiche le forme di lavoro flessibili che, per esempio, gli spazi di coworking e il telelavoro rendono possibili. Se i dipendenti lavorano sempre più da casa o nelle vicinanze del luogo in cui abitano, si riducono i flussi di pendolari che usano i mezzi di trasporto pubblici e privati. Le forme di lavoro flessibili possono inoltre favorire la conciliazione di famiglia e lavoro. Il telelavoro ha però effetti positivi anche per i datori di lavoro. </p><p>1. Il Consiglio federale non incentiva concretamente le imprese a impiegare forme di lavoro flessibili, ma lascia i datori di lavoro e i lavoratori liberi di decidere. Va notato che il 45 per cento circa di tutte le persone che esercitano un'attività lucrativa non può lavorare in maniera mobile (fonte: FHNW 2016: FlexWork Survey). Il lavoro mobile comporta poi spesso una serie di sfide per quanto riguarda l'organizzazione del lavoro e la collaborazione all'interno dell'impresa. </p><p>Per informare i datori di lavoro e i dipendenti sul telelavoro e in particolare su quello a domicilio, quest'anno la Segreteria di Stato dell'economia (SECO) ha pubblicato un opuscolo (Telelavoro a domicilio - Home office; www.seco.admin.ch &gt; Pubblicazioni). Basandosi sulla legislazione sul lavoro, l'opuscolo spiega cosa devono fare il datore di lavoro e il lavoratore per la tutela della salute in caso di telelavoro a domicilio ed elenca alcuni accorgimenti da prendere. </p><p>2. Il Consiglio federale ritiene che le forme di lavoro moderne basate sulle tecnologie digitali possano avere effetti positivi sulle infrastrutture di trasporto. Grazie ad esse non è necessario fare il tragitto per recarsi al lavoro o i viaggi di servizio; gli spostamenti possono avvenire con mezzi di trasporto collettivi o al di fuori delle ore di punta. Secondo alcuni studi, in questo modo è possibile ridurre il traffico nelle ore di punta del 10 a 25 per cento (fonti: Ecoplan, 2015: Verkehrsinfrastrukturen smarter nutzen dank flexibler Arbeitsformen; FFS e Swisscom/FHNW, 2013: Work-Anywhere). Per quanto riguarda il traffico transfrontaliero, la percentuale è probabilmente inferiore perché vi predominano i dipendenti con orari di presenza fissi. La politica dei trasporti e quella di assetto del territorio nonché gli sviluppi economici, sociali e tecnologici saranno determinanti per quanto riguarda l'impatto del lavoro mobile sui trasporti. </p><p>3. Con una maggiore percentuale di dipendenti che adottano le forme di lavoro moderne si favorisce per esempio il desk sharing - la scrivania condivisa -, con una conseguente riduzione dello spazio occupato dai dipendenti. Secondo gli esperti, il fabbisogno di postazioni di lavoro negli uffici dovrebbe diminuire di circa un terzo rispetto al livello attuale (fonte: Consiglio per l'assetto del territorio, 2019: Megatrends und Raumentwicklung Schweiz). Ciò potrebbe far scendere leggermente la richiesta di immobili commerciali nelle posizioni centrali. Lo sviluppo del lavoro non vincolato a un luogo rende necessari altri tipi di postazioni di lavoro (per es. postazione di lavoro a casa, spazi di coworking). Di contro potrebbe aumentare in una certa misura la domanda nelle zone di media centralità e nelle zone residenziali. </p><p>4. La digitalizzazione facilita il lavoro non vincolato a un luogo preciso ed estende il raggio di reclutamento per le imprese. Il telelavoro a domicilio e le offerte di coworking consentono di creare un ambiente interessante per le imprese e per i lavoratori anche nelle aree rurali. Ciò può favorire inoltre l'abitare e i consumi decentrati nonché il turismo abbinato al lavoro nelle zone periferiche. </p><p>5. Come spiegato nella risposta all'interpellanza Candinas 16.3337, il Consiglio federale ritiene importante garantire alla popolazione e all'economia buone infrastrutture digitali. </p><p>Per farlo punta principalmente su una copertura di tutte le regioni del Paese, spinta dal mercato, mediante infrastrutture di telecomunicazione performanti. Il servizio universale riveste un ruolo complementare. L'introduzione del nuovo standard di radiocomunicazione mobile (5G) offre nuove possibilità per quanto concerne la copertura tramite banda larga. Nel quadro della Nuova politica regionale della Confederazione (NPR) vengono promosse le offerte di coworking nelle regioni periferiche (p. es. Mountain Hub Adelboden, Kreativfabrik Oberkirch, Mia Engiadina). La NPR può inoltre essere impiegata in progetti precompetitivi e interaziendali in relazione alle infrastrutture digitali nelle regioni periferiche. Nel quadro della politica agricola è allo studio una modifica di ordinanza per la promozione mirata dell'accesso alla digitalizzazione per le aziende agricole. Per il momento, il Consiglio federale non ritiene necessario prendere altre misure. </p><p>6. Il Consiglio federale ha firmato la carta dell'iniziativa Work Smart nella sua funzione di organo direttivo supremo dell'amministrazione federale. In questo modo quest'ultima rafforza la sua posizione sul mercato del lavoro come datore di lavoro moderno con condizioni di lavoro interessanti e assume nel contempo un ruolo esemplare. Se la domanda mira a una maggiore diffusione e promozione della carta nelle imprese delle zone periferiche e da parte di esse, il Consiglio federale accoglie con favore questo approccio. La Confederazione si impegnerà in tal senso nel quadro della rete dell'iniziativa Work Smart.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>In Svizzera si stanno sempre più diffondendo nuove forme di lavoro che sfruttano le potenzialità della digitalizzazione, tra cui approcci come VillageOffice, gli spazi di coworking, Work Smart, o l'Home office. Dal punto di vista sociale, queste forme di lavoro intelligenti, dette anche smart, possono cambiare radicalmente il mondo del lavoro. Rappresentano anche un'occasione per le regioni periferiche di superare l'handicap della distanza geografica e possono contribuire a ridurre i flussi pendolari in Svizzera e oltrefrontiera. A questo proposito chiedo al Consiglio federale di rispondere alle seguenti domande: </p><p>1. Quali possibilità prevede per incentivare le imprese a puntare maggiormente sulle forme di lavoro intelligenti?</p><p>2. Che cosa pensa dell'influenza che possono esercitare le forme di lavoro intelligenti sul flusso dei pendolari in Svizzera e di quelli provenienti dall'estero?</p><p>3. Come valuta in questo contesto l'evoluzione della domanda di beni immobili commerciali?</p><p>4. Quali potenzialità vede nelle citate nuove forme di lavoro per quanto riguarda lo sviluppo delle regioni periferiche?</p><p>5. Quali misure ritiene necessarie per dotare le regioni periferiche di infrastrutture digitali che permettano loro di sfruttare le potenzialità delle forme di lavoro intelligenti?</p><p>6. È favorevole all'estensione della carta Work Smart, che ha firmato, alle realtà delle regioni periferiche?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Work Smart e Village Office"
    }
  ],
  "title": "Work Smart e Village Office"
}