{
  "id": 20193094,
  "updated": "2019-06-21T14:18:56Z",
  "additionalIndexing": "2831;24;10;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2795,
      "gender": "m",
      "id": 4091,
      "name": "Reynard Mathias",
      "officialDenomination": "Reynard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552431600000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3061,
        "gender": "m",
        "id": 4188,
        "name": "Borloz Frédéric",
        "officialDenomination": "Borloz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3100,
        "gender": "m",
        "id": 4194,
        "name": "Wehrli Laurent",
        "officialDenomination": "Wehrli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2795,
        "gender": "m",
        "id": 4091,
        "name": "Reynard Mathias",
        "officialDenomination": "Reynard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3094",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Fin 2018, le Conseil fédéral a décidé de reconnaître le franco-provençal comme langue minoritaire, dans le cadre du 7e rapport de la Suisse sur l'application de la Charte européenne des langues régionales ou minoritaires du Conseil de l'Europe. Vingt ans après sa signature par la Suisse, il était temps! C'est une belle reconnaissance pour le franco-provençal comme expression de notre richesse culturelle. Le Conseil fédéral répond ainsi à une recommandation du Comité des ministres du Conseil de l'Europe.</p><p>Il ne faudrait pas que cette reconnaissance se limite à une action symbolique du Conseil fédéral pour soulager sa conscience face à la disparition dramatique de notre langue régionale. Cette décision importante doit conduire à des mesures concrètes et à une action globale et efficace?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Dans le cadre de l'adoption de son 7e rapport d'application, le Conseil fédéral a accepté la recommandation du Comité des ministres et reconnu le franco-provençal et le franc-comtois en tant que langues régionales ou minoritaires au sens de la Charte européenne des langues (RS 0.441.2; ci-après \"la Charte\"). Cette reconnaissance a été faite d'entente avec les cantons concernés - Fribourg, Jura, Valais et Vaud - et la Conférence intercantonale de l'instruction publique de la Suisse romande et du Tessin (CIIP). La promotion de ces langues relève en effet de la Confédération et des cantons. </p><p>La Charte laisse aux Etats parties une marge d'appréciation dans la mise en oeuvre des objectifs qu'ils s'engagent à poursuivre et ne crée pas de droits individuels pour les locuteurs de langues régionales ou minoritaires, ses dispositions n'étant pas directement applicables. La Confédération et les cantons ont fixé le cadre de la reconnaissance en retenant notamment que l'engagement des cantons prendra place dans le cadre de leur politique d'encouragement culturel sans qu'il ne les contraigne à mettre en oeuvre des dispositifs spécifiques nouveaux et que leur action sera subsidiaire à celle des organismes et associations privés en la matière (cf. 7e rapport d'application de la Charte, p. 13).</p><p>1./2. Les cantons de Fribourg, Jura, Valais et Vaud appliquent d'ores et déjà les mesures demandées par l'article 7 de la Charte. Ils ont pris des initiatives en vue de la sauvegarde dans le cadre de leur politique d'encouragement culturel, en particulier en considérant le franco-provençal et le franc-comtois dans leur dimension patrimoniale. Le 6e rapport de la Suisse fait un état des lieux concernant le soutien par les cantons des activités des locuteurs.</p><p>La Confédération peut quant à elle apporter son soutien à l'échelle intercantonale. Sur la base de la loi sur les langues nationales et la compréhension entre les communautés linguistiques (LLC; RS 441.1), elle peut en effet soutenir des projets qui ont une portée suprarégionale, ce qu'elle a déjà fait par le passé, et apporter - à travers son Centre scientifique de compétence pour le plurilinguisme à Fribourg - un soutien dans des recherches concernant l'utilisation des langues régionales. </p><p>3. La Confédération et les cantons disposent des instruments nécessaires à la mise en oeuvre de la Charte. Une modification de la loi sur les langues ou la création au niveau fédéral d'une fondation dédiée aux patois de Suisse romande ne sont pas nécessaires. Une telle fondation existe d'ailleurs déjà en Valais (la Fondation pour le développement et la promotion du patois). Elle a pour mission de contribuer à la connaissance, au maintien et à la pratique du franco-provençal ainsi qu'à son rayonnement en Valais et hors des frontières cantonales. </p><p>4./5. Le Conseil fédéral ne prévoit pas d'adopter des mesures particulières en faveur du franco-provençal et du franc-comtois dans le cadre du prochain message culture. Dans le domaine des langues, il entend mettre l'accent sur les échanges scolaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. De façon générale, par quelles mesures le Conseil fédéral entend-il mettre en oeuvre une \"action résolue de promotion\" du franco-provençal, afin de sauvegarder cette langue minoritaire reconnue (art. 7. al. 1. let. c de la Charte)? Dans quels délais?</p><p>2. Comment compte-t-il jouer son rôle de coordination et de soutien aux cantons dans les mesures de promotion du franco-provençal, afin d'éviter que \"les divisions administratives\" ne constituent \"un obstacle à la promotion de cette langue minoritaire\" (art. 7. al. 1 let. b)?</p><p>3. Comme l'a montré J.-M. Woehrling dans son commentaire analytique de la Charte, \"pour qu'il existe une action résolue au sens de la charte, il ne suffit pas que l'Etat partie prenne diverses mesures disparates pour les langues régionales ou minoritaires. Il faut qu'il y ait cohérence d'action développée.\" Celle-ci se manifeste par trois types de mesures: un instrument législatif global, des institutions ou organes ayant spécifiquement pour mission de soutenir ces langues régionales ou minoritaires et un mécanisme financier permettant de fournir les ressources nécessaires à cette action globale. Dès lors, pour respecter la Charte, ne faut-il pas modifier la loi sur les langues, créer une fondation au niveau fédéral et dégager des ressources à cette fin?</p><p>4. Quels moyens financiers le Conseil fédéral entend-il affecter à la réalisation de cette action en faveur des langues nouvellement reconnues (notamment les autres points de l'art. 7), afin de respecter ce nouvel engagement international?</p><p>5. Quel impact la reconnaissance du franco-provençal comme langue minoritaire aura-t-il sur le prochain message culture?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "La Suisse reconnaît le franco-provençal comme langue minoritaire. Et maintenant?"
    }
  ],
  "title": "La Suisse reconnaît le franco-provençal comme langue minoritaire. Et maintenant?"
}