{
  "id": 20193241,
  "updated": "2020-12-10T08:48:14Z",
  "additionalIndexing": "1216;28",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Mozione"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Gruppo S",
      "id": 2,
      "name": "Gruppo socialista"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-12-09T00:00:00Z",
            "text": "Reiezione",
            "type": 22
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-15T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere la mozione."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1607468400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-12-09T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5107"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2760,
        "gender": "m",
        "id": 4049,
        "name": "Aebischer Matthias",
        "officialDenomination": "Aebischer Matthias"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3071,
        "gender": "f",
        "id": 4195,
        "name": "Fehlmann Rielle Laurence",
        "officialDenomination": "Fehlmann Rielle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3128,
        "gender": "m",
        "id": 4227,
        "name": "Frei Daniel",
        "officialDenomination": "Frei"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Gruppo S",
        "id": 2,
        "name": "Gruppo socialista"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3241",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>\"Se non fai i compiti, niente dessert.\" Se la madre si rivolge così al figlio, si tratta sì di una minaccia, ma non sul piano del diritto penale. Per contro, si rende punibile il padre che incute spavento e timore nella figlia dicendole di volersi suicidare. Minacce di questo tipo causano enormi sofferenze a un figlio, che tuttavia non è adeguatamente tutelato dalla legge, in quanto tale comportamento è perseguito soltanto a querela di parte. Se invece l'uomo proferisce la stessa minaccia dinanzi alla moglie, il comportamento è perseguito d'ufficio. </p><p>La minaccia è disciplinata nell'articolo 180 CP. Il capoverso 2 di questa disposizione prescrive che l'autore è perseguito d'ufficio se vive coniugato o in unione domestica registrata con la vittima. In tali casi il diritto penale offre dunque una protezione speciale alle vittime. Incomprensibilmente, i figli che vivono nella stessa economia domestica non sono inclusi e non beneficiano di una tutela particolare. Attualmente gli autori che tramite una minaccia ai sensi dell'articolo 180 CP incutono spavento o timore ai figli nell'ambito domestico non sono perseguiti d'ufficio. Questo fatto è ingiustificato e costituisce una grave lacuna legislativa per i figli coinvolti.</p><p>L'assenza del perseguimento d'ufficio è illogica anche dal punto di vista legislativo. Sia le lesioni semplici (art. 123 CP) sia le vie di fatto (art. 126 CP) contro una persona della quale l'autore ha la custodia o deve avere cura, in particolare un figlio, sono perseguibili d'ufficio. Non si capisce pertanto perché la minaccia contro i figli non debba essere perseguita d'ufficio.</p><p>Per i motivi citati il Consiglio federale è incaricato di correggere questa lacuna legislativa.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Si rende punibile secondo l'articolo 180 del Codice penale (CP; RS 311.0) chiunque, usando grave minaccia, incute spavento o timore a una persona. Per avviare il procedimento penale occorre tuttavia che la persona minacciata sporga querela (art. 180 cpv. 1 e 30 CP). Una revisione del diritto penale del 2003 ha reso perseguibili d'ufficio vari reati commessi nell'ambito del matrimonio e della coppia che in passato lo erano soltanto a querela di parte. Da allora le autorità di perseguimento penale devono perseguire d'ufficio le minacce proferite nella relazione di coppia; non è più necessaria una querela penale (art. 180 cpv. 2 CP). Invece, le lesioni personali semplici e le ripetute vie di fatto non sono perseguite d'ufficio soltanto se commesse dal partner: il Parlamento ha infatti deciso già nel 1989 che l'autore va perseguito d'ufficio se commette l'atto nei confronti di una persona, segnatamente un fanciullo, della quale aveva la custodia o doveva aver cura (art. 123 n. 2 cpv. 2 e art. 126 cpv. 2 lett. a CP). </p><p>A prima vista non sembra sussistere alcun motivo per questa disparità di trattamento. Quale forma di violenza psichica, anche le minacce gravi possono essere molto pesanti per i figli, in particolare se ripetute, come evidenzia l'esempio citato nella mozione, in cui il padre minaccia di togliersi la vita davanti alla figlia. Nel contempo l'autrice della mozione aggiunge pure un esempio di minaccia non rilevante sul piano penale. Minacce di questo tipo possono verificarsi nel quotidiano familiare. Non è sempre facile tracciare un confine netto tra le minacce di poco conto e quelle gravi, punibili, che incutono timore o spavento nel figlio. L'obbligo di avviare d'ufficio un'indagine penale in questa zona grigia e anche in caso di minaccia unica costituirebbe un'ingerenza nella sfera privata familiare del figlio e potrebbe essere contrario ai suoi interessi o lederli. In caso di minaccia nella relazione di coppia il procedimento penale può essere sospeso e successivamente abbandonato secondo l'articolo 55a CP. Invece, in caso di minaccia nei confronti di un figlio, il diritto di querela costituisce l'unica soluzione. È esercitato dal suo rappresentante legale quando il figlio non è ancora capace di discernimento. Laddove i genitori che detengono l'autorità parentale hanno commesso un reato a scapito del figlio sussiste tuttavia un conflitto di interessi: l'autorità di protezione dei minori che viene a conoscenza del caso può nominare un curatore o provvedere essa stessa all'affare conformemente all'articolo 306 capoverso 2 del Codice civile (RS 210). Può valutare la situazione nell'interesse del figlio e ponderare se occorre adottare misure protettive di diritto civile o sporgere querela penale.</p><p>Peraltro, il Parlamento ha solo di recente esaminato il disciplinamento vigente in materia di perseguimento penale dei reati commessi in ambito familiare (focalizzandosi sui reati nelle relazioni di coppia) e il 14 dicembre 2018 ha adottato la legge federale intesa a migliorare la protezione delle vittime di violenza. In considerazione degli argomenti addotti in precedenza e nell'interesse della stabilità dell'ordinamento giuridico non appare opportuno procedere a una nuova modifica isolata. In tale contesto il Consiglio federale è favorevole a mantenere, per il momento, il disciplinamento vigente. Si riserva tuttavia la possibilità di esaminare un adeguamento quando se ne presenterà l'occasione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è incaricato di presentare un disegno di modifica dell'articolo 180 del Codice penale (CP) che renda perseguibili d'uffici le minacce contro i figli nell'ambito domestico.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Perseguire d'ufficio le minacce contro i figli"
    }
  ],
  "title": "Perseguire d'ufficio le minacce contro i figli"
}