{
  "id": 20193798,
  "updated": "2019-09-30T15:38:05Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2799,
      "gender": "m",
      "id": 4094,
      "name": "Hess Lorenz",
      "officialDenomination": "Hess Lorenz"
    },
    "faction": {
      "abbreviation": "Gruppo BD",
      "id": 136,
      "name": "Gruppo BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2728,
        "gender": "m",
        "id": 3931,
        "name": "Weibel Thomas",
        "officialDenomination": "Weibel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2580,
        "gender": "f",
        "id": 1071,
        "name": "Humbel Ruth",
        "officialDenomination": "Humbel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2779,
        "gender": "f",
        "id": 4066,
        "name": "Quadranti Rosmarie",
        "officialDenomination": "Quadranti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "faction": {
        "abbreviation": "Gruppo BD",
        "id": 136,
        "name": "Gruppo BD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3798",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Nella sua seduta dell'8 marzo 2019 il Consiglio federale ha incaricato il Dipartimento federale dell'interno (DFI) di elaborare, entro la fine del 2019, un progetto per l'introduzione di un obiettivo di contenimento dei costi nell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS). Il fatto che l'esame dell'introduzione di tale obiettivo costituisca parte del secondo pacchetto per il contenimento dei costi è stato annunciato nel comunicato stampa del Consiglio federale dell'8 marzo 2019.</p><p>2.-4. L'obiettivo di contenimento dei costi è una delle misure centrali del gruppo di esperti che nel 2017, su incarico del DFI, ha elaborato proposte per frenare l'evoluzione dei costi nell'AOMS. La questione della conciliabilità di tale obiettivo con i principi costituzionali era già stata sollevata durante i lavori di concretizzazione di queste misure ma, poiché una valutazione approfondita della costituzionalità è possibile soltanto sulla base di un progetto di regolamentazione concreto, essa sarà effettuata in sede di elaborazione del testo normativo. In questo contesto il DFI collabora, come avviene per tutti i progetti di legge, con l'Ufficio federale di giustizia, altre unità dell'amministrazione interessate e, se necessario, esperti esterni.</p><p>5. Il Consiglio federale ha incaricato il DFI di elaborare il progetto (avamprogetto e rapporto esplicativo) e di riflettere anche sugli aspetti attuativi legati all'introduzione dell'obiettivo. Qualora si rivelasse necessario, in questo contesto il DFI potrebbe ricorrere anche a un sostegno esterno, per esempio per lo svolgimento di studi. L'Ufficio federale della sanità pubblica ha inoltre commissionato, insieme alla Segreteria di Stato dell'economia, un'approfondita analisi d'impatto della regolamentazione in oggetto, che tratterà anche le questioni relative all'implementazione. I vari gruppi interessati avranno l'opportunità di valutare nel dettaglio il progetto e la sua attuabilità nel quadro della procedura di consultazione.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'8 marzo 2019 il Consiglio federale aveva comunicato che stava esaminando l'introduzione di un obiettivo di contenimento dei costi nell'assicurazione obbligatoria delle cure medico-sanitarie (AOMS) e che aveva incaricato il Dipartimento federale dell'interno (DFI) di elaborare un apposito progetto entro la fine del 2019. In questo contesto, invito il Consiglio federale a rispondere alle seguenti domande:</p><p>1. Quali decisioni a noi sconosciute sono state prese nel frattempo, perché nel suo comunicato stampa del 23 maggio 2019 sulla riunione del \"Dialogo sulla politica nazionale della sanità\" abbia potuto affermare che la fissazione di un obiettivo avrebbe fatto parte del secondo pacchetto di misure di contenimento dei costi?</p><p>2. In base al comunicato del 23 maggio 2019, è corretto presumere che l'esame, in collaborazione con l'Ufficio federale di giustizia, della costituzionalità di un obiettivo per l'evoluzione globale dei costi, vale a dire di un preventivo globale, sia già stato effettuato?</p><p>3. Che disposizioni aveva dato per l'esame della costituzionalità degli obiettivi relativi ai costi globali, e in particolare della loro compatibilità con il principio assicurativo? </p><p>4. Per l'esame della costituzionalità aveva previsto di coinvolgere anche esperti esterni all'amministrazione, oltre all'Ufficio federale di giustizia?</p><p>5. È vero che non ha previsto di valutare mediante uno studio di fattibilità i complessi problemi di esecuzione posti dall'attuazione di un obiettivo (vincolante) di contenimento globale dei costi, lasciando invece al DFI il compito di risolvere le questioni relative all'implementazione, centrali per il buon funzionamento della sanità pubblica?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Obiettivo di contenimento dei costi dell'AOMS. Tutto già deciso?"
    }
  ],
  "title": "Obiettivo di contenimento dei costi dell'AOMS. Tutto già deciso?"
}