{
  "id": 20190490,
  "updated": "2020-06-24T10:40:00Z",
  "additionalIndexing": "0421;24;04",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 3019,
      "gender": "m",
      "id": 4112,
      "name": "Minder Thomas",
      "officialDenomination": "Minder"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-02-25T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SPK-NR",
            "id": 11,
            "name": "Staatspolitische Kommission NR",
            "abbreviation1": "SPK-NR",
            "abbreviation2": "SPK",
            "committeeNumber": 11,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2019-09-26T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "SPK-SR",
            "id": 24,
            "name": "Staatspolitische Kommission SR",
            "abbreviation1": "SPK-SR",
            "abbreviation2": "SPK",
            "committeeNumber": 24,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-09-26T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3199,
                    "gender": "m",
                    "id": 4244,
                    "name": "Zopfi Mathias",
                    "officialDenomination": "Zopfi"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5102"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlament",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1582585200000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-02-25T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.490",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In den Nationalrat, in den Bundesrat und in das Bundesgericht sind alle Stimmberechtigten wählbar (Art. 143 der Bundesverfassung). Die Wählbarkeit in den Ständerat regeln die Kantone (Art. 150 Abs. 3 der Bundesverfassung). Um das jeweilige Amt auch tatsächlich antreten zu können, sind aber zusätzliche Erfordernisse vonnöten. So dürfen keine Unvereinbarkeiten vorliegen (Art. 144 der Bundesverfassung, Art. 14 ParlG, Art. 6 BGG), und vor dem Amtsantritt ist der Eid oder das Gelübde abzulegen (Art. 3 ParlG). Weiter müssen die in den Bundesrat gewählten Personen ihren Wohnort so wählen, dass sie in kurzer Zeit den Amtssitz (Bern) erreichen können (Art. 59 RVOG); die Mitglieder des Bundesgerichtes müssen ihren Wohnort ebenfalls so in der Schweiz verlegen, dass sie das Gericht (Lausanne respektive Luzern) in kurzer Zeit erreichen können (Art. 12 BGG).</p><p>Im Gegensatz zu den Mitgliedern des Bundesrates und des Bundesgerichtes gilt für jene der Bundesversammlung keine Wohnsitzpflicht. Grundsätzlich können sie ihren Wohnsitz beliebig wählen - weltweit. Aus finanziellen, demokratiepolitischen, praktischen und ökologischen Gründen sollen die gewählten Mitglieder der Bundesversammlung ab Amtsantritt ihren Wohnsitz in der Schweiz haben:</p><p>1. Haben die Parlamentsmitglieder schon zum Zeitpunkt ihrer Wahl ausländischen Wohnsitz, so wird ihnen die Reiseentschädigung für das Pendeln nach Bern übernommen (Art. 4 Abs. 1bis VPRG) und überdies eine besondere Distanzentschädigung gewährt (Art. 6 Abs. 3bis VPRG). Das Büro des Nationalrates rechnet mit Reisekosten von bis zu 160 000 Franken (Wohnsitz Europa) respektive gar 320 000 Franken (weltweit) pro Mitglied und Legislatur (BBl 2010 8761). Solch hohe Spesen für ein Pendeln nach Bern sind kaum vermittelbar.</p><p>2. Die Wohnsitznahme in der Schweiz für gewählte Bundespolitiker ergibt sich aber auch aus demokratiepolitischen Gründen: Der Gesetzgeber selber respektive seine Mitglieder sollten ebenso Rechtsunterworfene sein. Es widerspricht dem Territorialitätsprinzip diametral, zwar für die Bevölkerung der Schweiz zu legiferieren, selber aber anderswo Wohnsitz zu nehmen und damit der Schweizer Gesetzgebung nicht oder nur am Rande unterworfen zu sein.</p><p>3. Die Wohnsitznahme ausserhalb der Schweiz ist offensichtlich auch schlicht nicht praktikabel: 2015 wurde der in Berlin ansässige Auslandschweizer Tim Guldimann in den Nationalrat gewählt, der darauf an seinem Wohnort festhielt. Nach bloss zwei Jahren im Amt trat er bereits zurück. Zum Rücktritt schrieb er, es sei \"sehr problematisch\", in einem Milieu zu leben und in einem anderen Milieu Politik zu machen. \"Im Zürcher Tram ist es nicht wie in der Berliner U-Bahn.\" Er habe es nicht geschafft, in seinem Wahlkreis (Zürich) präsent zu sein, liess Guldimann verlauten.</p><p>4. Ein Pendeln aus dem Ausland mit dem Flugzeug an Kommissions- und Fraktionssitzungen ist schliesslich aber auch aus ökologischen und insbesondere klimapolitischen Gründen geradezu unverhältnismässig. Ein einziger Business-Flug von Tokio, Hongkong, Kapstadt oder Lima an eine Sitzung nach Bern und zurück verursacht eine Menge von 6 bis 7 Tonnen CO2 (zum Vergleich: eine Person in der EU verbraucht durchschnittlich 8,4 Tonnen pro Jahr).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Das Parlamentsgesetz ist so anzupassen, dass die Mitglieder der Bundesversammlung ab Amtsantritt Wohnsitz in der Schweiz nehmen müssen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Aus Lima und Tokio an Kommissionssitzungen pendeln? Wohnsitzpflicht in der Schweiz für Bundesparlamentarier"
    }
  ],
  "title": "Aus Lima und Tokio an Kommissionssitzungen pendeln? Wohnsitzpflicht in der Schweiz für Bundesparlamentarier"
}