{
  "id": 20193341,
  "updated": "2021-03-22T06:56:25Z",
  "additionalIndexing": "52;66",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3119,
      "gender": "f",
      "id": 4218,
      "name": "Kälin Irène",
      "officialDenomination": "Kälin"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Gruppo dei Verdi"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-03-19T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1616108400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-03-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5108"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Gruppo dei Verdi"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3341",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Il movimento globale di sciopero degli studenti per il clima ha spinto la politica climatica in cima all'agenda politica anche in Svizzera. E questo per validi motivi, perché in gioco ci sono il nostro futuro e la necessità comune di scongiurare la crisi climatica. Gli attivisti per il clima affermano giustamente che i Paesi industrializzati altamente sviluppati detengono un ruolo guida nel far fronte alla crisi climatica sul piano della giustizia climatica, e che devono arrivare a un saldo netto di zero emissioni di gas serra già entro il 2030. Questa richiesta è sostenuta da più di 12 000 scienziati affermati.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il rapporto speciale pubblicato a inizio ottobre 2018 dal Gruppo intergovernativo sul cambiamento climatico (Intergovernmental Panel on Climate Chance, IPCC) delle Nazioni unite sulle conseguenze del riscaldamento globale di 1,5 gradi Celsius sottolinea la necessità di intervento e indica che le emissioni di CO2 dovrebbero essere pari a zero entro il 2050 e che gli altri gas serra quali il metano e il protossido di azoto dovrebbero essere ridotti in misura massiccia. A più lungo termine, sempre secondo il suddetto rapporto, il bilancio delle emissioni dovrà essere negativo, il sequestro di CO2 dall'atmosfera deve quindi essere superiore alle emissioni. Alla luce di queste conoscenze, il Consiglio federale analizza l'obiettivo indicativo a lungo termine della Svizzera per il 2050.</p><p>2. Sulla base di una consultazione svolta nel 2016, il Consiglio federale ha sottoposto al Parlamento con il messaggio del 1° dicembre 2017 sulla revisione della legge sul CO2 le sue proposte per la fase successiva della politica climatica fino al 2030. Il Consiglio federale verificherà periodicamente l'efficacia delle misure in materia di politica climatica come pure la necessità di adottare altre misure. Il Parlamento può tuttavia tenere conto nelle sue deliberazioni degli ultimi sviluppi e decidere misure supplementari o obiettivi più ambiziosi.</p><p>3./4. Un saldo netto di zero emissioni significa che le fonti e i pozzi di CO2 sono in una situazione di equilibrio. L'obiettivo di un saldo netto di zero emissioni della Svizzera entro il 2030 non può e non vuole essere raggiunto con nessuna delle misure proposte nel quadro della revisione totale della legge sul CO2, poiché nemmeno il Consiglio federale con il messaggio sulla revisione sul CO2 punta a tale obiettivo. In questo caso, un immediato massiccio inasprimento delle misure esistenti porterebbe a cambiamenti solo a determinate condizioini. Il rinnovo completo della flotta di veicoli dura almeno 14 anni. Nel settore degli edifici e dell'industria i cicli di investimento sono più lunghi. Per raggiungere un saldo netto di zero emissioni entro il 2030 tutte le attività che generano gas serra, quali la combustione di energie fossili e rifiuti, determinati processi industriali (p. es. cemento o prodotti chimici) e fattori di produzione agricoli quali i fertilizzanti o il bestiame, dovranno essere vietati o potrebbero essere ammessi solo se il CO2 può essere assorbito dall'ecosistema, sequestrato dall'atmosfera e immagazzinato in depositi geologici. Una misura di tale ampiezza non avrebbe scampo rispetto al principio della proporzionalità.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nel contesto della crisi climatica, il Consiglio federale è pregato di rispondere alle seguenti domande:</p><p>1. Il Consiglio federale riconosce la necessità di ridurre le emissioni di gas serra per arrivare a un saldo netto di zero emissioni entro il 2030 ed evitare una crisi climatica mondiale? E, in particolare, riconosce tale obiettivo anche per la Svizzera?</p><p>2. Per raggiungere l'obiettivo, il Consiglio federale è pronto a proporre al Parlamento di rafforzare le misure finora previste e l'adozione di nuove misure?</p><p>3. Quali misure concrete già esistenti o previste devono essere rafforzate per cogliere l'obiettivo di un saldo netto di zero emissioni entro il 2030?</p><p>4. Quali nuove misure concrete devono essere previste per raggiungere l'obiettivo di un saldo netto di zero emissioni entro il 2030?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Cosa intende fare il Consiglio federale per raggiungere l'obiettivo di un saldo netto di zero emissioni entro il 2030?"
    }
  ],
  "title": "Cosa intende fare il Consiglio federale per raggiungere l'obiettivo di un saldo netto di zero emissioni entro il 2030?"
}