{
  "id": 20191001,
  "updated": "2019-03-22T16:13:51Z",
  "additionalIndexing": "52;08;24;48;2846",
  "affairType": {
    "abbreviation": "QU",
    "id": 19,
    "name": "Question urgente"
  },
  "author": {
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-03-07T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-03-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1551913200000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "speaker"
    }
  ],
  "shortId": "19.1001",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En s'appuyant sur les résultats d'une consultation menée en 2016, le Conseil fédéral a soumis au Parlement, avec son message du 1er décembre 2017 relatif à la révision totale de la loi sur le CO2, ses propositions relatives à l'orientation à donner à la politique climatique pour la prochaine étape, soit jusqu'en 2030. Le Conseil fédéral entend contrôler de manière périodique l'effet des mesures de politique climatique mises en oeuvre ainsi que la nécessité d'en prendre d'autres. Dans le cadre de ses débats, le Parlement peut toutefois tenir compte d'évolutions plus récentes et définir des mesures supplémentaires ou plus ambitieuses. Le Conseil fédéral examine actuellement l'objectif indicatif à long terme de la Suisse (2050) à la lumière des dernières avancées scientifiques. </p><p>2. En ratifiant l'Accord de Paris, la Suisse s'est également engagée à rendre les flux financiers compatibles avec le climat. Le Conseil fédéral souhaite dans un premier temps mettre l'accent sur des mesures librement consenties par le secteur financier et sur une meilleure transparence, objectif qui pourrait être atteint par la mise à disposition sur le plan international de bases de calcul le plus harmonisées possible. Si les tests de compatibilité climatique menés régulièrement ne font état d'aucun progrès, le Conseil fédéral examinera d'autres mesures afin de rendre les investissements compatibles avec le climat.</p><p>3. Le Conseil national et le Conseil des Etats ont approuvé le couplage des systèmes d'échange de quotas d'émission de la Suisse et de l'UE et la révision de la loi sur le CO2 y afférente. Le Conseil fédéral entend mettre en vigueur en 2020 cette modification, qui soumet le trafic aérien au sein de l'espace européen au système d'échange de quotas d'émission. En outre, la Suisse s'est engagée à participer au régime de compensation et de réduction de carbone pour l'aviation internationale (Carbon Offsetting and Reduction Scheme for International Aviation). Mis sur pied par l'Organisation de l'aviation civile internationale, ce régime vise à ce que les émissions de CO2 des vols internationaux supérieures au niveau de 2020 soient compensées, à partir de 2021, avec des certificats étrangers. Les frais supplémentaires engendrés devraient être répercutés sur le prix des billets et, ainsi, être assumés par les passagers. Le Conseil national a toutefois rejeté des propositions d'introduction d'une taxe sur les billets d'avion dans le cadre de ses débats sur la révision de la loi sur le CO2, lors de la session d'hiver 2018. Conçue comme une taxe d'incitation, cette taxe aurait le potentiel, à partir d'un certain montant, de réduire les émissions de CO2 générées par le trafic aérien. </p><p>De nombreuses liaisons ferroviaires de nuit ont été supprimées dans l'espace européen ces dernières années en raison de la baisse de la demande. En effet, les temps de trajet plus courts ont conduit les entreprises de transport à se concentrer sur des liaisons de jour efficaces, qui sont beaucoup utilisées. Etant donné qu'elles doivent financer de manière autonome les offres internationales, soit sans toucher d'indemnités fédérales, les entreprises accordent la priorité aux considérations économiques. </p><p>4. Le Conseil fédéral oeuvre en faveur d'une mobilité plus respectueuse du climat au moyen de différentes mesures. Parmi celles-ci figurent, d'une part, des mesures législatives ciblées telles que les dispositions applicables aux émissions de CO2 produites par les nouveaux véhicules de tourisme ainsi que les étiquettes-énergie relatives aux nouveaux véhicules de tourisme et, d'autre part, des mesures consenties librement telles que la feuille de route pour la mobilité électrique 2022, les campagnes d'information sur l'efficacité énergétique des véhicules ou la promotion du covoiturage, du partage de vélos, du programme Eco-drive et de la mobilité douce. Le développement de prestations de mobilité multimodales, qui combinent de manière simple et conviviale différentes offres de transports publics, permettrait de contribuer à favoriser une mobilité respectant l'environnement, les ressources énergétiques et le climat. Ayant décidé de mettre l'accent sur le développement de prestations de mobilité multimodales, le Conseil fédéral a mis en consultation une modification de la loi sur le transport de voyageurs et a adopté un plan d'action en décembre 2018. </p><p>De plus, la Confédération applique actuellement plusieurs mesures de gestion du trafic en vue d'améliorer le pilotage de l'infrastructure de routes nationales existante. </p><p>5. L'interdiction des systèmes de chauffage à énergie fossile, proposée comme mesure subsidiaire par le Conseil fédéral pour la politique climatique après 2020, a été rejetée par la plupart des participants à la consultation. Pour cette raison, il a proposé au Parlement, dans le cadre de la révision totale de la loi sur le CO2, de définir à la place de cette mesure subsidiaire des valeurs limites applicables aux émissions de CO2 par mètre carré de surface de référence énergétique. Ces valeurs limites s'appliqueraient lors du remplacement d'installations de combustion et n'autoriseraient les combustibles fossiles qu'à un niveau très élevé d'assainissement. </p><p>6. Le 5 mars 2019, le Conseil national a adopté le postulat Chevalley 18.3829, \"Plan d'action contre le gaspillage alimentaire\". Celui-ci charge le Conseil fédéral de rédiger un plan d'action visant à réduire de 50 pour cent le gaspillage alimentaire d'ici 2050 et d'examiner l'efficacité des mesures déjà prises. Le Conseil fédéral tiendra aussi compte des aspects climatiques. L'alimentation (production et consommation) étant responsable d'une grande partie des émissions de gaz à effet de serre, il continuera de promouvoir, dans le cadre de ses possibilités législatives, une alimentation préservant le climat et l'environnement, en particulier en fournissant des informations sur les avantages environnementaux que présente une consommation raisonnable de produits d'origine animale. Etant donné que le bilan climatique des produits régionaux n'est pas toujours meilleur que celui des importations, il estime que le fait de les favoriser de manière générale n'est pas pertinent. </p><p>7. La Suisse s'engage en faveur d'un régime climatique international équitable. Le Conseil fédéral souhaite proposer au Parlement une contribution adéquate de la Suisse au financement climatique international. Dans son rapport en réponse au postulat de la Commission de politique extérieure du Conseil national 15.3798, il estime, sur la base de l'intensité des émissions et de la capacité économique de la Suisse, que celle-ci pourrait allouer chaque année entre 450 et 600 millions de francs à partir de 2020 au financement international de mesures en faveur du climat. </p><p>Dans le cadre de la révision totale de la loi sur le CO2, le Conseil fédéral a proposé de limiter à 40 pour cent les prestations de réduction obtenues avec des mesures prises à l'étranger. Dans ce contexte, il entend mettre l'accent sur les projets importants du point de vue qualitatif qui favorisent le transfert de technologies et le développement durable dans le pays hôte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis que le Conseil national a vidé la loi sur le CO2 de sa substance, la jeunesse suisse, rejointe par des dizaines de milliers de citoyens de tous les âges, a manifesté sa révolte face à l'inaction des autorités. Elle exige que nous prenions des mesures fortes pour éviter de soumettre nos enfants et petits-enfants à des dérèglements non seulement climatiques mais aussi économiques et sociaux sans précédent. Le Conseil fédéral doit entendre cet appel et donner les moyens aux particuliers comme aux entreprises de réorienter fondamentalement leurs pratiques pour se libérer des énergies fossiles.</p><p>1. Les jeunes pour le climat demandent que la neutralité carbone soit atteinte en 2030. Or le projet du Conseil fédéral est insuffisant pour l'atteindre en 2050, comme l'exige l'Accord de Paris. Va-t-il revoir ses ambitions?</p><p>2. Le Conseil fédéral est-il prêt à fixer des objectifs de réduction des émissions de CO2 au secteur financier conformément à l'Accord de Paris, à exiger la transparence sur l'impact climatique des investissements, ainsi qu'à imposer des stratégies de mise en conformité de ces investissements avec les objectifs de l'Accord de Paris?</p><p>3. Le Conseil fédéral est-il prêt à soumettre l'aviation au principe du pollueur-payeur et à assurer aux voyageurs des alternatives abordables, comme les trains de nuit?</p><p>4. Va-t-il mettre en place une politique de mobilité respectueuse du climat axée sur la réduction des trajets partout où c'est possible (notamment en promouvant le télétravail), sur des investissements dans les transports publics plutôt que dans les routes, sur la mobilité douce et l'autopartage et sur des prescriptions et des incitations excluant les véhicules polluants du marché?</p><p>5. Le Conseil fédéral est-il prêt à interdire l'installation de nouveaux chauffages à mazout et à accélérer massivement l'assainissement énergétique des bâtiments existants?</p><p>6. Le Conseil fédéral va-t-il agir sur l'impact climatique de notre alimentation en prenant des mesures pour réduire le gaspillage alimentaire et favoriser les produits locaux, de saison et à faible impact climatique?</p><p>7. Va-t-il s'engager pour la justice climatique en assurant, en Suisse, l'accessibilité économique des technologies et pratiques respectueuses du climat et, au niveau international, des moyens suffisants pour soutenir les pays pauvres face aux effets des changements climatiques et dans leur propre transition écologique?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Urgence climatique. Le Conseil fédéral prendra-t-il des mesures à la hauteur du défi climatique?"
    }
  ],
  "title": "Urgence climatique. Le Conseil fédéral prendra-t-il des mesures à la hauteur du défi climatique?"
}