{
  "id": 20193406,
  "updated": "2019-06-18T17:26:31Z",
  "additionalIndexing": "66;52;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-06-18T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-05-29T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1560808800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2719,
        "gender": "m",
        "id": 3916,
        "name": "Hêche Claude",
        "officialDenomination": "Hêche"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2741,
        "gender": "m",
        "id": 4026,
        "name": "Comte Raphaël",
        "officialDenomination": "Comte"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2723,
        "gender": "f",
        "id": 3920,
        "name": "Seydoux-Christe Anne",
        "officialDenomination": "Seydoux"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2405,
        "gender": "f",
        "id": 341,
        "name": "Maury Pasquier Liliane",
        "officialDenomination": "Maury Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2717,
        "gender": "m",
        "id": 3914,
        "name": "Cramer Robert",
        "officialDenomination": "Cramer"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3406",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>L'énergie grise est la quantité d'énergie nécessaire au cycle de vie d'un matériau ou d'un produit: la production, l'extraction, la transformation, la fabrication, le transport, la mise en oeuvre, l'utilisation, l'entretien puis pour finir le recyclage. En cumulant l'ensemble des énergies consommées sur l'ensemble du cycle de vie, on peut prendre la mesure du besoin énergétique d'un matériau ou d'un produit. Cette connaissance peut guider les choix, notamment en vue de réduire l'impact environnemental.</p><p>On constate actuellement que, dans notre société, la mode est au renouvellement rapide de certains biens de consommation, qu'il s'agisse des véhicules automobiles, des téléphones portables, de l'électronique de loisirs ou de l'électroménager, par exemple.</p><p>En effet, très souvent, les fabricants de ces produits les conçoivent et les mettent sur le marché avec une durée de vie relativement courte, ce qui leur permet de vendre à nouveau après quelques années, parfois même un à deux ans, de nouveaux produits aux consommateurs.</p><p>Bien entendu, ce renouvellement rapide, qui donne du travail à un très grand nombre de personnes et fait fonctionner l'économie, est aussi lié à des améliorations techniques ou à de nouveaux gadgets recherchés par les consommateurs.</p><p>Cependant, nous ne pouvons plus ignorer aujourd'hui les problèmes environnementaux qu'occasionne la fabrication d'un objet (énergie grise, émissions de CO2, rejets de substances toxiques dans l'environnement, pression sur les ressources naturelles limitées et création de déchets). La vitesse actuelle de renouvellement du système fait que notre société n'a jamais produit une quantité aussi importante de matériel qu'aujourd'hui. La quantité de déchets qui en découle atteint également des niveaux sans commune mesure.</p><p>Un grand nombre de milieux de la société civile se mobilisent (\"Repair Café\") afin de réduire cette énergie grise en favorisant au maximum la réparation, qui est l'un des principaux maillons de l'économie circulaire.</p><p>Dans ce domaine le concept novateur de Consigne énergie grise (CEG) est extrêmement intéressant. La CEG est une épargne constituée lors de l'achat d'objets neufs en prévision des réparations futures. Ainsi lors du paiement du prix de vente au vendeur, un montant est parallèlement versé sur le compte \"Energie-grise\" de l'acheteur. Cette épargne individuelle ainsi accumulée est réservée pour des réparations et ne peut être ensuite utilisée que pour payer des factures de réparateurs. </p><p>Ceci a pour effet de rendre plus attractif qu'aujourd'hui le choix de réparer nos objets plutôt que de les remplacer systématiquement par du neuf.</p><p>Comme la CEG n'est pas une taxe mais une épargne, elle n'augmente donc pas le coût de la marchandise. Un autre avantage est que la CEG stimule la réparation et enraye le gaspillage sans passer par des taxes et des réglementations contraignantes pour les entreprises.</p><p>Etant donné que le Conseil fédéral doit répondre aux deux postulats Vonlanthen 17.3505 et Noser 18.3509, adoptés par le Conseil des Etats respectivement les 13 septembre 2017 et 27 septembre 2018, qui demandent des rapports au sujet de l'économie circulaire, il serait intéressant que l'exécutif fédéral examine, dans ce cadre, et en collaboration avec les milieux intéressés et les cantons, la faisabilité d'introduire la CEG, au niveau financier, économique et juridique.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'idée d'une \"taxe de réparation anticipée\" compte parmi les quelque 50 mesures de promotion de l'économie circulaire identifiées dans le cadre du postulat 17.3505, \"Etudier les incitations fiscales et autres mesures susceptibles de stimuler l'économie circulaire afin de saisir ses opportunités\". Des experts examinent actuellement l'efficacité et la pertinence de chacune de ces mesures. Le Conseil fédéral présentera les résultats dans son rapport en réponse au postulat 17.3505 durant l'année 2019.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est-il prêt à examiner, en collaboration avec les milieux intéressés et les cantons, la question de l'introduction d'une Consigne énergie grise (CEG) ainsi que ses conséquences financières, économiques et juridiques dans le ou les rapports en réponse aux deux postulats Vonlanthen 17.3505 et Noser 18.3509 qui concernent l'économie circulaire?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Intégration d'une étude sur la consigne Energie grise dans le ou les rapports en réponse aux postulats 17.3505 et 18.3509"
    }
  ],
  "title": "Intégration d'une étude sur la consigne Energie grise dans le ou les rapports en réponse aux postulats 17.3505 et 18.3509"
}