{
  "id": 20194553,
  "updated": "2020-03-11T14:15:36Z",
  "additionalIndexing": "10;08;2841;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3108,
      "gender": "m",
      "id": 4207,
      "name": "Müller Damian",
      "officialDenomination": "Müller Damian"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2020-03-11T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1583881200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-03-11T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5102"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4553",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Sans ARM pour les dispositifs médicaux, les fabricants suisses seraient soumis aux dispositions du droit de l'UE, aussi bien sous l'ancien régime (Directive 93/42 MDD) que sous le nouveau régime (Règlement 2017/745 RDM). Ainsi, les fabricants suisses exportant vers l'UE devraient nommer un mandataire dans l'UE et les importateurs dans l'UE de dispositifs médicaux suisses devraient ré-étiqueter tous les produits pour le marché européen. Le cas échéant, ils devront faire certifier leurs produits par un organisme notifié dans l'UE. Tous les opérateurs économiques suisses (hormis les distributeurs) devraient s'enregistrer à la fois en Suisse et dans l'UE. Les fabricants suisses devraient annoncer les incidents au sujet de leurs produits aux autorités en Suisse et à celles de l'UE. Même si toutes les entreprises suisses de la branche seraient affectées par ces mesures, les grandes entreprises sont probablement mieux préparées que les PME pour y faire face. Les charges administratives supplémentaires s'ajouteraient aux coûts déjà supportés par les entreprises suisses comparativement à leurs concurrentes européennes en raison notamment du franc fort et du niveau plus élevé des coûts en Suisse. Il est toutefois très difficile d'estimer les pertes possibles d'emplois ou ceux délocalisés à l'étranger en l'absence de données disponibles de la part des entreprises.</p><p>2. Le Conseil fédéral attache une grande importance à l'actualisation du chapitre sur les dispositifs médicaux de l'ARM et utilise tous les moyens à sa disposition pour une mise à jour dans les temps. Basé sur l'équivalence des législations entre la Suisse et l'UE, l'ARM doit être régulièrement mis à jour au fur et à mesure de l'évolution des législations. Toutes les mesures nécessaires au plan interne suisse ont été prises pour garantir d'ici mai 2020 l'équivalence entre la législation suisse et celle de l'UE.</p><p>Les dispositifs médicaux sont un secteur important de l'économie suisse. Selon l'organisation faîtière Swiss MedTech, quelque 1400 entreprises suisses sont actives dans ce domaine et emploient en Suisse près de 59'000 personnes. Le secteur contribue à 2.3% du PIB suisse. En 2018, les exportations de cette industrie vers l'UE (env. 5 milliards de francs) correspondent à un tiers de son chiffre d'affaires et 3% du total des exportations suisses vers l'UE. La place medtech suisse, quatrième en Europe, a besoin d'une réglementation solide en comparaison internationale pour continuer de se développer. Sans ARM, la Suisse perdra en attractivité pour de nouveaux investisseurs étrangers dans ce domaine.</p><p>3./4. L'UE a signalé qu'en l'absence de progrès concernant un accord institutionnel, elle ne serait pas disposée à actualiser l'ARM. La Suisse et l'UE sont en train de clarifier les conditions d'accès au marché et de coopération à partir du 26 mai 2020, au cas où l'UE refuserait une actualisation de l'ARM à temps. Selon les services compétents de la Commission européenne, sans actualisation de l'ARM d'ici le 26 mai 2020, le chapitre sur les dispositifs médicaux cesserait de fonctionner. Le Conseil fédéral ne partage pas cette position et maintient que les dispositions actuellement en vigueur concernant les dispositifs médicaux doivent être appliquées au-delà du 26 mai 2020. Il fait référence aux dispositions existantes du droit de l'UE (Directive 93/42 MDD) qui resteront valables dans l'UE après mai 2020. Les discussions se poursuivent avec la Commission européenne. Le DEFR et le DFI sont par ailleurs en contact régulier avec les représentants des associations et des milieux concernés en Suisse, notamment afin que les entreprises se préparent à toute éventualité. Des mesures ciblées sont préparées en vue de maintenir la sécurité d'approvisionnement et d'assurer la sécurité des produits. Une rupture soudaine du système pourrait en effet entraîner, au moins temporairement, des difficultés d'approvisionnement de certains produits en Suisse. Il convient de noter que l'UE serait affectée par la même problématique pour certains produits exportés par l'industrie suisse des medtech.</p><p>L'accès au marché de l'UE et l'élimination des obstacles techniques au commerce ne peuvent être réalisés par des mesures unilatérales suisses. Un accord avec l'UE est nécessaire. La Suisse peut uniquement envisager des mesures pour faciliter l'accès au marché suisse, sous réserve de la sécurité des produits et des patients en Suisse. La réglementation dans ce secteur sera renforcée d'ici mai 2020 suite à plusieurs incidents majeurs. L'absence d'actualisation de l'ARM affecterait également la coordination des autorités de surveillance entre la Suisse et l'UE qui est indispensable pour un secteur aussi global et complexe que les dispositifs médicaux. La Suisse devrait mettre en place une surveillance du marché indépendante de celle de l'UE, ce qui entraînerait des coûts importants pour la Confédération.</p><p>5. L'ARM comprenant vingt secteurs de produits, tous sont susceptibles d'être touchés au fur et à mesure de l'évolution de la réglementation dans le secteur concerné en Suisse et dans l'UE. L'absence d'actualisation engendre des ruptures des chaînes d'approvisionnement et de distribution avec de possibles conséquences sur les produits d'autres secteurs.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Depuis le début de l'année 2019 au moins, on sait que la mise à jour de l'accord bilatéral conclu avec l'UE sur la suppression des obstacles techniques au commerce (ARM) au printemps 2020 risque de créer des difficultés. En effet, l'ARM doit être adapté à la nouvelle réglementation de l'UE régissant la technique médicale afin d'éviter une lacune juridique pour les entreprises suisses, mais sa mise à jour devrait selon toute vraisemblance être bloquée par l'UE. L'accès au marché intérieur de l'UE sera donc plus difficile pour les entreprises concernées. Confrontées à ces insécurités juridiques, plusieurs entreprises, notamment Wernli à Rothrist et Symetis à Ecublens, ont d'ores et déjà annoncé des suppressions d'emplois. Aussi prié-je le Conseil fédéral de répondre aux questions suivantes:</p><p>1. A-t-il connaissance d'autres entreprises qui pourraient rencontrer des difficultés si l'ARM n'est pas mis à jour? A combien estime-t-il le nombre d'emplois susceptibles d'être perdus ou délocalisés à l'étranger?</p><p>2. Quelle est l'importance de la mise à jour de l'ARM, selon le Conseil fédéral, compte tenu de la place croissante qu'occupent les secteurs de l'industrie technique médicale et des sciences de la vie au sein de l'économie suisse?</p><p>3. Si le plan A (mise à jour de l'ARM) devait bel et bien échouer, le Conseil fédéral dispose-t-il d'un plan B?</p><p>4. Voit-il des possibilités de maintenir le moins d'entraves possibles au commerce de dispositifs médicaux malgré les obstacles techniques qui se dessinent (par ex. en remplissant unilatéralement certaines exigences, en recourant à des organismes de contrôle ou en donnant des conseils)?</p><p>5. Quels autres secteurs économiques risquent de rencontrer des difficultés faute de mise à jour probable de l'ARM ? Comment le Conseil fédéral juge-t-il la situation des entreprises de textiles dont les produits sont qualifiés de dispositifs médicaux?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Dispositifs médicaux. Et maintenant?"
    }
  ],
  "title": "Dispositifs médicaux. Et maintenant?"
}