{
  "id": 20194235,
  "updated": "2021-10-04T09:50:26Z",
  "additionalIndexing": "52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3012,
      "gender": "m",
      "id": 4097,
      "name": "Müller Leo",
      "officialDenomination": "Müller Leo"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-26T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussione"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Discussione rinviata",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569448800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4235",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La percentuale più consistente delle impurità da idrocarburi alogenati volatili (VOX) attualmente riscontrate nelle acque sotterranee risale a decenni fa. Dalla metà degli anni Ottanta, infatti, si è provveduto a vietare o limitare fortemente la messa in circolazione e l'utilizzo di svariate sostanze (il cloroformio, ad esempio, può essere utilizzato ancora soltanto in sistemi chiusi). Dal 1998 in poi, con l'entrata in vigore dell'ordinanza sul risanamento dei siti inquinati (ordinanza sui siti contaminati; OSiti; RS 814.680), i siti inquinati da idrocarburi alogenati volatili vengono bonificati al fine di impedire le contaminazioni. I costi in tal senso sono a carico dei relativi responsabili o, in loro assenza, dei Cantoni e del fondo destinato al risanamento dei siti contaminati (OTaRSi; RS 814.681).</p><p>2. Per proteggere più efficacemente gli esseri viventi che popolano le acque di superficie, nel 2016 il Consiglio federale ha proceduto a una modifica dell'ordinanza sulla protezione delle acque (OPAc; RS 814.201), integrando nuovi requisiti numerici per una serie di pesticidi e medicinali selezionati. Tale processo non è ancora concluso. Tuttavia, il DATEC prevede ancora di introdurre nell'OPAc nuove esigenze espresse in valori numerici per i medicinali e i pesticidi particolarmente problematici.</p><p>3./4. Il potenziamento degli IDA deciso dal Parlamento mediante interventi volti a eliminare i microinquinanti (ad es. medicinali e pesticidi) migliora in modo mirato la protezione degli organismi acquatici e riduce l'inquinamento delle risorse di acqua potabile. Gli interventi, infatti, vengono attuati specificatamente laddove sono più urgenti ed efficienti e abbiano la massima ricaduta positiva sulla protezione delle acque. Oggi l'8 per cento delle acque di scarico comunali viene depurato in IDA potenziati, ma già nel 2026 si arriverà al 50 per cento e al termine del programma di interventi, nel 2040, si raggiungerà la quota del 70 per cento circa. Il potenziamento degli IDA con l'aggiunta di un ulteriore livello di depurazione sarà finanziato conformemente al principio di causalità. In tal senso, gli abitanti allacciati pagano 9 franchi all'anno.</p><p>5. Oltre al potenziamento mirato e programmato degli IDA (cfr. risposte 3./4.), il Consiglio federale ha disposto una serie di ulteriori misure alla fonte (cfr. rapporto del Consiglio federale in adempimento del postulato Hêche 12.3090, Rafforzamento delle misure alla fonte per la riduzione dei microinquinanti nelle acque, del 16 giugno 2017) che prevedono, ad esempio, un rafforzamento dell'esecuzione, il miglioramento del livello di conoscenze e l'esame di altre misure relative agli apporti di sostanze da parte di aziende del settore sanitario, dell'industria e dell'artigianato, nonché campagne di informazione mirate per i cittadini e l'economia privata al fine di promuovere comportamenti ecosostenibili.</p><p>6. Il Consiglio federale valuta la rilevanza dell'inquinamento delle acque di un determinato gruppo di sostanze e la necessità di intervento al fine di ridurne l'impatto sulla base di diversi aspetti, quali la diffusione delle sostanze, la quantità (carico) nelle acque e i relativi effetti nocivi sulle risorse di acqua potabile e sugli organismi acquatici. Ne deriva che - nonostante la percentuale esigua sulla quantità complessiva di microinquinanti presenti nelle acque del Reno nei pressi di Basilea - l'inquinamento da prodotti fitosanitari rappresenta un fattore importante che influisce sui deficit di biodiversità riscontrati diffusamente nelle acque dei bacini imbriferi ad elevato sfruttamento agricolo. Il rischio per gli organismi acquatici che popolano i corsi d'acqua medio-piccoli nelle regioni con sfruttamento agricolo intensivo dell'Altipiano, del Giura e di determinate valli alpine interne è troppo elevato a causa della presenza di vari principi attivi riconducibili ai prodotti fitosanitari. Il Consiglio federale ha fissato le priorità sulla base degli aspetti menzionati e ritiene che esse siano tuttora valide (cfr. risposte 1./3.-5.).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>L'inquinamento delle acque da microinquinanti è causato in minima parte dall'agricoltura e in gran parte da società, industria e artigianato. L'Ufficio federale dell'ambiente ha analizzato sull'arco di un anno le sostanze presenti nelle acque del Reno e ha constatato che si tratta per l'1 per cento di prodotti fitosanitari e per il 99 per cento di prodotti chimici provenienti dall'industria e dalle economie domestiche, di medicinali e di additivi alimentari. Le cifre sulle acque sotterranee pubblicate di recente dall'Ufficio federale dell'ambiente nel rapporto NAQUA indicano che gli idrocarburi alogenati volatili sono stati rilevati in oltre il 25 per cento delle stazioni di misurazione, soprattutto nelle aree urbane dell'Altipiano. L'esigenza numerica dell'OPAc, pari a un microgrammo per litro (dieci volte superiore ai pesticidi) è superata nel 4 per cento dei casi. Il 13 per cento delle stazioni di misurazione ha inoltre rilevato medicinali e mezzi di contrasto per radiografie. La Confederazione ha inoltre fissato al 2040 la scadenza per il potenziamento al più recente livello di depurazione di 100 degli oltre 700 IDA. Il monitoraggio nel quadro del progetto bernese sui prodotti fitosanitari indica che le acque di scarico immesse da questi impianti sono fortemente inquinate da sostanze nocive. Il Piano d'azione sui prodotti fitosanitari è stato elaborato con obiettivi concreti di riduzione, scadenze e misure per l'agricoltura.</p><p>Chiedo al Consiglio federale di rispondere alle seguenti domande:</p><p>1. Che cosa fa concretamente il Consiglio federale per ridurre in misura significativa gli apporti costantemente elevati e i superamenti dei valori limite degli idrocarburi alogenati volatili?</p><p>2. Il Consiglio federale conferma che nell'ordinanza sulla protezione delle acque non vige alcun valore esigibile per i medicinali e i mezzi di contrasto per radiografie?</p><p>3. Ritiene corretto che il previsto potenziamento degli IDA copra solo il 50 per cento del volume complessivo delle acque di scarico?</p><p>4. Considerata l'urgenza, il Consiglio federale può confermare che l'inquinamento delle acque da parte degli IDA sarà dimezzato solo sull'arco di 21 anni?</p><p>5. Il Consiglio federale è disposto, per altri settori quali i prodotti chimici di industria ed economie domestiche, i medicinali, gli additivi alimentari eccetera a emanare piani di azione con obiettivi concreti di riduzione, scadenze e misure?</p><p>6. È disposto a fissare le priorità principali per la lotta contro gli inquinanti delle acque e i microinquinanti sulle sostanze con la quota più elevata di inquinanti?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Che cosa scende nei fiumi?"
    }
  ],
  "title": "Che cosa scende nei fiumi?"
}