{
  "id": 20193737,
  "updated": "2019-09-11T14:49:17Z",
  "additionalIndexing": "08;24;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-06-20T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-09-11T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Dipartimento dell'economia, della formazione e della ricerca",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560981600000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1568152800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-11T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3737",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Dal 2015 la Svizzera partecipa con un contributo di 735,51 milioni di franchi, sotto forma di capitale di garanzia, alla Banca asiatica d'investimento per le infrastrutture (AIIB).</p><p>Questa banca è finalizzata a combattere la povertà in Asia e, in special modo, a favorire gli investimenti nelle infrastrutture in questo continente. A tale scopo deve collaborare con i servizi statali, gli enti pubblici e il settore privato.</p><p>La costituzione dell'AIIB è stata avviata dalla Cina, e attraverso i rapporti di partecipazione il Governo cinese esercita anche un controllo sulla banca.</p><p>Nel marzo 2019 la Cina ha concluso con lo Stato italiano circa cinquanta accordi su dazi doganali, cooperazione e collaborazione nel settore della ricerca e della tecnologia, nonché un programma d'investimento di imprese statali e altre imprese nei porti italiani di Trieste, Palermo e Genova. Nel quadro dell'iniziativa \"Belt and Road Initiative\" la Cina prevede investimenti per 900 miliardi di dollari in infrastrutture situate lungo la nuova via della seta. Sono previsti anche ingenti investimenti nei porti di Trieste e Genova, che serviranno come punti di trasferimento e di stoccaggio per le esportazioni cinesi.</p><p>A tutto ciò contribuiscono evidentemente anche i fondi dell'AIIB.</p><p>Quale interesse strategico ha la Svizzera nel detenere una partecipazione in una banca che acquista infrastrutture europee a vantaggio della Cina incompatibilmente con il proprio mandato? O l'Italia è forse uno Stato asiatico in via di sviluppo?</p><p>Non sarebbe meglio se l'Europa, e quindi la Svizzera, agissero in autonomia prevedendo un maggiore impegno negli istituti europei che perseguono lo stesso scopo?</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. La partecipazione della Svizzera al capitale della Banca asiatica d'investimento per le infrastrutture (Asian Infrastructure Investment Bank, AIIB) ammonta a 706,4 milioni di dollari americani, di cui il 20 per cento (USD 141,3 milioni) è costituito da capitale da versare e l'80 per cento da capitale di garanzia. Quattro rate su cinque (per un totale di USD 113,04 milioni) sono state versate tra il 2016 e il 2019. Alla Banca asiatica di sviluppo (Asian Development Bank, ADB) con sede a Manila la Svizzera partecipa con una quota di USD 861,6 milioni.</p><p>Il nostro Paese persegue l'interesse strategico di contribuire a strutturare l'AIIB quale nuova istituzione multilaterale. Insieme alle altre banche di sviluppo, l'AIIB aiuta a colmare le grandi lacune esistenti nel finanziamento delle infrastrutture in Asia.</p><p>2. In seno all'AIIB la Svizzera appartiene al gruppo con diritto di voto \"Wider Europe\", insieme a Danimarca, Islanda, Norvegia, Polonia, Romania, Svezia, Ungheria e Regno Unito. Nel quadro della rotazione prestabilita in questo gruppo, è il Regno Unito a ricoprire attualmente la carica di direttore esecutivo nel consiglio d'amministrazione, mentre la Svizzera è rappresentata da un consulente della SECO (Cooperazione economica allo sviluppo).</p><p>3. La politica d'investimento e di assegnazione dei crediti dell'AIIB viene verificata e approvata dal consiglio d'amministrazione, che conta dodici seggi (di cui uno per \"Wider Europe\"). In merito ai progetti si decide su base consensuale oppure tramite maggioranza semplice; nessun azionista può decidere da solo. Le decisioni strategiche sovraordinate vengono prese dal consiglio dei governatori, che si riunisce una volta all'anno. In quest'occasione la Svizzera assume una funzione di vigilanza e s'impegna presso i membri dell'AIIB per elevati standard finanziari, ecologici e sociali e affinché la banca si concentri sull'Asia.</p><p>4. No. L'AIIB non partecipa a progetti infrastrutturali né italiani né europei e, al momento, non prevede neppure simili investimenti. L'AIIB può investire fino al 15 per cento del proprio portafoglio al di fuori dell'Asia, ma i progetti devono avere un rapporto con questo continente oppure ricoprire un interesse globale, come per esempio la protezione del clima. Finora i progetti dell'AIIB approvati al di fuori dell'Asia riguardano solamente l'Egitto, e fra questi troviamo anche un parco solare.</p><p>5. La Svizzera è membro fondatore della Banca europea per la ricostruzione e lo sviluppo (BERS), che nei Paesi in transizione finanzia tra l'altro infrastrutture per l'energia e i trasporti. La Svizzera partecipa inoltre alla Banca di sviluppo del Consiglio d'Europa, attiva anche in Europa, e sostiene in modo bilaterale con il contributo all'allargamento la coesione nei 13 Stati che hanno aderito all'UE nel 2004. Infine, nel quadro dell'aiuto all'Europa orientale, il nostro Paese sostiene la modernizzazione delle infrastrutture nei Paesi più poveri dell'Europa dell'Est e dei Balcani. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a fornire le seguenti informazioni:</p><p>1. A quanto ammonta l'attuale partecipazione della Svizzera alla Banca asiatica di sviluppo e quali mezzi finanziari sono già stati versati dalla Svizzera?</p><p>2. La Svizzera è rappresentata nel consiglio d'amministrazione della Banca asiatica d'investimento per le infrastrutture (AIIB)? In caso affermativo, da chi?</p><p>3. Chi controlla per conto della Svizzera la politica d'investimento e di credito di questa banca?</p><p>4. L'AllB ha concesso direttamente o indirettamente crediti, garanzie o altri mezzi per finanziare gli investimenti cinesi in infrastrutture europee, in particolare italiane?</p><p>5. Non sarebbe tempo per la Svizzera di impegnarsi maggiormente nella ricostruzione e nello sviluppo delle infrastrutture in Europa?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Banca asiatica d'investimento per le infrastrutture. La Svizzera ha perso il controllo sul suo aiuto allo sviluppo?"
    }
  ],
  "title": "Banca asiatica d'investimento per le infrastrutture. La Svizzera ha perso il controllo sul suo aiuto allo sviluppo?"
}