{
  "id": 20194350,
  "updated": "2019-12-03T11:25:02Z",
  "additionalIndexing": "15;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2608,
      "gender": "f",
      "id": 1147,
      "name": "Kiener Nellen Margret",
      "officialDenomination": "Kiener Nellen"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-02T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-27T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575241200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-02T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2648,
        "gender": "m",
        "id": 1279,
        "name": "Nordmann Roger",
        "officialDenomination": "Nordmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3127,
        "gender": "m",
        "id": 4226,
        "name": "Wüthrich Adrian",
        "officialDenomination": "Wüthrich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4350",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'expression \"base jump\" désigne le saut en parachute à partir de bâtiments (Buildings), d'antennes (Antenna), de ponts (Span) ou de parois rocheuses (Earth). Les adeptes de cette pratique endossent fréquemment un vêtement qui accroît la portance et la manoeuvrabilité.</p><p>Juridiquement, le base jump est considéré comme une sous-catégorie du parachutisme qui est réglementé de manière rudimentaire dans la législation aérienne; la loi n'exige aucune licence. Ces dernières années, le base jump a suscité à plusieurs reprises la polémique en raison d'accidents et de conflits avec les autres usagers de l'espace aérien. Depuis que les base jumpers ont formé des structures associatives, les conflits avec les riverains et les autres usagers de l'espace aérien ont nettement diminué. Ces structures ont mené un travail d'information avec les organisation (touristiques) locales (en décrivant les particularités des spots d'envol, en sensibilisant aux autres usagers de l'espace aérien), préconisé des périodes où les spots de départ ne pouvaient pas être utilisés, entretenu ces spots et indemnisé les propriétaires des terrains d'atterrissage fréquemment utilisés.</p><p>Il n'existe pas de statistique précise sur le nombre de sauts effectués, ni sur le nombre d'accidents (mortels).</p><p>1. Le Conseil fédéral juge qu'il n'est pas indiqué d'interdire le base jump: en valeur absolue, le nombre de décès liés à cette pratique est faible comparé à d'autres activités comme l'alpinisme. La plupart des accidents se produisant dans des zones inaccessibles et donc à l'écart des voies de circulation ou des zones habitées, le base jump représente un risque marginal pour des tiers.</p><p>2. Le Conseil fédéral juge également qu'il serait excessif et peu judicieux d'instaurer une autorisation obligatoire: la mise en place et le suivi d'une procédure d'autorisation entraîneraient une charge de travail non négligeable pour les autorités compétentes. Le contrôle et la supervision sur place seraient particulièrement gourmands en ressources. Qui plus est, les expériences faites ailleurs (par ex. dans les parcs nationaux aux Etats-Unis) montrent que les base jumpers cherchent alors à éluder les contrôles en sautant tôt le matin ou en soirée, ou à partir de spots \"sauvages\", avec pour corollaire une augmentation du risque d'accident puisque des conditions de visibilité altérées ou un emplacement moins approprié augmentent le degré de difficulté des sauts.</p><p>3. La question d'une éventuelle exécution de la loi par les cantons ne se pose donc pas.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Wikipedia qualifie Lauterbrunnen de site important pour la communauté internationale de base jump. Chaque année, on compte 18 000 à 30 000 sauts d'amateurs de sensations fortes, qui se lancent depuis les falaises abruptes environnantes d'une hauteur de 400 à 730 mètres. Une enquête de 2013 indiquait que 15 pour cent des accidents mortels de base jump dans le monde se produisaient dans la vallée de Lauterbrunnen. Au 30 juillet 2019, on comptabilisait 59 accidents mortels dans cette seule vallée. Ces chiffres nuisent à la réputation touristique de la Suisse et de l'Oberland bernois dans le monde. Ils rappellent en outre sans cesses à notre mémoire les nombreuses victimes de l'accident de Saxetbach, il y a vingt ans.</p><p>En Suisse, l'Office fédéral de l'aviation civile réglemente tous les sports aériens. Sur le plan juridique, le base jump et le vol en wingsuit sont considérés comme des formes particulières de saut en parachute et ne nécessitent donc qu'une simple licence. Dans la plupart des pays de l'UE, chaque saut requiert une autorisation. La situation juridique de ces sports dépend du pays où l'on saute. Dans la vallée de Lauterbrunnen, on peut actuellement s'élancer de seize endroits sans autorisation.</p><p>L'organisation du tourisme de l'Oberland bernois ne fait pas la promotion de ces sports. Autour de 2006, une interdiction a été envisagée afin d'épargner aux habitants et aux visiteurs la vue des victimes. Il est particulièrement insoutenable que des enfants de la vallée soient confrontés à un tel spectacle sur le chemin de l'école lorsqu'il y a un accident de base jump.</p><p>Dans ce contexte, le Conseil fédéral est prié de répondre aux questions suivantes.</p><p>1. Vu les statistiques et le nombre d'accidents mortels qui se produisent régulièrement, n'estime-t-il pas qu'il faudrait interdire ces sports en Suisse?</p><p>2. L'introduction en Suisse d'une autorisation obligatoire pour les sauts comme dans les autres pays alpins et européens ne serait-elle au moins une solution proportionnelle et adaptée?</p><p>3. Pourrait-on confier l'exécution de la loi aux autorités cantonales?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Ne faudrait-il pas interdire le base jump et le vol en wingsuit dans toute la Suisse?"
    }
  ],
  "title": "Ne faudrait-il pas interdire le base jump et le vol en wingsuit dans toute la Suisse?"
}