{
  "id": 20194506,
  "updated": "2019-12-19T11:56:15Z",
  "additionalIndexing": "2811;2841;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3087,
      "gender": "f",
      "id": 4198,
      "name": "Meyer Mattea",
      "officialDenomination": "Meyer Mattea"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Discussion"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Discussion reportée",
            "type": 29
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-02-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3154,
        "gender": "f",
        "id": 4262,
        "name": "Funiciello Tamara",
        "officialDenomination": "Funiciello"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3165,
        "gender": "f",
        "id": 4273,
        "name": "Locher Benguerel Sandra",
        "officialDenomination": "Locher Benguerel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3173,
        "gender": "m",
        "id": 4281,
        "name": "Pult Jon",
        "officialDenomination": "Pult"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3175,
        "gender": "f",
        "id": 4283,
        "name": "Roth Franziska",
        "officialDenomination": "Roth Franziska"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3192,
        "gender": "f",
        "id": 4300,
        "name": "Widmer Céline",
        "officialDenomination": "Widmer Céline"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3058,
        "gender": "f",
        "id": 4184,
        "name": "Arslan Sibel",
        "officialDenomination": "Arslan"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3201,
        "gender": "m",
        "id": 4304,
        "name": "Atici Mustafa",
        "officialDenomination": "Atici"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3087,
        "gender": "f",
        "id": 4198,
        "name": "Meyer Mattea",
        "officialDenomination": "Meyer Mattea"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4506",
  "state": {
    "id": 24,
    "name": "Non encore traité au conseil",
    "doneKey": "0",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Ad questions 1 et 2La Confédération ne possède pas de statistiques sur les femmes enceintes placées en détention administrative relevant du droit des étrangers. Les mesures de contrainte appropriées sont ordonnées par les cantons. Les données concernant les détentions ordonnées que les cantons sont tenus de communiquer au Secrétariat d'Etat aux migrations (SEM) aux fins de la saisie des données relatives aux mesures de contrainte sont définies de manière exhaustive à l'art. 15a de l'ordonnance sur l'exécution du renvoi et de l'expulsion d'étrangers (OERE). Les données relatives à la grossesse des personnes en détention n'en font pas partie.</p><p></p><p>Ad question 3Huit départs de femmes enceintes ont été enregistrés en 2017, douze en 2018 et neuf en 2019 ; une seule femme a bénéficié d'une protection maternité (jusqu'à huit semaines après la naissance) en 2017 et en 2019, et aucune en 2018. Le SEM ne collecte pas de données sur le niveau d'exécution des rapatriements de femmes enceintes, ni sur les moyens de contrainte éventuellement utilisés dans ce contexte. En règle générale, on n'utilise pas de liens dans ces cas-là. </p><p></p><p>Ad questions 4 et 5L'art. 81, al. 3, de la loi fédérale sur les étrangers et l'intégration (LEI) dispose que, dans le cadre des mesures de contrainte, la forme de la détention doit tenir compte des besoins des personnes à protéger. En vertu des droits fondamentaux et des droits humains inscrits dans la Constitution fédérale et dans les traités internationaux relatifs aux droits de l'homme, les autorités assument une grande responsabilité en ce qui concerne la santé des personnes détenues. Les femmes enceintes en détention ont droit aux soins et traitements médicaux spécifiques à la grossesse. La Cour européenne des droits de l'homme a en outre qualifié d'inhumaine la détention sans soins spécifiques d'une migrante enceinte de huit mois. L'exécution de la détention administrative relevant du droit des étrangers et la mise en oeuvre de ces prescriptions au cas par cas sont du ressort des cantons. Lors de l'examen de la détention, les autorités judiciaires compétentes tiennent également compte des conditions d'exécution de la détention, conformément aux art. 80, al. 4, et 80a, al. 8, LEI.</p><p></p><p>Ad question 6Le Conseil fédéral n'a pas connaissance de cas de ce genre.</p><p></p><p>Ad questions 7 et 8La liste des contre-indications, établie de concert avec l'Académie suisse des sciences médicales et la Fédération des médecins suisses, sert d'aide à l'évaluation médicale de l'aptitude au transport. Elle contient des tableaux cliniques et précise les circonstances médicales qui s'opposent au rapatriement. Selon cette liste, les voyages par avion sont possibles, pour les femmes enceintes, jusqu'à la 36e semaine de grossesse en l'absence de complications. Le SEM, en concertation avec les cantons, a toutefois décidé au printemps 2019 de réduire ce délai à la 32e semaine de grossesse afin de s'aligner sur la pratique d'autres pays européens. Jusqu'à sept jours après la naissance, la mère est considérée comme inapte au transport. Sont par ailleurs prises en compte les circonstances propres à chaque cas.</p><p></p><p>Ad question 9</p><p>L'accompagnement par un gynécologue pendant un rapatriement n'est pas prévu. Toutefois, en vertu de l'art. 11a, al. 4, OERE, le SEM assure un accompagnement médical sur tous les vols spéciaux et, si nécessaire, sur les vols de ligne.</p><p></p><p>Ad question 10C'est la société Oseara SA, chargée par le SEM de l'évaluation médicale de l'aptitude au transport des intéressés, qui détermine s'il existe une contre-indication, sur la base des rapports médicaux des médecins traitants - médecins qu'elle consulte si nécessaire. Elle fonde son évaluation sur la liste des contre-indications précitée.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Aujourd'hui, en Suisse, les réfugiées enceintes peuvent être placées en détention administrative et renvoyées ou expulsées jusqu'à la 36e semaine de grossesse. Elles ne bénéficient ensuite d'aucun délai de protection post partum. Le Conseil fédéral a annoncé en mai qu'il abaisserait le délai à la 32e semaine. Toutefois la situation des femmes faisant l'objet de mesures de contrainte relevant du droit des étrangers ou du droit de l'asile reste délicate. La Commission nationale de prévention de la torture a d'ailleurs plusieurs fois critiqué ce point. La Confédération et les cantons ne l'ont toutefois pas étudié dans le cadre des rapports et études sur les réfugiées publiés en octobre (rapport en réponse au postulat Feri 16.3407). D'où les questions suivantes:</p><p>1. Combien de femmes enceintes et de femmes bénéficiant d'une protection maternité (jusqu'à huit semaines après la naissance) ont été placées en détention en vue d'un renvoi ou d'une expulsion ces cinq dernières années? A la combientième semaine de grossesse étaient-elles?</p><p>2. Combien de temps sont-elles restées en détention?</p><p>3. Combien d'entre elles ont été renvoyées ou expulsées pendant cette période? Dans quelle phase d'exécution ont-elles été admises? Ont-elles été immobilisées au moyen de liens?</p><p>4. Quelles normes sont applicables à la grossesse et à la protection de la maternité dans le cadre des mesures de contrainte?</p><p>5. Comment les soins périnataux sont-ils garantis?</p><p>6. La détention préventive, le renvoi ou l'expulsion ont-ils entraîné des problèmes de santé chez certaines femmes?</p><p>7. Le Conseil fédéral a annoncé qu'il abaisserait la limite pour les renvois et expulsions à la 32e semaine de grossesse. Comment explique-t-il son choix de ne pas suivre les recommandations du Haut-Commissariat des Nations unies pour les réfugiés (28e semaine, début du 3e trimestre)?</p><p>8. Le Conseil fédéral envisage-t-il de définir un délai de protection post partum qui reprendrait la recommandation du Haut-Commissariat pour les réfugiés (huit semaines)?</p><p>9. Les femmes enceintes renvoyées ou expulsées sont-elles accompagnées d'un gynécologue?</p><p>10. Qui décide si un renvoi ou une expulsion est contrindiqué en cas de grossesse? Quel rôle revient ici au médecin?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Grossesse en cas de renvoi ou d'expulsion et de détention préalable"
    }
  ],
  "title": "Grossesse en cas de renvoi ou d'expulsion et de détention préalable"
}