{
  "id": 20193334,
  "updated": "2019-12-05T15:48:58Z",
  "additionalIndexing": "2841;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3039,
      "gender": "m",
      "id": 4137,
      "name": "Golay Roger",
      "officialDenomination": "Golay"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-22T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Abgeschrieben, weil die Urheberin / der Urheber aus dem Rat ausgeschieden ist",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-22T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553209200000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3005,
        "gender": "m",
        "id": 4110,
        "name": "Egloff Hans",
        "officialDenomination": "Egloff"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3604,
        "gender": "f",
        "id": 4108,
        "name": "Chevalley Isabelle",
        "officialDenomination": "Chevalley"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2683,
        "gender": "f",
        "id": 3880,
        "name": "Geissbühler Andrea Martina",
        "officialDenomination": "Geissbühler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3055,
        "gender": "m",
        "id": 4154,
        "name": "Addor Jean-Luc",
        "officialDenomination": "Addor"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3092,
        "gender": "m",
        "id": 4172,
        "name": "Salzmann Werner",
        "officialDenomination": "Salzmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2686,
        "gender": "f",
        "id": 3883,
        "name": "Glauser-Zufferey Alice",
        "officialDenomination": "Glauser"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3334",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Die Medien haben kürzlich über zahlreiche Fälle von Ärztinnen und Ärzten und anderen Leistungserbringern berichtet, die im Rahmen der OKP zu hohe Rechnungen stellen. Ein Arzt habe sage und schreibe 40 Arbeitsstunden an einem einzigen Tag verrechnet. Solche Beispiele gibt es in der Krankenversicherung zuhauf. Gemäss den Zahlen des Krankenversicherers CSS für das Jahr 2018 liegt der Schaden bei den aufgedeckten Betrugsfällen bei rund 12 Millionen Franken, und dies ist nur die Spitze des Eisbergs. Es gilt das Motto: \"Man darf sich nur nicht erwischen lassen.\" Heute muss ein Arzt, der unrechtmässig Leistungen verrechnet hat und dem dies nachgewiesen wird, lediglich die zu Unrecht erhaltenen Beträge zurückzahlen. Das ist noch keine Sanktion. Kurz gesagt: Heute gibt es keine abschreckenden Massnahmen. Ich beantrage deshalb, dass Personen, die im Rahmen der OKP dazu verurteilt werden, die zu Unrecht einkassierten Beträge zurückzuzahlen, der zuständigen Aufsichtsbehörde des Kantons gemeldet werden und für eine bestimmte Zeit - abhängig von der Schwere des Betrugs - von der Tätigkeit zulasten der OKP ausgeschlossen werden. Es ist unsere Pflicht, die Versicherten und die Versicherungen zu schützen vor Betrügereien, die zum Kostenwachstum im Gesundheitswesen beitragen, auch wenn nur eine kleine Minderheit der Ärzteschaft sich unkorrekt verhält.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat unterstützt das Anliegen, Versicherte und Versicherer gegen nicht korrekt ausgestellte Rechnungen der Leistungserbringer in der obligatorischen Krankenpflegeversicherung (OKP) zu schützen und Massnahmen gegen die Kostensteigerung zu ergreifen. Wie der Bundesrat in seiner Stellungnahme zur Motion Brand 18.3775, \"KVG. Fehlerhafte Rechnungen zulasten der Prämien- und Steuerzahler vermeiden\", ausgeführt hat, sind die Versicherer bereits heute verpflichtet, Rechnungs- und Wirtschaftlichkeitskontrollen durchzuführen. Das Bundesgesetz über die Krankenversicherung (KVG; SR 832.10) sieht in Artikel 59 Absatz 1 bereits mehrere Sanktionsmöglichkeiten vor, welche gegen Leistungserbringer ergriffen werden können, die zu hohe Rechnungen stellen. Diese Sanktionen beinhalten unter anderem auch die Möglichkeit zum Ausschluss eines Leistungserbringers von der Tätigkeit zulasten der OKP.</p><p>Weiter müssen bereits heute die Leistungserbringer und Versicherer vertraglich eine Methode zur Kontrolle der Wirtschaftlichkeit festlegen. Die von Santésuisse seit Langem angewendete Methode zur Prüfung der Wirtschaftlichkeit der frei praktizierenden Ärzte wurde zusammen mit der FMH und Curafutura in den letzten Jahren weiterentwickelt und verfeinert. Im Jahr 2018 wurde die Anwendung der weiterentwickelten Methode zwischen Santésuisse, Curafutura und der FMH vertraglich vereinbart. Die Weiterentwicklung berücksichtigt im Vergleich zur bisherigen Methode zusätzliche Morbiditätsfaktoren, welche es ermöglichen sollen, unwirtschaftlich behandelnde oder nicht korrekt abrechnende Leistungserbringer genauer zu identifizieren. Hier ist somit mit einer verbesserten Umsetzung der Wirtschaftlichkeitskontrolle zu rechnen.</p><p>Zudem hat der Bundesrat im September 2018 eine Revision des KVG mit einem ersten Paket von Kostendämpfungsmassnahmen in Vernehmlassung gegeben. Eine der vorgeschlagenen Massnahmen beinhaltet die Verbesserung der Rechnungskontrolle durch die Versicherten. Die Leistungserbringer sollen neu auf Gesetzesstufe verpflichtet werden, im System des Tiers payant der versicherten Person eine Kopie der Rechnung zuzustellen. Bei Nichtbeachtung dieser Regelung soll der Leistungserbringer nach Artikel 59 KVG sanktioniert werden können (u. a. Ausschluss im Wiederholungsfall). Eine weitere vorgeschlagene Massnahme bezweckt die Intensivierung der Aufsicht über die Versicherer im Bereich der Rechnungskontrollen, indem die Audits vor Ort ausgebaut werden. Es sollen vermehrt prozessorientierte Prüfungen vorgenommen werden, und die Versicherer sollen bei der Feststellung von Schwachstellen angewiesen werden, die Prozesse oder Kontrollsysteme zu verbessern und zu verstärken. Nachdem genügend solcher Vor-Ort-Prüfungen vorliegen, sollen die daraus erhaltenen Erkenntnisse analysiert und falls notwendig Massnahmen (z. B. die Festlegung von Minimalstandards) ergriffen werden. Die Botschaft ist für Sommer 2019 geplant.</p><p>Auch ist es bereits heute möglich, dass fehlbare Leistungserbringer den kantonalen Aufsichtsbehörden gemeldet werden. Die kantonalen Behörden können einem Leistungserbringer die Berufsausübungsbewilligung entziehen, falls die dafür notwendigen Voraussetzungen nicht mehr gegeben sind. Ausserhalb des KVG und von gesundheitspolizeilichen Massnahmen besteht zudem die Möglichkeit, strafrechtlich gegen absichtlich falsch abrechnende Leistungserbringer vorzugehen.</p><p>Das Bundesamt für Gesundheit steht zudem zwecks Intensivierung der Kontrollen mit den Versichererverbänden in einem regelmässigen Austausch.</p><p>Der Bundesrat erachtet daher den Auftrag der Motion als umgesetzt und beantragt deren Ablehnung. Er wird das Anliegen, mit einer Stärkung und Intensivierung der Rechnungs- und Wirtschaftlichkeitskontrollen zur Kostendämpfung beizutragen, konsequent weiterverfolgen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt zu prüfen, ob in der Gesetzgebung die Möglichkeit einer Sanktion eingeführt werden könnte gegenüber Leistungserbringern, die vorsätzlich zulasten der obligatorischen Krankenpflegeversicherung (OKP) zu Unrecht Leistungen in Rechnung stellen; die Sanktion bestünde im vorübergehenden -  je nach Schwere des Verschuldens mehr oder weniger langen - Ausschluss von der Tätigkeit zulasten dieser Sozialversicherung.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Krankenversicherung. Schluss mit dem Betrug durch Ärztinnen und Ärzte"
    }
  ],
  "title": "Krankenversicherung. Schluss mit dem Betrug durch Ärztinnen und Ärzte"
}