{
  "id": 20194556,
  "updated": "2020-06-03T19:06:21Z",
  "additionalIndexing": "52;15;48;2846",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3105,
      "gender": "m",
      "id": 4204,
      "name": "Rieder Beat",
      "officialDenomination": "Rieder"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2020-06-03T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2020-02-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1591135200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-03T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3105,
        "gender": "m",
        "id": 4204,
        "name": "Rieder Beat",
        "officialDenomination": "Rieder"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4556",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Dieselruss ist krebserregend und muss minimiert werden. Mit Partikelfiltern bei Dieselmotoren werden Russemissionen wirksam reduziert. Die Partikelfilter müssen während ihrer ganzen Lebensdauer gut funktionieren. Dieselmotoren mit defekten Partikelfiltern emittieren ein Vielfaches des krebserregenden Russes im Vergleich zu solchen mit korrekt funktionierenden Filtern.</p><p> </p><p>1) Mit der Motion Jenny (05.3499) wurde der Bundesrat beauftragt, den Vollzug der Luftreinhaltevorschriften beim Einsatz von Baumaschinen mit Partikelfiltern in der ganzen Schweiz zu harmonisieren. Die am 19. September 2008 beschlossene Änderung der Luftreinhalte-Verordnung (LRV; 814.318.142.1) setzte diesen Auftrag um. Der Bundesrat anerkennt die nach dem Verursacherprinzip geleisteten Investitionen der Bauwirtschaft in die Nachrüstung der Maschinen und Geräte auf Baustellen mit wirksamen Partikelfiltern. Die dadurch erreichten Reduktionen der Partikelemissionen sind beträchtlich und zeigen die Wirksamkeit der Massnahme. </p><p> </p><p>2) und 3) Die Emissionen von Baumaschinen mit Strassenzulassung werden anlässlich der amtlichen, periodischen Nachprüfung durch das Strassenverkehrsamt überprüft. Seit 1994 werden die Rauchemissionen mit Trübungsmessgeräten, sogenannte Opazimetern, gemessen. Baumaschinen ohne Strassenzulassung unterstehen keiner amtlichen Kontrolle durch ein Strassenverkehrsamt. Gemäss LRV muss der Halter oder Betreiber an seinen Maschinen eine Abgaswartung durchführen oder durchführen lassen. Auch hier werden Opazimeter verwendet. Diese können die ultrafeinen Partikel, die moderne Motoren emittieren, aber nicht detektieren. Sie sind demzufolge nicht geeignet, um die Funktionstüchtigkeit der Partikelfilter zu beurteilen. Aus diesem Grund wurde mit der Partikelanzahl-Messung eine neue Messmethode entwickelt. </p><p>Der Bund hat für neue Maschinen ohne Strassenzulassung und ab der Abgasstufe V (Baujahr 2019 oder 2020, je nach Leistung) eine Vollzugshilfe vorbereitet, die eine Partikelanzahl-Messung im Rahmen der Abgaswartung vorsieht. Die Vollzugshilfe wurde allerdings noch nicht publiziert, da bis anhin nur ein einziges durch das Eidgenössische Institut für Metrologie (METAS) geprüftes Partikelanzahl-Messgerät zugelassen ist. </p><p>In der Motion Moser (19.3381) hat der Bundesrat erklärt, dass er sich dafür einsetzen wird, die bei der amtlichen periodischen Nachprüfung angewendeten Verfahren dem Stand der Technik anzupassen. Damit sollen defekte Abgasnachbehandlungssysteme - insbesondere Partikelfilter - zuverlässig erkannt werden. Dies betrifft alle strassenzugelassenen Dieselfahrzeuge, inklusive Baumaschinen.</p><p> </p><p>4) Mit der Typengenehmigung deklariert der Hersteller die Einhaltung der Emissionsgrenzwerte bei der Inverkehrbringung von Maschinen und Geräten. Emissionsüberprüfungen während der Lebensdauer der Maschine stellen keine Doppelspurigkeit dar, da abgasrelevante Bauteile defekt werden können und ersetzt werden müssen. Die Partikelanzahl-Messung ist die am besten geeignete Messmethode, um die Funktionstüchtigkeit von Partikelfiltern überprüfen zu können. Der Bund wird damit die Opazimeter-Messung ablösen, sobald alle notwendigen Voraussetzungen wie etwa die Verfügbarkeit der Messgeräte gegeben sind.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>2009 wurde in der Luftreinhalteverordnung (LRV) die Nachrüstpflicht für Baumaschinen auf Baustellen eingeführt. Baufirmen haben daraufhin über eine Milliarde Franken in die Partikelfilter investiert. Die PM-Emissionen von Baumaschinen sind danach um mehr als 90 Prozent reduziert worden. Trotzdem werden, entgegen früheren Zusicherungen vom Bafu, auf dem Verordnungsweg (Art. 14 LRV) weitere Zusatzmessungen angestrebt.</p><p>Der Bundesrat wird darum gebeten, zu folgenden Anfragen Stellung zu nehmen:</p><p>1. Anerkennt der Bundesrat die Investitionen der Bauwirtschaft in die Nachrüstung der Partikelfilter und die damit erreichten Erfolge in der Reduktion der PM-Emissionen, wie sie auch in der Non-Road-Datenbank des Bafu belegt sind (2005: 284.8 t/a, 2010: 81.4. t/a, 2015: 39.7 t/a)?</p><p>2. Teilt der Bundesrat die Ansicht, dass nach Investitionen von über einer Milliarde Franken und den erzielten Verbesserungen nochmals weitergehende Zusatzmessungen wirtschaftlich nicht mehr tragbar sind und dies Artikel 11 Absatz 2 USG verletzt? Falls Nein, wie begründet er dies?</p><p>3. Teilt der Bundesrat die Ansicht, dass diese separaten Messungen in keinem Kosten/Nutzen-Verhältnis</p><p>stehen und mit den bisherigen Analysen den periodischen Kontrollen (Art. 45 USG) genüge getan wird?</p><p>4. Mit der Einführung von Artikel 19b LRV (Nachweis der Konformität durch die Hersteller, Importeur und lnverkehrbringer), ist für die neuen Baumaschinen das Verfahren der EU angeglichen. Der Hersteller garantiert, vor allem unter Androhung hoher Bussgelder in der EU, die Richtigkeit seiner Abgaswerte. Teilt der Bundesrat die Ansicht, dass mit zusätzlichen Messungen Doppelspurigkeiten mit unnötigen Regulierung entstehen? Falls Nein, wie begründet er dies?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Unverhältnismässige administrative Belastung bei Partikelfiltern"
    }
  ],
  "title": "Unverhältnismässige administrative Belastung bei Partikelfiltern"
}