{
  "id": 20193657,
  "updated": "2019-09-30T14:52:39Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2735,
      "gender": "m",
      "id": 4008,
      "name": "Landolt Martin",
      "officialDenomination": "Landolt"
    },
    "faction": {
      "abbreviation": "Fraktion BD",
      "code": "BD",
      "id": 136,
      "name": "Fraktion BD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560895200000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "faction": {
        "abbreviation": "Fraktion BD",
        "code": "BD",
        "id": 136,
        "name": "Fraktion BD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3657",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Gemäss Verordnung über die Krankenversicherung ist eine Übernahme der Kosten eines Arzneimittels der Spezialitätenliste ausserhalb der genehmigten Fachinformation oder Limitierung durch die obligatorische Krankenpflegeversicherung (OKP) möglich (Art. 71a). In diesem Fall sollte der Versicherer nach Absprache mit der Zulassungsinhaberin die Höhe der Vergütung bestimmen (Art. 71a Abs. 2). Der zu vergütende Preis muss unter dem Höchstpreis der Spezialitätenliste liegen.</p><p>In der Praxis kommt es jedoch vor, dass die Zulassungsinhaberin keinen Preisabschlag gewährt. In diesen Fällen übernimmt die OKP den Preis gemäss Spezialitätenliste, welcher im konkreten Fall die Grundsätze von Wirtschaftlichkeit, Zweckmässigkeit und Wirksamkeit verletzt und was dem Willen des Gesetzgebers widerspricht. Eine Verweigerung der Kostenübernahme würde zu ungedeckten Kosten zulasten des Patienten führen.</p><p>Mit der zunehmenden Bedeutung von Off-Label-Use will der Bund nun richtigerweise auch die angewandte Praxis analysieren. Zu dieser Analyse gehört sinnvollerweise auch die Handhabung der Preise.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bund hat keine Kenntnis über die konkreten Preise oder Verträge, welche zwischen den Versicherern und Zulassungsinhaberinnen im Bereich der Vergütung im Einzelfall vereinbart werden. Diese fallen in den Kompetenzbereich der Versicherer und werden von den Versicherern vertraulich behandelt. Der Preis der nach Artikel 71a der Verordnung über die Krankenversicherung (KVV; SR 832.102) vergüteten Arzneimittel muss in jedem Fall unter dem Preis der Spezialitätenliste liegen. </p><p>Es ist dem Bundesrat jedoch bewusst, dass die Umsetzung der Vergütung im Einzelfall in der Praxis zu Problemen führen kann. Weigert sich ein Pharmaunternehmen, den vom Krankenversicherer unter Berücksichtigung eines angemessenen Kosten-Nutzen-Verhältnisses festgelegten Preis zu akzeptieren, hat der Krankenversicherer die Kostengutsprache abzulehnen, und die versicherte Person muss den Rechtsweg gegen den Krankenversicherer einschlagen. Für Sanktionierungsmassnahmen gegenüber Pharmaunternehmen, die ein Arzneimittel, welches im Off-Label-Bereich eingesetzt wird, nicht unter dem Preis in der Spezialitätenliste liefern, bestehen keine rechtlichen Grundlagen. Unter den bestehenden rechtlichen Grundlagen ist es auch nicht möglich, Pharmaunternehmen dazu zu zwingen, ihre Arzneimittel zu tieferen Preisen anzubieten. Die einzige Möglichkeit für Krankenversicherer, mit den bestehenden gesetzlichen Grundlagen tiefere Preise durchzusetzen, besteht darin, sich konsequent an die gesetzlichen Grundlagen zu halten und in keinem Fall den Höchstpreis der Spezialitätenliste zu vergüten. Nur wenn alle Krankenversicherer sich konsequent daran halten, können Pharmaunternehmen dazu bewegt werden, ihre Arzneimittel zu wirtschaftlichen Preisen zur Verfügung zu stellen.</p><p>Der Bundesrat hat das Bundesamt für Gesundheit mit der Evaluation der Bestimmungen zur Vergütung im Einzelfall beauftragt. Er erhält laufend von den verschiedenen Akteuren Informationen zur Vergütung im Einzelfall und evaluiert derzeit die eingereichten Meldungen und Zahlen und führt im Rahmen der Evaluation auch Befragungen durch, damit allfällige Herausforderungen erkannt werden. Die Ergebnisse der Evaluation werden im Jahr 2020 erwartet. Sollte sich zeigen, dass Anpassungsbedarf besteht, wird der Bundesrat die Revision der Artikel 71a bis 71d KVV prüfen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gemäss Artikel 71a, Absatz 2 der Verordnung über die Krankenversicherung (KVV) muss der zu vergütende Preis von Arzneimitteln im Off-Label-Use unter dem Höchstpreis der Spezialitätenliste liegen. Ich bitte den Bundesrat in diesem Zusammenhang um die Beantwortung folgender Fragen:</p><p>1. Hat der Bundesrat Kenntnis davon, dass Zulassungsinhaber oftmals keinen Preisabschlag gewähren, obschon sie gemäss Artikel 71a Absatz 2 KVV, dazu verpflichtet wären?</p><p>2. Verfügt der Bundesrat über konkrete Zahlen dazu?</p><p>3. Verhalten sich die Zulassungsinhaber demnach teilweise nicht gesetzeskonform?</p><p>4. Wie können die Zulassungsinhaber auf der Basis der heutigen gesetzlichen Bestimmungen dazu gebracht werden, Preisabschläge zu gewähren, ohne dass die Patienten einen finanziellen oder gesundheitlichen Schaden erleiden?</p><p>5. Was gedenkt der Bundesrat zu unternehmen, damit die gesetzlichen Bestimmungen eingehalten werden?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Arzneimittelpreise im Off-Label-Use"
    }
  ],
  "title": "Arzneimittelpreise im Off-Label-Use"
}