{
  "id": 20193978,
  "updated": "2019-12-22T19:22:38Z",
  "additionalIndexing": "48;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2752,
      "gender": "m",
      "id": 4046,
      "name": "Quadri Lorenzo",
      "officialDenomination": "Quadri"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-09-09T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-11-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DATEC",
          "id": 9,
          "name": "Dipartimento dell'ambiente, dei trasporti, dell'energia e delle comunicazioni",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1567980000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3978",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Con il nuovo decreto concernente la rete delle strade nazionali (NEB) il 1° gennaio 2020 la Confederazione riprenderà diversi tratti cantonali, tra cui il collegamento tra Bellinzona Sud e Locarno/Ascona.</p><p>L'Ufficio federale delle strade inserirà nel Programma di sviluppo strategico strade nazionali (Prostra) i progetti di potenziamento dei tratti interessati, sottoponendoli ad analisi costi-benefici e costi-efficacia e verificando al contempo la compatibilità con gli standard federali. Tali operazioni si spiegano con la volontà della Confederazione di assicurare la parità di trattamento di regioni e Cantoni, applicando metodi, strumenti e principi uguali.</p><p>Il bando di gara citato dall'autore dell'interpellanza è stato pubblicato in questo contesto e riguarda il progetto del Cantone, al quale non si prevede tuttavia di apportare modifiche sostanziali, come ad esempio un ampliamento da due a quattro corsie.</p><p>2. Il progetto messo a punto dal Cantone non soddisfa integralmente i requisiti di un progetto generale così come stabiliti nella legge federale dell'8 marzo 1960 sulle strade nazionali (LSN; RS 725.11), per cui richiede integrazioni e adattamenti in alcuni punti. La Confederazione sottoporrà inoltre ad approfondita verifica i preventivi nonché le analisi costi-benefici effettuate dal Canton Ticino.</p><p>3. L'USTRA è consapevole dei complessi lavori preliminari svolti e intende basarsi su di essi per le fasi successive.</p><p>4. L'Ufficio assicura la continuità degli investimenti realizzati dal Cantone e l'utilizzo oculato del denaro pubblico. La sostenibilità economica della progettazione rimane garantita.</p><p>5. Attualmente non è possibile stimare i costi effettivi per adeguare e completare il progetto cantonale, che dipendono non da ultimo dalla qualità del piano che il Canton Ticino presenterà all'USTRA entro fine 2019.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>A fine luglio, l'USTRA ha pubblicato il bando di concorso per l'adeguamento del progetto generale (PG) del collegamento A2-A13. </p><p>Il progetto generale, commissionato al Cantone, ha comportato un investimento di 10 milioni (credito votato dal Gran Consiglio). Esso è il risultato di un complesso lavoro di mediazione tra le parti, comprese quelle che si sono sempre opposte al collegamento in questione, ed è stato condiviso nel corso degli anni con tutti gli attori coinvolti, USTRA compreso.</p><p>Il bando di concorso dell'USTRA prevede un investimento di 30 000 ore; considerando che l'allestimento del PG di ore ne ha comportate circa 60 000, è lecito immaginare che non si prospettino adattamenti di modesta entità, bensì modifiche sostanziali. Le quali potrebbero mettere in discussione il consenso faticosamente raggiunto, frutto di delicati equilibri. Ciò rischia di generare dei ritardi di anni, o anche peggio. </p><p>Il bando di concorso per l'adeguamento del PG è stato pubblicato unilateralmente dell'USTRA senza coinvolgere né informare né il Consiglio di Stato ticinese, e neppure il Dipartimento del territorio. L'esecutivo cantonale ha infatti trasmesso all'USTRA uno scritto dai toni perentori.</p><p>Le rassicurazioni a mezzo stampa date dal portavoce di USTRA non sono sufficienti a convincere. Si trattasse di \"normale prassi\", il passo intrapreso non avrebbe inquietato né sorpreso il Consiglio di Stato ticinese.</p><p>Chiedo al Consiglio federale:</p><p>1. Perché l'iniziativa dell'USTRA a proposito del PG del collegamento A2-A13 non è stata concordata con il Consiglio di Stato ticinese, o almeno con il Dipartimento del territorio?</p><p>2. Come si concilia l'investimento previsto di 30 000 ore su un progetto generale che di ore ne ha comportate 60 000, con l'assicurazione che si tratta di normale prassi e che non ci saranno stravolgimenti progettuali?</p><p>3. L'USTRA, rispettivamente il Consiglio federale, ha considerato i rischi che potrebbero comportare modifiche incisive su un progetto frutto di delicati equilibri tra le parti faticosamente raggiunti?</p><p>4. L'iniziativa dell'USTRA rischia di vanificare parte degli investimenti plurimilionari effettuati dal Cantone nel PG? In sostanza, il contribuente paga due volte (per il PG elaborato dal Cantone, con il coinvolgimento dell'USTRA, e poi per le modifiche unilaterali dell'USTRA)?</p><p>5. Quale costo comporterà l'adeguamento del progetto da parte dell'USTRA, che come detto prevede un monte ore di ben 30 000 ore?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Collegamento A2-A13. L'USTRA intende stravolgere il progetto generale senza avvisare il Cantone? Quali rischi e quali costi comporterà tale iniziativa?"
    }
  ],
  "title": "Collegamento A2-A13. L'USTRA intende stravolgere il progetto generale senza avvisare il Cantone? Quali rischi e quali costi comporterà tale iniziativa?"
}