{
  "id": 20193888,
  "updated": "2021-06-21T08:10:12Z",
  "additionalIndexing": "2811;1216;24;28",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3064,
      "gender": "m",
      "id": 4158,
      "name": "Burgherr Thomas",
      "officialDenomination": "Burgherr"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3064,
        "gender": "m",
        "id": 4158,
        "name": "Burgherr Thomas",
        "officialDenomination": "Burgherr"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3888",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Im Jahr 2018 wies die polizeiliche Kriminalstatistik (PKS) 8553 Minderjährige wegen einer Straftat gegen das Schweizerische Strafgesetzbuch (StGB) als Beschuldigte aus. Von diesen gehören 88 Prozent (N = 7497) der ständigen Wohnbevölkerung (Schweizerinnen und Schweizer, Ausländerinnen und Ausländer mit Ausweis B, C oder Aufenthaltsbewilligung mit Erwerbstätigkeit) und 12 Prozent (N = 1056) der nichtständigen Bevölkerung an. Von den 7497 minderjährigen beschuldigten Personen der ständigen Wohnbevölkerung sind 69 Prozent (N = 5142) Schweizerinnen oder Schweizer und 31 Prozent (N = 2355) Ausländerinnen oder Ausländer. Die Anzahlen der polizeilich registrierten beschuldigten Personen nach Gesetz, Geschlecht, Alter, Aufenthaltsstatus und Nationalität sind ausgewiesen unter: www.bfs.admin.ch &gt; Statistiken finden &gt; Kriminalität und Strafrecht &gt; Polizei &gt; Beschuldigte. </p><p>2. Die Opferhilfe, die Organisation der Strafbehörden, die Strafverfolgung, die Rechtsprechung und der Vollzug der Strafen und Massnahmen fallen in die Zuständigkeit der Kantone. Kein Kanton verfügt über eine über alle Stufen gehende Vollkostenrechnung von durch Straftaten ausgelöste Kosten. </p><p>3. Gewalt gegen Lehrpersonen und an Schulen kann mit der PKS nicht ausgewiesen werden. </p><p>4. Zu diesem Thema sind gegenwärtig keine PKS-Daten verfügbar. Es ist zudem nicht möglich, \"nächtliche\" Delikte differenziert auszuweisen. Die polizeilich registrierten geschädigten Personen können nach Geschlecht und Alter ausgewiesen werden. </p><p>Unter \"Gewaltdelikten\" werden die Straftatbestände gemäss der Definition von Gewalt in der PKS verstanden. </p><p>5. Im Jahr 2018 wurden für das Total Gewaltstraftaten 27 258 beschuldigte Personen polizeilich registriert. Von den 27 258 Beschuldigten gehören 87 Prozent (N = 23 628) der ständigen Wohnbevölkerung an. Von den 23 628 beschuldigten Personen sind 57 Prozent (N = 13 466) Schweizerinnen oder Schweizer und 43 Prozent (N = 10 162) Ausländerinnen oder Ausländer. Männer machen jeweils 80 Prozent aus. </p><p>Betrachtet man nur die Sexualdelikte Vergewaltigung und sexuelle Nötigung, machen Schweizerinnen oder Schweizer 54 Prozent (N = 459) der Beschuldigten der ständigen Wohnbevölkerung aus, Ausländerinnen oder Ausländer 46 Prozent (N = 398). Die Beschuldigten sind fast ausschliesslich Männer (über 99 Prozent). </p><p>Im Jahr 2018 wurden für das Total Gewaltstraftaten 34 491 geschädigte Personen polizeilich registriert. Von den 34 491 Geschädigten gehören 90 Prozent (N = 31 169) der ständigen Wohnbevölkerung an. Von den 31 169 geschädigten Personen sind 66 Prozent (N = 20 644) Schweizerinnen oder Schweizer und 34 Prozent (N = 10 525) Ausländerinnen oder Ausländer. Frauen machen 42 Prozent bzw. 49 Prozent der Geschädigten aus. </p><p>Betrachtet man nur die Sexualdelikte Vergewaltigung und sexuelle Nötigung, machen Schweizerinnen oder Schweizer 68 Prozent (N = 724) der Geschädigten der ständigen Wohnbevölkerung aus, Ausländerinnen oder Ausländer 32 Prozent (N = 346). Die Geschädigten sind zu 92 Prozent bzw. 95 Prozent weiblich. </p><p>6. Im Jahr 2017 machten Frauen 73 Prozent aller polizeilich registrierten geschädigten Personen (N = 9885) häuslicher Gewalt aus. Von den 9885 geschädigten Personen gehören 93 Prozent (N = 9235) der ständigen Wohnbevölkerung und 7 Prozent (N = 650) der nichtständigen Bevölkerung an. Von den 9235 Geschädigten aus der ständigen Wohnbevölkerung sind 55 Prozent (N = 5085) Schweizerinnen oder Schweizer und 45 Prozent (N = 4150) Ausländerinnen oder Ausländer. </p><p>Im Jahr 2017 machten Männer 76 Prozent aller polizeilich registrierten beschuldigten Personen (N = 9322) häuslicher Gewalt aus. Von den 9322 beschuldigten Personen gehören 91 Prozent (N = 8515) der ständigen Wohnbevölkerung und 9 Prozent (N = 807) der nichtständigen Bevölkerung an. Von den 8515 Beschuldigten aus der ständigen Wohnbevölkerung machen Schweizerinnen oder Schweizer und Ausländerinnen oder Ausländer je 50 Prozent aus. </p><p>7. Bei der PKS ist für alle Straftaten das Vorliegen eines rassistischen Tatmotivs erfassbar, welches nicht unter Artikel 261bis StGB fällt (also beispielsweise eine Tätlichkeit mit rassistischem Motiv, aber ohne öffentlichen Charakter). Da diese Variable jedoch nur optional erfasst wird, ist ihre Aussagekraft beschränkt. Hingegen bestehen Daten zur Anzahl beschuldigter Personen, welche die Polizei 2018 wegen Artikel 261bis StGB. \"Rassendiskriminierung\", registriert hat. Das waren insgesamt 128 Personen, davon gehören 92 Prozent (N = 118) der ständigen Wohnbevölkerung an. Von diesen 118 beschuldigten Personen sind 77 Prozent Schweizerinnen oder Schweizer und 23 Prozent Ausländerinnen oder Ausländer. </p><p>8. Im Jahr 2018 registrierte die Polizei 2152 beschuldigte Personen wegen Artikel 285 StGB, \"Gewalt und Drohung gegen Behörden und Beamte\", davon gehören 79 Prozent (N = 1702) der ständigen Wohnbevölkerung an. Von den 1702 Beschuldigten sind 69 Prozent Schweizerinnen oder Schweizer und 31 Prozent Ausländerinnen oder Ausländer. </p><p>9. Gemäss der Statistik des Freiheitsentzugs (FHE) waren am 31. Januar 2019 (Stichtag) 72,1 Prozent der inhaftierten Personen Ausländerinnen oder Ausländer. Wie in der Antwort zu Frage 2 bereits erwähnt, sind die Kantone für den Straf- und Massnahmenvollzug zuständig. Die Kantone selber verfügen über keine Daten zur Verteilung der Kosten zwischen Schweizer Inhaftierten und ausländischen Inhaftierten.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird aufgefordert, quantitative Daten und, wenn nicht möglich, zumindest qualitative Aussagen zu liefern bezüglich des Zusammenhangs von Personen mit Migrationshintergrund und der durch diese anfallenden allgemeinen Kosten und Folgekosten durch Gewalt. Hierfür wird der Bundesrat gebeten, folgende Fragen zu beantworten:</p><p>1. Wie hoch ist der Ausländeranteil im Bereich Jugendkriminalität? Bitte wenn möglich aufschlüsseln nach Herkunft und Deliktformen.</p><p>2. Wie hoch schätzt der Bundesrat die dadurch ausgelösten Kosten für Polizei, Gerichte, Haft, Reintegration, Opferhilfe, usw. pro Fall und insgesamt?</p><p>3. Gewalt gegen Lehrer und an Schulen muss diesbezüglich auch diskutiert werden. Wie hoch ist der Ausländeranteil in diesem Bereich?</p><p>4. Sicherheit im Ausgang, in urbanen Zentren und im Nachtleben ist etwas, das insbesondere junge Menschen und Frauen betrifft. Gibt es Daten oder Einschätzungen aus der Praxis, wie hoch der Ausländeranteil ist bei Gewalt und Delikten im Nachtleben?</p><p>5. Gewalt gegen Frauen ist leider ebenfalls ein prominentes Thema. Wie hoch ist der Ausländeranteil bei Gewaltdelikten gegen Frauen und bei sexueller Gewalt?</p><p>6. Wie hoch ist der Ausländeranteil bei häuslicher Gewalt? Aus der Praxis ist zu entnehmen, dass dieser augenfällig sei.</p><p>7. Wie hoch ist der Ausländeranteil bei antisemitischen und rassistischen Zwischenfällen und Gewalttaten?</p><p>8. Wie hoch ist der Ausländeranteil bei Gewalttaten und Drohungen gegen Behörden und Beamte?</p><p>9. Wie hoch ist der Ausländeranteil in den Schweizer Haftanstalten? Wie hoch sind die dadurch ausgelösten Kosten?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Kosten durch Gewalttäter mit Migrationshintergrund"
    }
  ],
  "title": "Kosten durch Gewalttäter mit Migrationshintergrund"
}