{
  "id": 20193439,
  "updated": "2019-09-30T13:41:10Z",
  "additionalIndexing": "08;1231;10;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3068,
      "gender": "m",
      "id": 4201,
      "name": "de la Reussille Denis",
      "officialDenomination": "de la Reussille"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-14T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDA",
          "id": 3,
          "name": "Departement für auswärtige Angelegenheiten",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3439",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat bedauert den Entscheid der US-Regierung, Titel III des Helms-Burton Act ab dem 2. Mai 2019 zu aktivieren. Mit der Aktivierung erhalten US-Bürger die Möglichkeit, vor US-Gerichten Zivilklagen gegen US-amerikanische sowie ausländische Firmen und Einzelpersonen einzureichen, wenn diese Handel mit in Kuba nach der Revolution beschlagnahmtem Eigentum betreiben. Gemäss den völkerrechtlichen Zuständigkeitsregeln ist ein extraterritorialer Effekt der US-Gesetzgebung auf ausländische Firmen nur unter der Voraussetzung zulässig, dass ein genügender Anknüpfungspunkt zu den USA besteht. Bis anhin gibt es noch keine Präzedenzfälle der US-Gerichte, wie die Bestimmungen von Titel III konkret angewendet werden. Für eine völkerrechtskonforme Anwendung müssen die US-Gerichte ihre Zuständigkeit auf diejenigen Fälle beschränken, in denen eine substanzielle Verbindung zu den USA besteht.</p><p>Seit Anfang Jahr steht die Schweizer Botschaft in Washington mit den amerikanischen Behörden betreffend Aktivierung von Titel III des Helms-Burton Act in Kontakt. Dabei werden die Schweizer Haltung bezüglich extraterritorialer Zuständigkeit sowie die Anliegen von Schweizer Firmen und Einzelpersonen mit Kuba-Geschäften mit den US-Behörden thematisiert. In diesem Kontext hat sich die Botschaft auch wiederholt für die fortgesetzte Aussetzung von Titel III eingesetzt. Ebenso hat die Schweiz jeweils im Rahmen der Uno-Generalversammlung die jährliche Uno-Resolution zur \"necessity of ending the economic, commercial and financial embargo imposed by the United States of America against Cuba\" unterstützt. Der Bundesrat informiert sich ferner laufend über die Position der EU sowie verschiedener Staaten zu dieser Thematik. </p><p>Die Kontakte mit den US-Behörden werden fortgeführt.</p><p>2. Eine weiter gehende öffentliche Stellungnahme des Bundesrates ist derzeit nicht geplant. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Während alle seine Vorgänger sich geweigert hatten, das Helms-Burton-Gesetz vollumfänglich anzuwenden, hat der jetzige Präsident der Vereinigten Staaten beschlossen, dies zu tun. Dazu gehört auch Paragraf 3, der nichts anderes bedeutet als die kolonialistische Bevormundung eines freien und unabhängigen Landes. Gemäss der Ministerin für Aussen- und Sicherheitspolitik der EU, Federica Mogherini, widerspricht dies internationalem Recht. Die EU werde alle geeigneten Massnahmen ergreifen, um auf die Auswirkungen dieses Gesetzes zu reagieren, das unzählige Klagen gegen ausländische Unternehmen auf Kuba ermöglichen würde. </p><p>1. Hat der Bundesrat ebenfalls vor, entschieden gegen die Anwendung dieser absolut illegalen Bestimmung vorzugehen, die seit mehr als zwanzig Jahren von sämtlichen internationalen Instanzen immer wieder verurteilt worden ist?</p><p>2. Hat der Bundesrat vor, sich öffentlich gegen die permanente Aggressionspolitik der US-Regierung zu äussern?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Starke Opposition der Schweiz gegen die Ausweitung des Helms-Burton-Gesetzes"
    }
  ],
  "title": "Starke Opposition der Schweiz gegen die Ausweitung des Helms-Burton-Gesetzes"
}