{
  "id": 20193269,
  "updated": "2019-06-21T15:05:54Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3042,
      "gender": "m",
      "id": 4140,
      "name": "Merlini Giovanni",
      "officialDenomination": "Merlini"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-22T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "BK",
          "id": 10,
          "name": "Bundeskanzlei",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2614,
        "gender": "f",
        "id": 1139,
        "name": "Markwalder Christa",
        "officialDenomination": "Markwalder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2691,
        "gender": "m",
        "id": 3888,
        "name": "Hiltpold Hugues",
        "officialDenomination": "Hiltpold"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3109,
        "gender": "m",
        "id": 4208,
        "name": "Jauslin Matthias Samuel",
        "officialDenomination": "Jauslin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3118,
        "gender": "m",
        "id": 4217,
        "name": "Cattaneo Rocco",
        "officialDenomination": "Cattaneo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3269",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Artikel 68 des Bundesgesetzes über die politischen Rechte (BPR) regelt den Inhalt der Unterschriftenliste und legt fest, welche Angaben sie zwingend enthalten muss. Laut Absatz 1 Buchstabe b muss die Unterschriftenliste unter anderem den Titel und den Wortlaut der Initiative sowie das Datum der Veröffentlichung im Bundesblatt enthalten. Zwar verpflichtet Artikel 69 Absatz 2 BPR die Bundeskanzlei dazu, den Titel einer Initiative zu ändern, wenn dieser irreführend ist, kommerzielle oder persönliche Werbung enthält oder zu Verwechslungen Anlass gibt. Allerdings kommt dies nur selten vor. Würden die beiden zitierten Gesetzesbestimmungen punktuell leicht angepasst, indem die formelle Anforderung, dass jede Volksinitiative mit einem Titel versehen sein muss, durch die Anforderung, jeder Volksinitiative eine einfache Nummer zuzuweisen, ersetzt wird, könnte die Transparenz in Bezug auf den tatsächlichen Inhalt einer Volksinitiative erhöht werden; damit würde der korrekte Prozess bei der politischen Willensbildung der Bürgerinnen und Bürger besser als heute sichergestellt. So könnten von Anfang an Titel vermieden werden, die für die Stimmbürgerinnen und Stimmbürger täuschend oder verwirrend sind, wie dies in den vergangenen Jahren im Übrigen vermehrt der Fall war. Die verbreitete Tendenz, Titel zu wählen, die Emotionen wecken, beeinträchtigt die korrekte demokratische Auseinandersetzung, denn sie verfälscht die tatsächliche Tragweite der Inhalte einer Volksinitiative und behindert eine sachliche demokratische Diskussion, die mehrheitlich auf der Grundlage von Fakten stattfindet. 2014 schlug Prof. Andrea Auer in einem wissenschaftlichen Beitrag (\"Neutrale Namensgebung\") vor, es Kalifornien gleichzutun und die Volksinitiativen mit möglichst neutralen Bezeichnungen zu versehen (z. B. mit einer Nummer, einer Jahreszahl, dem Gegenstand) mit dem Ziel, dass die Diskussion objektiver und weniger von Elementen beeinflusst wird, die gar nichts mit den Forderungen einer Volksinitiative zu tun haben. 2015 setzte die Staatspolitische Kommission des Ständerates sich im Rahmen der Diskussion über die Notwendigkeit, das Initiativrecht anzupassen, mit dem problematischen Charakter der Titel von Volksinitiativen auseinander; doch führten ihre Überlegungen zu keinen konkreten Vorschlägen für eine Anpassung der gesetzlichen Bestimmungen, mit der die Situation verbessert werden könnte.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die freie Willensbildung und die unverfälschte Stimmabgabe bilden eine Grundlage der Demokratie. Die Grundsätze werden durch Artikel 34 Absatz 2 der Bundesverfassung (BV; SR 101) garantiert und im Gesetz konkretisiert. Das Bundesgesetz über die politischen Rechte (BPR; SR 161.1) sieht vor, dass die Bundeskanzlei den Titel einer Volksinitiative ändert, wenn dieser irreführend ist, kommerzielle oder persönliche Werbung enthält oder zu Verwechslungen Anlass gibt. Falls die Bundeskanzlei die Vorgaben als nicht erfüllt erachtet, teilt sie dies dem Komitee mit und begründet ihre Auffassung. Die Initianten passen den Titel sodann in aller Regel von sich aus an.</p><p>Die Nummerierung einer Volksinitiative anstelle einer Betitelung hätte für die amtlichen Verlautbarungen Gültigkeit (z. B. Vorprüfung, Botschaft, Bundesbeschluss, Stimmzettel). Eine politische Auseinandersetzung über eine Verfassungsvorlage kann man aber nicht führen, wenn man diese bloss nummeriert. Es ist unvermeidlich, dass die Vorlage einen sprechenden Namen bekommt. In der öffentlichen Debatte würden sich daher inoffizielle, aber einprägsame Bezeichnungen durchsetzen, was bereits heute zuweilen der Fall ist (z. B. \"Milchkuh-Initiative\", \"Ecopop-Initiative\", \"Konzernverantwortungs-Initiative\"). Eine Nummerierung würde solche Diskrepanzen zwischen dem offiziellen Namen (neu nur eine Nummer) und dem inoffiziellen Titel verstärken und damit die Verknüpfung von Meinungsbildung und Willenskundgabe beeinträchtigen. Gegenwärtig lautet die Abstimmungsfrage zu einer Volksinitiative jeweils: \"Wollen Sie die Volksinitiative [Name] annehmen?\" Neu würde die Abstimmungsfrage lauten: \"Wollen Sie die Volksinitiative Nummer X annehmen?\" Der Bundesrat bezweifelt, dass dies der Willenskundgabe der Stimmberechtigten dienen würde. Die blosse Nummerierung ist nicht geeignet, die Transparenz bezüglich des Inhalts von Volksinitiativen zu fördern. Das Risiko von irreführenden Bezeichnungen oder von Verwechslungen würde vielmehr erhöht, und es würde überdies erschwert, das Kernanliegen einer Volksinitiative zu erkennen. </p><p>Der Titel einer Volksinitiative stellt für die Initiantinnen und Initianten zudem ein wichtiges kommunikatives Element von der Lancierung bis zur Volksabstimmung dar. Ein einprägsamer Titel dient den Initianten, auf ihr politisches Anliegen aufmerksam zu machen. Die Beschränkung dieser Möglichkeit stellt damit einen Eingriff in das Initiativrecht dar.</p><p>Nach Ansicht des Bundesrates schützt die gegenwärtige Regelung zur Betitelung von Volksinitiativen vor Missbräuchen, mit welchen Stimmberechtigte über den Gegenstand und die Stossrichtung einer Volksinitiative getäuscht werden könnten. Gleichzeitig greift sie in verhältnismässiger Weise in die politischen Freiheiten der Initianten ein. Der Bundesrat sieht deshalb keinen gesetzgeberischen Handlungsbedarf.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Erachtet der Bundesrat es als wünschenswert sicherzustellen, dass der Prozess der politischen Willensbildung der Bürgerinnen und Bürger bei Volksinitiativen korrekt abläuft, indem die formelle Anforderung, die Initiative mit einem Titel zu versehen, durch die Anforderung, ihr eine Nummer zuzuweisen, ersetzt wird?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Bezeichnung von Volksinitiativen und korrekter Prozess bei der demokratischen Willensbildung"
    }
  ],
  "title": "Bezeichnung von Volksinitiativen und korrekter Prozess bei der demokratischen Willensbildung"
}