{
  "id": 20191035,
  "updated": "2019-08-29T14:19:39Z",
  "additionalIndexing": "10;15",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 3067,
      "gender": "m",
      "id": 4159,
      "name": "Chiesa Marco",
      "officialDenomination": "Chiesa"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-17T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFAE",
          "id": 3,
          "name": "Département des affaires étrangères",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1560722400000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1566943200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-08-28T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.1035",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1./2. L'ambition du Conseil fédéral, à travers la conclusion d'un accord institutionnel, est de consolider la voie bilatérale et l'accès au marché intérieur de l'UE, d'en assurer la pérennité et d'en permettre le développement. Le Conseil fédéral a, à plusieurs reprises, informé sur les conséquences négatives en cas d'échec de l'accord institutionnel. Un tel échec entraînerait une rupture des négociations en cours sur des dossiers comme l'électricité, la santé publique et la sécurité alimentaire. Lors de la conférence de presse du 17 décembre 2018, le commissaire européen Johannes Hahn a annoncé que l'UE, en l'absence d'accord institutionnel, ne serait plus disposée ni à conclure de nouveaux accords d'accès au marché ni à adapter les accords existants. Si ces derniers ne sont pas actualisés régulièrement (par ex. accord sur la suppression des obstacles techniques au commerce), des insécurités juridiques et des nouveaux obstacles à l'accès au marché, notamment pour notre industrie exportatrice, apparaîtront et entraîneront une érosion de l'accès au marché actuel. A cela s'ajouterait le risque d'une non-conclusion d'un accord sur la participation de la Suisse au prochain programme-cadre de l'UE pour la recherche et l'innovation à partir de 2021. Les négociations pour la participation de la Suisse à différents programmes et agences de l'UE pourraient également être entravées. Par ailleurs, la Commission européenne a déjà décidé, à la fin du mois de juin, de ne pas prolonger l'équivalence de la Bourse suisse. </p><p>La conséquence la plus directe en cas d'échec de l'accord institutionnel ou d'une érosion de l'accès au marché intérieur de l'UE serait l'insécurité relative aux conditions futures d'accès au marché pour les entreprises suisses, qui devrait freiner l'investissement en Suisse et diminuer l'attractivité de la place économique suisse. La sécurité juridique et la prévisibilité constituent des facteurs d'implantation décisifs. Ils figurent parmi les raisons qui ont incité le Conseil fédéral à ouvrir des négociations sur l'accord institutionnel. De plus, si l'accès au marché intérieur de l'UE n'est pas davantage développé, les entreprises suisses perdront de leur compétitivité par rapport à leurs concurrents étrangers en raison, d'une part, du développement du marché intérieur et, d'autre part, des nombreux accords de libre-échange modernes que l'UE conclut avec d'autres partenaires commerciaux. </p><p>3./4. Suite à la décision de la Commission européenne de ne pas prolonger l'équivalence de la Bourse suisse, le Conseil fédéral a activé la mesure visant à protéger l'infrastructure boursière suisse. Le Conseil fédéral ne prend pas position sur d'autres mesures d'urgence possibles. Cependant, toute escalade des mesures de rétorsion entre la Suisse et l'UE irait à l'encontre d'une politique d'intérêts cohérente et responsable de la Suisse. </p><p>5. Le Conseil fédéral communique régulièrement de manière transparente sur les avantages de l'accord institutionnel et sur les conséquences en cas d'échec (voir réponse aux questions 1 et 2).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans l'interview publiée samedi par le \"Corriere del Ticino\" en ligne et aujourd'hui dans l'édition papier de \"La Regione\", le conseiller fédéral Cassis a confirmé ce que l'UDC répète depuis longtemps: l'accord institutionnel n'est pas vital pour la Suisse. \"La Suisse continuera à exister\" selon les propres termes du chef du Département fédéral des affaires étrangères, n'en déplaise aux Cassandres d'economiesuisse et aux euroturbos. D'après le conseiller fédéral Cassis, si l'accord-cadre n'arrive pas à bon port, du fait du Parlement ou du peuple, ce ne serait pas un drame. On ne saurait être plus clair!</p><p>Dans ce contexte et afin de balayer une fois pour toute un des arguments préférés des partisans de cet accord colonialiste, soit la menace de l'isolement de la Suisse, je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Partage-t-il l'opinion du conseiller fédéral Cassis, selon laquelle si l'accord institutionnel n'était pas signé, ce ne serait pas un drame pour notre pays?</p><p>2. Les entreprises suisses pourront-elles continuer à exporter leurs produits dans l'UE sans un nouvel accord institutionnel? L'accès au marché dont on a fait si grand bruit serait donc garanti même sans accord institutionnel?</p><p>3. En cas de représailles économico-commerciales de l'UE, si nous ne signons pas l'accord institutionnel, la Suisse a-t-elle la possibilité, l'intention et les moyens de mettre en place des contre-mesures pour défendre ses intérêts?</p><p>4. Ces contre-mesures éventuelles sont-elles déjà définies? Si tel n'est pas le cas, ne serait-il pas prudent d'établir une liste de réponses à une éventuelle pression croissante de l'UE afin de ne pas nous retrouver démunis?</p><p>5. Le Conseil fédéral ne devrait-il pas informer le peuple suisse, de manière collégiale et transparente, du fait que l'accord institutionnel n'est pas une question de vie ou de mort pour notre pays, au lieu de laisser planer les menaces évoquées par certaines associations de catégorie et certains partis?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Un accord institutionnel ne s'impose pas. Tout vient à point à qui sait attendre"
    }
  ],
  "title": "Un accord institutionnel ne s'impose pas. Tout vient à point à qui sait attendre"
}