{
  "id": 20193859,
  "updated": "2021-06-21T10:11:30Z",
  "additionalIndexing": "2841;32;44",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 2704,
      "gender": "m",
      "id": 3901,
      "name": "Reimann Lukas",
      "officialDenomination": "Reimann Lukas"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-28T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter la motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2287,
        "gender": "m",
        "id": 74,
        "name": "Eymann Christoph",
        "officialDenomination": "Eymann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2704,
        "gender": "m",
        "id": 3901,
        "name": "Reimann Lukas",
        "officialDenomination": "Reimann Lukas"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3859",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>Il faut intensifier la recherche et le développement de nouveaux antibiotiques, de traitements alternatifs, de vaccins et de tests de diagnostic. Chaque année dans l'Union européenne, on estime que l'antibiorésistance coûte environ 1,5 milliard d'euros, avec une tendance à la hausse pour les prochaines décennies. Si l'on ne fait rien, l'Organisation de coopération de développement économique (OECD) estime que les coûts engendrés par l'antibiorésistance dans ses Etats membres s'élèveront au total à 2,9 billions de dollars américains d'ici 2050. L'engagement de coûts pour établir le diagnostic requis et l'investissement dans la recherche représentent des investissements qui en valent la peine, car ils feront baisser les coûts engendrés par de mauvais traitements et la résistance aux antibiotiques. Compte tenu de la grande importance des antibiotiques dans la médecine humaine et vétérinaire, les détenteurs d'animaux, les vétérinaires, les médecins, les patients et les milieux scientifiques et politiques doivent redoubler d'efforts pour faire baisser la consommation d'antibiotiques dans son ensemble. Une approche nationale du problème est essentielle, mais à elle seule insuffisante, car les bactéries et les résistances se jouent des frontières. C'est pourquoi il faut absolument intensifier la collaboration aux niveaux européen et international, afin de ralentir l'apparition de résistances et de développer de nouveaux antibiotiques. La lutte contre l'antibiorésistance est une tâche qui incombe à l'ensemble de la société, et sa réalisation n'est possible que si toutes les parties impliquées collaborent. Que ce soit dans la médecine humaine et vétérinaire, dans la recherche et le développement ou dans le domaine environnemental, tous doivent se rallier au concept One Health (une seule santé) pour trouver des solutions.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral a reconnu le problème de l'antibiorésistance et le risque de contamination dans les établissements de santé. Partant, dans le cadre de ses priorités en matière de politique de la santé (Santé 2020), il a adopté la Stratégie Antibiorésistance Suisse (StAR) et la Stratégie nationale de surveillance, de prévention et de lutte contre les infections associées aux soins (stratégie NOSO). </p><p>L'objectif global de la stratégie NOSO consiste notamment à réduire le nombre d'infections associées aux soins et à empêcher la propagation d'agents pathogènes potentiellement dangereux dans les hôpitaux et les établissements médico-sociaux. La stratégie encourage les mesures d'hygiène hospitalière et prévoit des éléments correspondants dans la formation continue du corps médical et des professionnels de la santé. En recommandant un nombre minimal de spécialistes en prévention des infections par hôpital, elle favorise l'établissement d'une norme nationale uniforme sur les capacités requises dans les institutions de santé. La définition des exigences concernant ces spécialistes relève de la compétence des cantons et peut être soutenue de manière efficace par des normes correspondantes.</p><p>La recherche et le développement de nouveaux antibiotiques requièrent des investissements de plusieurs milliards. Cette démarche devant être regroupée et coordonnée dans des programmes supranationaux, la Suisse participe déjà à différents programmes internationaux axés notamment sur le développement de nouveaux antibiotiques, à l'instar en particulier du Partenariat mondial sur la recherche et le développement en matière d'antibiotiques (GARDP), du Pôle mondial de recherche et de développement en matière de résistance aux antimicrobiens, sis à Berlin, et de la Fondation pour l'innovation en matière de nouveaux diagnostics (FIND). La recherche et le développement dans ce domaine sont en outre encouragés au niveau national dans le cadre du Programme national de recherche sur la résistance aux antimicrobiens (PNR 72) et au niveau international par le biais d'Horizon 2020 et de l'Initiative de programmation conjointe sur la résistance aux antibiotiques (JPIAMR), auxquels la Suisse contribue activement. </p><p>Comme le démontrent clairement l'OMS et les programmes de recherche mondiaux, le problème de l'antibiorésistance ne peut être résolu uniquement au moyen de nouveaux antibiotiques. Pour contenir le phénomène de résistance, il est fondamental de mettre en oeuvre des programmes d'utilisation rationnelle, de veiller à un emploi approprié des antibiotiques dans la médecine humaine et vétérinaire et d'assurer la disponibilité des antibiotiques, en particulier de ceux qui existent déjà. Des mesures en ce sens sont en cours de développement dans le cadre de la StAR. Pour intensifier les efforts conjoints contre l'antibiorésistance, la Suisse collabore en outre avec des acteurs internationaux comme l'OMS. </p><p>Le Conseil fédéral estime que des mesures d'encouragement appropriées ont déjà été prises pour répondre aux défis liés à la lutte contre l'antibiorésistance décrits dans la motion. Comme il l'explique néanmoins dans son avis motivant l'acceptation de la motion Graf Maya 19.3861, \"Pour une approche systémique de la recherche sur la propagation de l'antibiorésistance dans le cade de la stratégie One Health (une seule santé)\", il reconnaît la nécessité d'agir dans ce domaine et demandera, dans le cadre de l'évaluation intermédiaire de la StAR prévue pour mi-2021, l'examen fondé des besoins supplémentaires et la mise en oeuvre des adaptations nécessaires.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé d'élargir les possibilités de financement visant à renforcer la formation continue en matière d'hygiène en milieu hospitalier, de microbiologie et d'infectiologie et à encourager l'emploi de personnel hospitalier compétent; il examinera également le financement de projets de recherche dans le domaine des nouveaux agents et médicaments antimicrobiens.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Renforcer les possibilités d'encouragement en matière de recherche sur la résistance aux antibiotiques"
    }
  ],
  "title": "Renforcer les possibilités d'encouragement en matière de recherche sur la résistance aux antibiotiques"
}