{
  "id": 20194086,
  "updated": "2019-12-22T19:34:43Z",
  "additionalIndexing": "34;04;24;2831",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3084,
      "gender": "f",
      "id": 4197,
      "name": "Marti Min Li",
      "officialDenomination": "Marti Min Li"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2738,
        "gender": "m",
        "id": 4018,
        "name": "Maire Jacques-André",
        "officialDenomination": "Maire Jacques-André"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2601,
        "gender": "f",
        "id": 1156,
        "name": "Heim Bea",
        "officialDenomination": "Heim"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2763,
        "gender": "m",
        "id": 4061,
        "name": "Hardegger Thomas",
        "officialDenomination": "Hardegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3084,
        "gender": "f",
        "id": 4197,
        "name": "Marti Min Li",
        "officialDenomination": "Marti Min Li"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4086",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>In einem mehrsprachigen, gesellschaftlich und kulturell vielfältigen Land wie der Schweiz sind funktionierende Medien von grosser Bedeutung. Medien haben eine wichtige Brückenfunktion zwischen den Sprach- und Kulturräumen. Die Frage der Zukunft der Kulturberichterstattung muss darum ebenso unter dem Blickwinkel der Medienpolitik und der Kulturpolitik behandelt werden.</p><p>Der Bundesrat hat sich bereits in seinem Bericht zum Service public im Medienbereich vom Juni 2016 mit dem Thema auseinandergesetzt. Im Rahmen der Revision des Bundesgesetzes über Radio und Fernsehen (RTVG; SR 784.40) wie auch in der Botschaft über die Förderung der Kultur in den Jahren 2021-2024 (Vernehmlassungsentwurf) hat er konkrete Massnahmen vorgeschlagen.</p><p>Zu den aufgeworfenen Fragen nimmt der Bundesrat wie folgt Stellung:</p><p>1. Kultur ist auf die kritische Reflexion in der Öffentlichkeit angewiesen, um differenziert wahrgenommen zu werden und eine gesellschaftliche Wirkung entfalten zu können. Dazu können sowohl traditionelle als auch neue Medien beitragen. Denn nur mit einer breit und vielseitig informierten, kritischen Öffentlichkeit kann eine lebendige und relevante Kulturszene entstehen.</p><p>2. Die Entwicklungen in der Schweizer Medienlandschaft führen zu einem Rückgang der Kulturkritik in den traditionellen Medien. In den letzten Jahren hat sich der mediale Echoraum von den Printmedien in die elektronischen und sozialen Medien verlagert. Dadurch sind neue Möglichkeiten der Kulturberichterstattung entstanden, allerdings verbunden mit einer Fragmentierung kulturpolitischer Auseinandersetzungen in Einzelsparten und Einzelbereiche.</p><p>3. Der Bundesrat ist der Ansicht, dass eine verstärkte Förderung kulturkritischer Reflexion in der Öffentlichkeit nötig ist. Die Ausrichtung von Strukturbeiträgen an kulturjournalistische Publikationen oder Organisationen ist in diesem Zusammenhang nicht geplant. Hingegen plant die Stiftung Pro Helvetia, im Rahmen der Unterstützung von Vermittlungsprojekten in der Periode 2021-2024 einen Schwerpunkt auf Projekte zu legen, welche die kritische Reflexion in der Öffentlichkeit über das zeitgenössische Kunst- und Kulturschaffen anzustossen vermögen.</p><p>Darüber hinaus schlägt der Bundesrat im Rahmen der Teilrevision des RTVG eine Ausweitung der indirekten Medienförderung vor, welche die Aus- und Weiterbildung von Medienschaffenden, Unterstützung von Selbstregulierungsorganisationen, Förderung von Nachrichtenagenturen und Nutzungsforschung und Unterstützung von IT-Projekten betrifft. Daneben will der Bundesrat neu auch Online-Medien finanziell unterstützen sowie über eine Revision des Postgesetzes die Zustellermässigung für Zeitungen und Zeitschriften ausbauen. Auch die SRG hat den Auftrag, Kultur in ihren unterschiedlichen Erscheinungsformen zu vermitteln.</p><p>4. Das Bundesamt für Kultur (BAK) unterstützt auf der Grundlage des Sprachengesetzes (SR 441.1) die journalistische Zusammenarbeit von CH-Intercultur und Keystone-SDA/ATS. Übergeordnetes Ziel ist die Förderung der Verständigung zwischen den Sprachgemeinschaften durch die Publikation von Artikeln über sprachen- und kulturpolitische Themen. Im Hinblick auf die Periode 2021-2024 steht der Bund in Diskussion mit den beiden Organisationen über eine Übernahme des Auftrags durch Keystone-SDA/ATS.</p><p>5. Im Rahmen seines verständigungspolitischen Auftrags unterstützt das BAK das dreisprachige Jahrbuch der Schweizer Literaturen \"Viceversa\" mit dem Ziel, das literarische Schaffen der Schweiz über die Sprachgrenzen hinaus bekannt zu machen. Pro Helvetia unterstützt auf Gesuchsbasis einzelne überregional bedeutende Literaturzeitschriften hinsichtlich Übersetzungs- und Druckkosten. Auf der Grundlage des Filmgesetzes (SR 443.1) unterstützt das BAK verschiedene Filmzeitschriften und Publikationen mit dem Ziel der Stärkung der Filmkultur und der Filmvermittlung. Zusätzliche Förderleistungen sind in der Periode 2021-2024 nicht geplant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Sowohl das Informations- und Kommunikationsverhalten der Bevölkerung als auch die Medienlandschaft wandeln sich stark und rasch. Dies wirkt sich insbesondere auch auf die mediale Kulturberichterstattung aus. Es gibt immer weniger selbstständige Kulturredaktionen, sowohl in den Printmedien wie in den elektronischen Medien nimmt der Raum, der der Kultur zur Verfügung steht, ab. Mediale Kulturinformation konzentriert sich zunehmend entweder auf Grossereignisse wie Premieren auf grossen Bühnen oder Neuerscheinungen prominenter Autorinnen und Autoren oder auf kulturelle Anlässe von lokaler oder regionaler Bedeutung. So verliert die Schweiz an Vielfalt der Themen und der kritischen Stimmen und an überregionalen Kulturinformationen insbesondere über die Sprachregionen hinaus. So verliert immer mehr wertvolles Kulturschaffen an Aufmerksamkeit. Denn das Kulturschaffen ist auf eine kompetente, rege und vielfältige öffentliche Kulturkritik angewiesen. Sie ist es auch, die in der Bevölkerung das Interesse am kulturellen Schaffen und Darbieten des ganzen Landes weckt und wachhält. Wenn Kultur gefördert wird, ist es auch im Interesse der Förderung, dass sie auch Beachtung findet.</p><p>In diesem Zusammenhang bitten wir den Bundesrat um die Beantwortung folgender Fragen:</p><p>1. Wie beurteilt er die Bedeutung der Kulturkritik für das Kulturschaffen und für das Interesse der Bevölkerung an kulturellen Leistungen und Darbietungen?</p><p>2. Wie beurteilt er die Auswirkungen des Bedeutungsverlusts traditioneller Medien und der Medienkonzentration auf die Kulturkritik?</p><p>3. Ist er bereit, kulturjournalistische Publikationen oder Organisationen künftig finanziell zu unterstützen? Oder allenfalls im Sinne einer Anschubfinanzierung oder einer Umstrukturierung vorübergehend zu finanzieren?</p><p>4. Die Zukunft der kulturjournalistischen Kooperation zwischen CH-Intercultur (vormals Schweizer Feuilleton-Dienst) und Keystone-SDA/ATS ist ungesichert. Heute gewährleistet CH-Intercultur eine breite Kulturberichterstattung auch über die Sprachregionen hinaus. Wie kann dies künftig sichergestellt werden, wenn diese Kooperation beendet würde?</p><p>5. Könnte sich der Bundesrat auch vorstellen, im Rahmen der Kulturförderung wieder Special-Interest-Publikationen wie die Literaturzeitschriften zu unterstützen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Ist die Zukunft einer vielfältigen und qualitativ hochstehenden Kulturberichterstattung gefährdet?"
    }
  ],
  "title": "Ist die Zukunft einer vielfältigen und qualitativ hochstehenden Kulturberichterstattung gefährdet?"
}