{
  "id": 20193945,
  "updated": "2019-09-17T08:51:27Z",
  "additionalIndexing": "08;2446;15",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CS",
              "id": 2,
              "name": "Consiglio degli Stati",
              "type": "S"
            },
            "date": "2019-09-16T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1568584800000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CS",
      "id": 2,
      "name": "Consiglio degli Stati",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3945",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. I lavori dell'OCSE attualmente in corso mirano ad adeguare i principi in vigore per l'imposizione delle imprese multinazionali al fine di affrontare le sfide dell'economia digitale. I lavori sono suddivisi in due pilastri: la ripartizione dell'imposta sull'utile tra lo Stato in cui l'impresa ha sede e quello in cui si trovano i suoi clienti e opera (Stato di commercializzazione) deve essere modificata a vantaggio di quest'ultimo (primo pilastro), inoltre si intende introdurre una regola per assicurare un'imposizione adeguata degli utili tramite un'imposizione globale minima (secondo pilastro). I valori di riferimento dei due pilastri sono ancora troppo vaghi per quantificare con maggiore precisione le ripercussioni finanziarie che ne derivano. A livello qualitativo si può affermare che i Paesi innovativi orientati all'esportazione e con un mercato interno modesto dovrebbero prevedere una riduzione del proprio gettito dell'imposta sull'utile dovuta agli effetti delle misure del primo pilastro. Da un punto di vista statico le misure del secondo pilastro non dovrebbero incidere sulle entrate fiscali della Svizzera. Da un punto di vista dinamico, entrambi i pilastri tenderebbero a peggiorare l'attrattiva della piazza elvetica. La Confederazione, i Cantoni e i Comuni sarebbero tutti toccati dal previsto calo delle entrate.</p><p>2. L'8 giugno 2019 i ministri delle finanze del G20 hanno approvato il programma di lavoro dell'OCSE sulle sfide fiscali dell'economia digitalizzata. Il programma di lavoro stabilisce le prossime tappe, sottolineando tuttavia esplicitamente di non voler pregiudicare il contenuto definitivo delle misure. Attualmente si stanno elaborando i dettagli tecnici delle proposte in seno a diversi gruppi di lavoro dell'OCSE. Nel gennaio del 2020 verranno stabilite le eventuali proposte da perseguire. Il rapporto finale sulle misure a lungo termine e atte a ottenere il maggior consenso dovrebbe essere disponibile alla fine del 2020.</p><p>3. Il Consiglio federale e il Dipartimento federale delle finanze (DFF) in particolare partecipano alacremente ai lavori dell'OCSE e consultano le autorità competenti di Stati aventi posizioni affini al fine di trovare una soluzione valida per il nostro Paese. Nel processo decisionale deve essere incluso il maggior numero possibile di Stati. La Svizzera si applica affinché l'imposizione continui di principio a essere effettuata nel luogo della creazione di valore relativo alla prestazione e che la parte di utile attribuibile a fini impositivi agli Stati di commercializzazione rimanga moderata. Riguardo alla proposta delle aliquote minime di imposta la Svizzera mette in guardia sul fatto che potrebbe portare a una limitazione della concorrenza tra piazze economiche e a maggiori oneri per le imprese. In linea di principio il nostro Paese sottolinea che il nuovo sistema potrebbe comportare effetti di ridistribuzione e incentivi che frenano la crescita. Alla luce delle grandi incertezze sulle misure future, al momento attuale risulta prematuro esprimersi su possibili passi da intraprendere dopo l'attuazione delle misure previste.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Durante il fine settimana di Pentecoste i ministri delle finanze degli Stati dell'UE hanno convenuto che il piano dell'OCSE concernente la trasformazione globale dell'imposizione dell'utile delle imprese deve essere portato avanti. Il piano prevede la tassazione nel luogo di consumo anziché nel luogo di creazione del valore nonché l'applicazione, a livello mondiale, di aliquote d'imposta minime. Il pacchetto dovrebbe essere adottato già nel 2020. In Svizzera, le imposte sull'utile delle imprese generano ogni anno 20 miliardi di franchi.</p><p>1. Quali conseguenze avrebbe il piano dell'OCSE per la Confederazione, i Cantoni e i Comuni?</p><p>2. A che punto si trova il progetto?</p><p>3. Cosa intende intraprendere il Consiglio federale durante la fase di negoziazione e dopo un'eventuale attuazione del piano?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Il piano dell'OCSE diventa concreto. La Svizzera rischia un collasso fiscale?"
    }
  ],
  "title": "Il piano dell'OCSE diventa concreto. La Svizzera rischia un collasso fiscale?"
}