{
  "id": 20193202,
  "updated": "2021-03-11T08:58:50Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3088,
      "gender": "m",
      "id": 4193,
      "name": "Nantermod Philippe",
      "officialDenomination": "Nantermod"
    },
    "faction": {
      "abbreviation": "Fraktion RL",
      "code": "RL",
      "id": 1,
      "name": "FDP-Liberale Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-03-10T00:00:00Z",
            "text": "Annahme",
            "type": 20
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-05-29T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "SGK-NR",
            "id": 6,
            "name": "Kommission für soziale Sicherheit und Gesundheit NR",
            "abbreviation1": "SGK-NR",
            "abbreviation2": "SGK",
            "committeeNumber": 6,
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2019-03-21T00:00:00Z",
          "registrations": [

          ]
        },
        {
          "committee": {
            "abbreviation": "SGK-SR",
            "id": 19,
            "name": "Kommission für soziale Sicherheit und Gesundheit SR",
            "abbreviation1": "SGK-SR",
            "abbreviation2": "SGK",
            "committeeNumber": 19,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2019-03-21T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 3107,
                    "gender": "m",
                    "id": 4206,
                    "name": "Ettlin Erich",
                    "officialDenomination": "Ettlin Erich"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5112"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EDI",
          "id": 4,
          "name": "Departement des Innern",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1553122800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1615330800000+0100)/",
          "id": 11,
          "name": "Motion an 2. Rat"
        }
      ],
      "texts": [

      ]
    }
  ],
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3073,
        "gender": "m",
        "id": 4191,
        "name": "Genecand Benoît",
        "officialDenomination": "Genecand"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3103,
        "gender": "f",
        "id": 4202,
        "name": "Sauter Regine",
        "officialDenomination": "Sauter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3088,
        "gender": "m",
        "id": 4193,
        "name": "Nantermod Philippe",
        "officialDenomination": "Nantermod"
      },
      "faction": {
        "abbreviation": "Fraktion RL",
        "code": "RL",
        "id": 1,
        "name": "FDP-Liberale Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3202",
  "state": {
    "id": 11,
    "name": "Motion an 2. Rat",
    "doneKey": "0",
    "isMotionInSecondCouncil": true,
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Parallelimporte aus dem EWR sind grundsätzlich zulässig. Die einzige Ausnahme betrifft die Medikamente, es sei denn, der inländische Vorrat ist aufgebraucht. Nun werden zahlreiche Medikamente in der Schweiz zu weit höheren Preisen verkauft als in den Nachbarländern. Diese Art von Protektionismus kostet die Prämienzahlerinnen und Prämienzahler jedes Jahr Millionen. Durch eine Begrenzung der Parallelimporte auf den EWR könnte die Bevölkerung zu einem gerechten Preis von Medikamenten profitieren, die aus Ländern kommen mit vergleichbarer Kaufkraft. Die Krankenversicherung muss diese Medikamente vergüten, wenn sie auf Verschreibung abgegeben werden, und zwar höchstens zu den in der Schweiz geltenden Tarifen.</p><p>Die Befürchtungen betreffend Qualität, Marktüberwachung und Haftung sind unbegründet. Die EWR-Länder verfügen über seriöse, verantwortungsvolle Instanzen, die strenge Kontrollen durchführen. Niemand stellt die Regeln zu den landwirtschaftlichen Erzeugnissen, zu den Medizinprodukten oder die Vorschriften im Bereich der Maschinen infrage. Nichts rechtfertigt also ein anderes Vorgehen im Bereich der Medikamente. Und zudem wird die Innovation in der Schweiz gefördert. Allerdings liegt es nicht an der obligatorischen Krankenversicherung, die Verantwortung für die Finanzierung der Innovation zu übernehmen.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat ist der Ansicht, dass es wichtig ist, Handelshemmnisse möglichst abzubauen und gleichzeitig die Patientensicherheit zu gewährleisten. Parallelimporte von im EWR zugelassenen Medikamenten sind in unserem Land im Rahmen eines vereinfachten Verfahrens und unabhängig vom Bestehen eines Patents in der Schweiz möglich (Art. 14 Abs. 2 des Heilmittelgesetzes, HMG; SR 812.21). Bei patentgeschützten Produkten schreibt das Patentgesetz (PatG; SR 232.14) das Prinzip der nationalen Erschöpfung für die Einfuhr vor. Mit anderen Worten: Der Parallelimport von patentgeschützten Arzneimitteln in die Schweiz bedarf der Einwilligung des Patentinhabers oder der Patentinhaberin. Ein Wechsel von diesem Prinzip zum Prinzip der regionalen oder internationalen Erschöpfung wurde bei der Revision des PatG bereits in Betracht gezogen, vom Parlament aber an der Schlussabstimmung vom 19. Dezember 2008 aufgrund von drei vom Bundesrat in Auftrag gegebenen Gutachten abgelehnt.</p><p>Das Zulassungsverfahren für Parallelimporte ist sehr einfach, und die Anforderungen an diese Importe sind in den EWR-Ländern ähnlich wie in der Schweiz. Es wird eine Zulassung im Bestimmungsland und im Exportland verlangt. Ausserdem müssen die Sprachversionen der Texte sowie die nationalen Spezifikationen der Verpackung gleich sein wie beim im Importland zugelassenen Präparat. Diese Vorschrift soll gewährleisten, dass die Patientinnen und Patienten über die für eine sichere und korrekte Arzneimitteleinnahme erforderlichen Informationen in den drei Amtssprachen verfügen.</p><p>Diese Praxis scheint jedoch für die Unternehmen nicht attraktiv zu sein, da derzeit lediglich acht Medikamente nach diesem vereinfachten Verfahren zugelassen sind. Das ist wahrscheinlich auf nationale Eigenheiten der Schweiz, wie die Mehrsprachigkeit, zurückzuführen.</p><p>Eine Anerkennung von Produktzulassungen des EWR, ohne dass das Produkt in der Schweiz zugelassen ist und ohne dass die Schweiz in das Marktaufsichtssystem der EWR-Länder eingebunden ist, würde die Arzneimittelsicherheit gefährden. Die Parallelimporte führen zu einer Vervielfachung der Akteure in der Vertriebskette und erschweren somit die Rückverfolgbarkeit der Medikamente, was zu Schwierigkeiten beim Rückruf fehlerhafter Produkte führt. Zudem stellen Umverpackungen sowie Anpassungen und Übersetzungen der Texte nach den nationalen Anforderungen potenzielle Risikofaktoren dar, welche die Anwendungssicherheit der Arzneimittel gefährden und oft Produktfälschungen Tür und Tor öffnen.</p><p>Die geltenden Gesetzgebungen ermöglichen Parallelimporte von Arzneimitteln. Ausserdem gewährleistet das vereinfachte Verfahren einen einfachen und unbürokratischen Prozess unter gleichzeitiger Berücksichtigung der Patientensicherheit. Der Bundesrat würde eine vermehrte Nutzung dieser Möglichkeit begrüssen. Eine Gesetzesänderung, wie sie vom Motionär verlangt wird, wäre jedoch nicht angebracht. Der Markt für Medikamente ist (auch im Ausland) streng reguliert und insbesondere auch preisreguliert. Bei staatlich regulierten Märkten führen Parallelimporte nicht zu einem Preiswettbewerb, sondern zu einem Wettbewerb der Regulierungssysteme. Zudem lassen sich Arzneimittel nicht mit landwirtschaftlichen Erzeugnissen oder Maschinen vergleichen, denn sie müssen zusätzliche Anforderungen erfüllen, damit die Patientensicherheit gewährleistet ist.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, eine Änderung der einschlägigen Gesetzgebung vorzulegen, mit der der Parallelimport von Medikamenten aus Ländern, die dem Europäischen Wirtschaftsraum (EWR) angehören, zugelassen werden soll. Überdies sollten diese Medikamente von der obligatorischen Krankenversicherung höchstens zu den in der Schweiz geltenden Tarifen vergütet werden.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Medikamente. Parallelimporte ermöglichen und damit Kosten senken"
    }
  ],
  "title": "Medikamente. Parallelimporte ermöglichen und damit Kosten senken"
}