{
  "id": 20194071,
  "updated": "2019-12-05T15:53:09Z",
  "additionalIndexing": "09;24",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2773,
      "gender": "f",
      "id": 4073,
      "name": "Pantani Roberta",
      "officialDenomination": "Pantani"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-09-19T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "Classé car l’auteur a quitté le conseil",
            "type": 42
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568844000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1575500400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-05T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2752,
        "gender": "m",
        "id": 4046,
        "name": "Quadri Lorenzo",
        "officialDenomination": "Quadri"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2773,
        "gender": "f",
        "id": 4073,
        "name": "Pantani Roberta",
        "officialDenomination": "Pantani"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4071",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. D'après le rapport de gestion, 47,4 pour cent de tous les civilistes avaient déjà effectué tous leurs jours de service (durée totale de leur service civil) à la fin de l'année 2018. Cela ne signifie pas que 53 pour cent des civilistes n'avaient pas fait leur service. En 2018, 19 989 personnes astreintes au service civil (soit 39,3 pour cent d'entre elles) ont accompli une ou plusieurs périodes de service. Il faut tenir compte du fait que les civilistes ne sont pas systématiquement tenus de faire une période de service chaque année, en raison de la succession des périodes d'affectation prévue par la législation (art. 35 à 39a de l'ordonnance sur le service civil; OSCi; RS 824.01), ou parce qu'un report de service ou un congé à l'étranger leur a été accordé. Enfin 98,2 pour cent des civilistes libérés en 2018 suivant la procédure ordinaire avaient accompli tous leurs jours de service.</p><p>2. En 2018, 273 cas d'absence à des affectations de service civil ont été signalés. L'Office fédéral du service civil (CIVI) a évalué s'il s'agissait de cas mineurs d'insoumission au service civil ou d'insoumission par négligence pouvant être punis disciplinairement (art. 73 al. 3 et 74 al. 3 de la loi sur le service civil; LSC; RS 824.0).</p><p>3. Parmi les 181 cas ne nécessitant pas de dénonciation pénale aux services cantonaux compétents (art. 78 LSC) et pouvant être réglés dans le cadre d'une procédure disciplinaire, 168 se sont conclus par une amende et 5, par une réprimande écrite.</p><p>4. Les procédures disciplinaires engagées en vertu de la LSC sont des procédures administratives conformes à la loi sur la procédure administrative (RS 172.021), alors que la punition disciplinaire des personnes astreintes au service militaire suit les dispositions du code pénal militaire (CPM; RS 321.0) concernant les fautes de discipline. Les mesures disciplinaires prévues par la LSC sont la réprimande écrite et l'amende jusqu'à 2000 francs (art. 68 LSC). Le CPM prévoit les sanctions suivantes: réprimande, privation de sortie, amende disciplinaire jusqu'à 500 ou 1000 francs et arrêts (art. 186ss. CPM). Aucune mesure disciplinaire n'est inscrite dans la loi fédérale sur la protection de la population et sur la protection civile (RS 520.1).</p><p>5. Voici le montant moyen des contributions versées à la Confédération en 2018 par jour de service par les différents types d'établissements d'affectation exerçant une activité d'utilité publique: asile: 25,20 francs; musées: 24,58 francs; hôpitaux: 24,29 francs; instruction publique: 23,98 francs; autres institutions du domaine de la santé: 23,59 francs; conservation des monuments historiques/archéologie: 23,25 francs; archives/bibliothèques: 22,96 francs; institutions pour personnes handicapées: 21,67 francs; autres institutions du domaine du social: 21,65 francs; projets dans le domaine de l'environnement: 21,34 francs; assurance-chômage: 21,08 francs; addictions: 20,37 francs; enfants: 20,14 francs; institutions pour personnes âgées: 20,10 francs; jeunesse: 19,61 francs; coopération au développement: 19,02 francs; entretien dans le domaine de l'environnement: 13,17 francs; catastrophes et situations d'urgence: 11,49 francs; exploitations agricoles: 7,65 francs.</p><p>En plus des contributions dues à la Confédération, les établissements d'affectation versent de l'argent de poche au civiliste, lui fournissent les repas ou lui versent une indemnité et paient son abonnement de transports publics pour les trajets aller et retour jusqu'à son lieu de travail. Le coût total d'un civiliste est donc de 50 à 60 francs en moyenne par jour de service.</p><p>6. Le montant de la contribution tient également compte des charges que l'établissement d'affectation assume lors de l'engagement d'un civiliste (mise à disposition de l'infrastructure, prestations en nature ou en espèces, formation et matériel utilisé), des qualifications du civiliste et des avantages nets de l'affectation du civiliste pour l'établissement (FF 1994 III 1597). Les civilistes ne remplacent pas le personnel fixe, mais assument des tâches qui ne pourraient être accomplies sans leur aide (par ex. la lutte contre les néophytes ou le soutien au personnel qualifié). De cette façon, le bénéfice du travail des civilistes échoit aux personnes dont ils s'occupent ou à l'environnement.</p><p>7. Des collaborateurs spécialisés des centres régionaux sont formés à cet effet et mènent régulièrement des inspections auprès des établissements d'affectation.</p><p>8. Dans les cas de peu de gravité, l'établissement reçoit un avertissement ou une sommation. Lorsqu'il s'agit d'abus graves commis intentionnellement, la reconnaissance de l'établissement est révoquée et il y a une dénonciation pénale.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'Office fédéral du service civil (CIVI) a publié son rapport de gestion 2018 en avril 2019. Sans sous-estimer l'importance de la mission du service civil en faveur de la collectivité, tout particulièrement dans le domaine des soins et de l'assistance aux personnes âgées, on ne peut toutefois s'empêcher de lire le rapport d'un oeil critique, sachant que le service civil n'a pas pour vocation de remplacer le service militaire. Selon les mots mêmes du directeur \"la première mission fondamentale du service civil\" est \"de résoudre le problème du refus de servir pour des motifs de conscience\" et \"le principe Service civil pour les personnes astreintes au service militaire refusant de servir en raison d'un conflit de conscience n'est pas assez respecté\".</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Comment se fait-il que 53 pour cent des civilistes ne soient pas en mesure d'accomplir leur service, alors que celui-ci peut-être planifié sur toute l'année?</p><p>2. Combien de civilistes ne sont pas entrés en service en 2018?</p><p>3. Combien de procédures disciplinaires ouvertes pour ce motif ont débouché sur une amende et combien sur un avertissement?</p><p>4. L'égalité de traitement est-elle assurée avec les personnes astreintes au service militaire et à la protection civile?</p><p>5. Selon les chiffres de 2018, les 32 512 916 francs pour 1 668 248 jours de service que les établissements d'affectation ont versé à CIVI au titre de la contribution à la Confédération correspondent à un coût de moins de 20 francs par jour, compte tenu du fait que pendant les 26 premiers jours de service, les établissements d'affectation ne versent que 50 pour cent de la contribution à la Confédération. A combien se monte la contribution moyenne par établissement dans les 19 secteurs?</p><p>6. Sachant que la contribution à la Confédération est calculée sur la base du salaire moyen d'un professionnel du secteur, comment peut-on ignorer que les établissements d'affectation s'enrichissent sur le dos de la Confédérations, puisque leur contribution est d'environ 70 pour cent inférieure au salaire que toucherait un professionnel pour la même activité que celle que les civilistes fournissent?</p><p>7. Qui contrôle les établissements d'affectation?</p><p>8. Comment les dénonciations d'abus sont-elles gérées?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Service civil. Rapport de gestion 2018"
    }
  ],
  "title": "Service civil. Rapport de gestion 2018"
}