{
  "id": 20193118,
  "updated": "2019-06-21T14:25:28Z",
  "additionalIndexing": "28;15;04;08",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2777,
      "gender": "f",
      "id": 4069,
      "name": "Feri Yvonne",
      "officialDenomination": "Feri Yvonne"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-03-14T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Erledigt",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "WBF",
          "id": 8,
          "name": "Departement für Wirtschaft, Bildung und Forschung",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552518000000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2608,
        "gender": "f",
        "id": 1147,
        "name": "Kiener Nellen Margret",
        "officialDenomination": "Kiener Nellen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2417,
        "gender": "f",
        "id": 354,
        "name": "Semadeni Silva",
        "officialDenomination": "Semadeni"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2792,
        "gender": "m",
        "id": 4076,
        "name": "Hadorn Philipp",
        "officialDenomination": "Hadorn"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3009,
        "gender": "f",
        "id": 4109,
        "name": "Piller Carrard Valérie",
        "officialDenomination": "Piller Carrard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3036,
        "gender": "f",
        "id": 4134,
        "name": "Munz Martina",
        "officialDenomination": "Munz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3035,
        "gender": "f",
        "id": 4131,
        "name": "Friedl Claudia",
        "officialDenomination": "Friedl Claudia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3094,
        "gender": "f",
        "id": 4199,
        "name": "Seiler Graf Priska",
        "officialDenomination": "Seiler Graf"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3104,
        "gender": "m",
        "id": 4203,
        "name": "Barrile Angelo",
        "officialDenomination": "Barrile"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3028,
        "gender": "f",
        "id": 4123,
        "name": "Schneider Schüttel Ursula",
        "officialDenomination": "Schneider Schüttel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3120,
        "gender": "f",
        "id": 4219,
        "name": "Crottaz Brigitte",
        "officialDenomination": "Crottaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2777,
        "gender": "f",
        "id": 4069,
        "name": "Feri Yvonne",
        "officialDenomination": "Feri Yvonne"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3118",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1.-4. In der Schweiz wird die Kontrolle unlauterer Werbung ebenso wie in vielen anderen Ländern durch ein Selbstregulierungsorgan, nämlich die Schweizerische Lauterkeitskommission (SLK), ausgeübt. Die SLK hat unter Berücksichtigung der Richtlinien der Internationalen Handelskammer (ICC) Grundsätze zur Beurteilung von Werbung formuliert, wonach insbesondere kommerzielle Werbung unlauter ist, die ein Geschlecht diskriminiert, indem sie die Würde eines Geschlechts verletzt (SLK, Grundsatz B.8). Jede Person, die eine Werbung als sexistisch, stereotypisch und diskriminierend beanstandet, kann deshalb grundsätzlich kostenlos Beschwerde bei der Lauterkeitskommission einreichen. Diese beurteilt daraufhin den Sachverhalt und entscheidet, ob die Werbung unlauter und deshalb zu unterlassen ist. Falls ihr Entscheid nicht befolgt wird, kann die SLK insbesondere eine Veröffentlichung mit Namensnennung beschliessen. Derlei Sanktionen sind jedoch nur selten notwendig. </p><p>In der Lauterkeitskommission sind Konsumentinnen und Konsumenten, Medienschaffende und Werbende paritätisch vertreten. Dadurch wird eine sorgfältige und ausgeglichene Entscheidungsfindung garantiert.</p><p>Das Selbstregulierungsverfahren hat gegenüber einem zivil- oder strafrechtlichen Verfahren den Vorteil, dass sowohl die formellen als auch die finanziellen Hürden tiefer sind. Ausserdem ermöglicht es eine kurze Verfahrensdauer mit einem zeitnahen Entscheid, was bei laufenden Werbekampagnen ausschlaggebend ist. Die Selbstregulierung durch die Lauterkeitskommission gewährleistet somit für alle Betroffenen ein niederschwelliges, grundsätzlich kostenloses und effizientes Verfahren, das bis anhin erfolgreich funktioniert. An dieser Stelle sei darauf hingewiesen, dass auch die kürzlich verabschiedete Empfehlung des Ministerkomitees des Europarates zur Verhütung und Bekämpfung von Sexismus die Mitgliedstaaten des Europarates ersucht, im Bereich der Werbung u. a. die Errichtung von Selbstregulierungsmechanismen zu prüfen (<a  href=\"https://rm.coe.int/CoERMPublicCommonSearchServices/DisplayDCTMContent?documentId=090000168093b269\">https://rm.coe.int/CoERMPublicCommonSearchServices/DisplayDCTMContent?documentId=090000168093b269</a>; Ziff. II.C.3-5).</p><p>Eine Änderung des Systems der Selbstregulierung oder das Ergreifen von Massnahmen erachtet der Bundesrat deshalb trotz zunehmender Beschwerdezahl im Bereich der geschlechterdiskriminierenden Werbung nicht als angebracht. Vielmehr zeigt dies, dass die Lauterkeitskommission eben gerade als bekanntes und wirksames Werkzeug gegen unlautere Werbung stärker wahrgenommen wird. So schlägt im Übrigen auch der Regierungsrat des Kantons Waadt bei der Änderung des kantonalen Werbegesetzes im Hinblick auf das Verbot sexistischer Werbung einen Wortlaut analog dem Grundsatz der Lauterkeitskommission B.8, \"Geschlechterdiskriminierende kommerzielle Kommunikation\" (bis 2018 Grundsatz 3.11), vor.</p><p>Da sich die Selbstregulierung durch die Lauterkeitskommission im Bereich sexistischer, stereotypischer und diskriminierender Werbung gut bewährt hat, sind zusätzliche Massnahmen nicht angezeigt.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Sechs Jahre nach Einreichung der Motion Bavaud im Grossen Rat schlägt der Regierungsrat des Kantons Waadt endlich eine Änderung des kantonalen Werbegesetzes vor. Damit sollen einerseits Erwartungen der Zivilgesellschaft und andererseits internationale Verpflichtungen der Schweiz erfüllt werden. Mit diesem Schritt ergreift der Kanton Waadt eine Vorreiterrolle in diesem Bereich, denn auch sieben Jahre nach meiner Interpellation 12.3106, \"Verbot sexistischer Werbung\", gibt es auf eidgenössischer Ebene keine einheitliche Reglung dazu. Im aktuellen Gesetz über die Werbung wird die geschlechterdiskriminierende Werbung nicht erwähnt. Nach wie vor ist eine Beschwerde bei der Schweizerischen Lauterkeitskommission der einzige Weg, gegen solche vorzugehen. Die Kompetenzen dieser Kommission sind jedoch beschränkt, sie kann sich lediglich dazu äussern oder Kampagnen stoppen. Sie kann die Verantwortlichen aber nicht zur Rechenschaft ziehen oder bestrafen.</p><p>Im Jahr 2012 argumentierte der Bundesrat gegen meine Interpellation mit der Begründung, dass sich die Selbstregulierung und -kontrolle bewährt hat und es nicht opportun ist, gesetzgeberisch tätig zu werden. Die damalige Rechtfertigung, dass es keine sichtbare Zunahme von Beschwerden gibt, ist ebenfalls nicht mehr gültig.</p><p>Auch international gibt es Kritik. Im Jahr 2016 hat ein Ausschuss im Rahmen des Uno-Übereinkommens zur Beseitigung jeder Form von Diskriminierung der Frau (Cedaw) die Schweiz daran erinnert, sich rechtlich und politisch verstärkt gegen stereotype Bilder bezüglich Geschlechterrollen einzusetzen. Auch die Istanbul-Konvention, in der Schweiz seit bald einem Jahr in Kraft, weist darauf hin, dass Praktiken, die auf Rollenzuweisungen nach Geschlechtern beruhen, zu beseitigen sind.</p><p>Ich bitte den Bundesrat, folgende Fragen zu beantworten:</p><p>1. Sieht er aufgrund der aktuellen internationalen und kantonalen Entwicklungen Handlungsbedarf auf eidgenössischer Ebene? Wenn ja, welchen? Wenn nein, warum entzieht er sich dieser Verantwortung?</p><p>2. Was gedenkt er ausserhalb allfälliger Gesetzgebungsmassnahmen gegen die geschlechterdiskriminierende und sexistische Werbung zu tun?</p><p>3. Kann er sich vorstellen, den Kantonen Handlungsrichtlinien zur Verfügung zu stellen?</p><p>4. Kann er sich vorstellen, mit den Kantonen in Dialog zu treten, um gemeinsam gegen sexistische Werbung vorzugehen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sexistische, stereotypische und diskriminierende Werbung"
    }
  ],
  "title": "Sexistische, stereotypische und diskriminierende Werbung"
}