{
  "id": 20194030,
  "updated": "2021-10-04T09:48:04Z",
  "additionalIndexing": "08;24;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 3068,
      "gender": "m",
      "id": 4201,
      "name": "de la Reussille Denis",
      "officialDenomination": "de la Reussille"
    },
    "faction": {
      "abbreviation": "G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-09-16T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 2,
              "name": "Diskussion"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2019-12-20T00:00:00Z",
            "text": "Diskussion verschoben",
            "type": 29
          },
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-10-01T00:00:00Z",
            "text": "Abgeschrieben, weil nicht innert zwei Jahren abschliessend im Rat behandelt",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "n",
        "date": "2019-11-13T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568584800000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1633039200000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-10-01T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2632,
        "gender": "m",
        "id": 1120,
        "name": "Sommaruga Carlo",
        "officialDenomination": "Sommaruga Carlo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3086,
        "gender": "f",
        "id": 4186,
        "name": "Mazzone Lisa",
        "officialDenomination": "Mazzone"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3068,
        "gender": "m",
        "id": 4201,
        "name": "de la Reussille Denis",
        "officialDenomination": "de la Reussille"
      },
      "faction": {
        "abbreviation": "G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "19.4030",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Der Bundesrat hat Postfinance keine Anweisungen in Bezug auf die Einstellung des Zahlungsverkehrs mit Kuba gegeben.</p><p>2. Der Grundversorgungsauftrag mit Dienstleistungen des Zahlungsverkehrs gilt gemäss Artikel 32 des Postgesetzes (SR 783.0) und Artikel 43 der Postverordnung (SR 783.01) nur innerhalb der Schweiz in Schweizerfranken. Zahlungsverkehrsdienstleistungen von der Schweiz ins Ausland gehören hingegen nicht zu den Grundversorgungsdiensten, die von Postfinance erbracht werden müssen. Es liegt somit in der Kompetenz von Postfinance zu entscheiden, in welche Länder und in welchem Umfang sie für ihre Kundinnen und Kunden Zahlungen anbietet. Dabei sind wirtschaftliche, ökonomische und rechtliche Faktoren massgebend. Bei grenzüberschreitenden Dienstleistungen muss Postfinance - wie alle anderen Finanzinstitute - nicht nur das Schweizer Recht befolgen, sondern auch ausländisches Recht berücksichtigen (vgl. auch die Antwort auf die Fragen 3 und 4).</p><p>Vor diesem Hintergrund musste Postfinance ihren Entscheid, den Zahlungsverkehr mit Kuba einzustellen, auch nicht mit dem Eigner absprechen.</p><p>3./4. Der Bundesrat ist selbstverständlich um gute diplomatische Beziehungen mit Kuba bemüht und legt grossen Wert darauf, den diplomatischen Vertretungen von Kuba in der Schweiz - wie auch allen anderen ausländischen Vertretungen - bestmögliche Bedingungen zu bieten. Er kann denn auch die Schwierigkeiten der von der Einstellung des Zahlungsverkehrs betroffenen Privatpersonen und Unternehmen nachvollziehen.</p><p>Wie bereits bei der Beantwortung der Frage Molina 19.5424 ausgeführt, richtet sich das Wiener Übereinkommen über diplomatische Beziehungen (SR 0.191.1) an die Vertragsstaaten und regelt nicht das Verhältnis zwischen Privatpersonen. Die Geschäftsbeziehung zwischen einer Schweizer Bank und ihrer Kundschaft ist privatrechtlicher Natur, auch wenn eine ausländische Vertretung Vertragspartei ist.</p><p>Postfinance muss ihre Risiken aus dem internationalen Zahlungsverkehr erfassen, begrenzen und überwachen. Sie ist als Schweizer Finanzinstitut nicht direkt dem US-Recht unterstellt. Sobald jedoch Zahlungen in Dollar ausgeführt und über eine Korrespondenzbank in ihrem Hoheitsgebiet abgewickelt werden, erachten die Vereinigten Staaten ihr Recht und damit auch ihr Sanktionssystem als anwendbar.</p><p>Postfinance stellt deshalb sicher, dass Zahlungen in Länder, welche mit US-Sanktionen belegt sind (wie eben z. B. Kuba), mit dem US-Recht vereinbar sind.</p><p>Der Bundesrat ist sich bewusst, dass es immer umständlicher wird, Geld nach Kuba zu schicken. Er hat jedoch keine Kompetenz, Finanzinstitute zu zwingen, bestimmte Dienstleistungen aufrechtzuerhalten. Dies gilt auch für Postfinance.</p><p>Das Eidgenössische Departement für auswärtige Angelegenheiten unterstützt ausländische Vertretungen in der Schweiz bei der Suche nach Lösungen, damit diese ihre offiziellen Tätigkeiten gemäss dem Wiener Übereinkommen über diplomatische Beziehungen wahrnehmen können.</p><p>5. Der Bundesrat wird Postfinance in Bezug auf den Zahlungsverkehr mit Kuba keine Vorgaben machen. Denn wie bereits erwähnt, gehört der Zahlungsverkehr ins Ausland nicht zu den von Postfinance zwingend zu erbringenden Grundversorgungsdiensten. Nach eigenen Angaben erlaubt Postfinance grundsätzlich weiterhin Rentenzahlungen nach Kuba.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Geld nach Kuba zu schicken, ist nicht mehr möglich, und das ohne jegliche offizielle Meldung vonseiten der Postfinance oder deren Eigentümer, des Bundes!</p><p>Entweder hat die Konzernleitung eine Entscheidung mit weitreichenden Folgen getroffen, ohne den Eigentümer zu informieren, oder sie hat die Anweisung dazu erhalten, und dies wurde nicht öffentlich mitgeteilt.</p><p>Wie ist das also möglich, obwohl die Schweiz seit Jahren ihre guten Dienste in den Beziehungen zwischen Kuba und den USA zur Verfügung stellt und sich glücklicherweise jedes Jahr bei der UNO für die Aufhebung des von den Vereinigten Staaten, gegen den Willen der internationalen Gemeinschaft, gegen Kuba verhängten Wirtschaftsembargos einsetzt?</p><p>1. Hat der Bundesrat Postfinance den Auftrag erteilt, die finanziellen Beziehungen zu Kuba abzubrechen?</p><p>2. Kommt der Auftrag nicht vom Bund: Wie ist es möglich, dass Postfinance eine solche Entscheidung mit grossen wirtschaftlichen und politischen Implikationen treffen kann, ohne diese mit den Eigentümern zu besprechen?</p><p>3. Wie kann der Bundesrat diplomatische Beziehungen mit einem Land unterhalten und zugleich alle Bankbeziehungen abbrechen, obwohl die Schweiz sogar ihre diplomatischen guten Dienste zur Verfügung stellt, um bei der Lösung der Probleme zwischen Kuba und den USA behilflich zu sein?</p><p>4. Die Schweizer Banken haben unter dem Druck der USA seit mehreren Jahren jegliche Beziehung mit Kuba abgebrochen. Postfinance war der letzte legale Weg, um Geld nach Kuba zu bringen. Erachtet der Bundesrat es als sinnvoll, dass jetzt eine Hintertür gefunden werden muss, um diese Transaktionen zu tätigen?</p><p>5. Wird der Bundesrat intervenieren, um den vorherigen Zustand wiederherzustellen, und gegebenenfalls Massnahmen gegenüber den Personen ergreifen, die für diese nachteilige Entscheidung verantwortlich sind?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Die Schweizerische Post unter dem Einfluss eines anderen Landes?"
    }
  ],
  "title": "Die Schweizerische Post unter dem Einfluss eines anderen Landes?"
}