{
  "id": 20193908,
  "updated": "2021-06-21T10:20:32Z",
  "additionalIndexing": "52;2846",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulat"
  },
  "author": {
    "councillor": {
      "code": 3032,
      "gender": "f",
      "id": 4128,
      "name": "Trede Aline",
      "officialDenomination": "Trede"
    },
    "faction": {
      "abbreviation": "G",
      "id": 6,
      "name": "Groupe des VERT-E-S"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Classé car le conseil n’a pas achevé son examen dans un délai de deux ans",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-09-04T00:00:00Z",
        "text": "Le Conseil fédéral propose de rejeter le postulat."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DETEC",
          "id": 9,
          "name": "Département  de l'environnement, des transports, de l'énergie et de la communication",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2569,
        "gender": "f",
        "id": 806,
        "name": "Graf Maya",
        "officialDenomination": "Graf Maya"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3000,
        "gender": "f",
        "id": 4095,
        "name": "Rytz Regula",
        "officialDenomination": "Rytz Regula"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3003,
        "gender": "m",
        "id": 4093,
        "name": "Glättli Balthasar",
        "officialDenomination": "Glättli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2685,
        "gender": "m",
        "id": 3882,
        "name": "Girod Bastien",
        "officialDenomination": "Girod"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2710,
        "gender": "f",
        "id": 3907,
        "name": "Thorens Goumaz Adèle",
        "officialDenomination": "Thorens Goumaz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3119,
        "gender": "f",
        "id": 4218,
        "name": "Kälin Irène",
        "officialDenomination": "Kälin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3122,
        "gender": "m",
        "id": 4221,
        "name": "Töngi Michael",
        "officialDenomination": "Töngi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3124,
        "gender": "m",
        "id": 4223,
        "name": "Molina Fabian",
        "officialDenomination": "Molina"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3129,
        "gender": "f",
        "id": 4228,
        "name": "Marti Samira",
        "officialDenomination": "Marti Samira"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3032,
        "gender": "f",
        "id": 4128,
        "name": "Trede Aline",
        "officialDenomination": "Trede"
      },
      "faction": {
        "abbreviation": "G",
        "id": 6,
        "name": "Groupe des VERT-E-S"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3908",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La lutte contre la chaleur excessive est l'affaire de tous, et chacun peut y apporter sa contribution. Dans les villes, la chaleur ne cesse d'augmenter, et nombreuses sont celles qui réfléchissent aux mesures qu'elles pourraient prendre pour lutter contre les chaleurs parfois extrêmes. En l'occurrence, il s'agit surtout du développement urbain, des ouvrages d'infrastructure (notamment des bâtiments végétalisés) et de l'aménagement des espaces extérieurs. Il faut tenir compte à cet égard des discussions et des stratégies actuelles dans diverses villes de Suisse (par ex. le plan-cadre sur le climat urbain à Bâle-Ville et le plan directeur sur le climat à Zurich).</p><p>Il faut par ailleurs étudier l'idée consistant à organiser une conférence des villes pour le climat (à l'instar de la Conférence des villes pour la mobilité et de la Conférence des villes en matière culturelle).</p><p>L'Office fédéral de l'environnement (OFEV) a édité en 2018 une publication intitulée \"Quand la ville surchauffe. Bases pour un développement urbain adapté aux changements climatiques\". Il y indique notamment que la Confédération assume une tâche de coordination dans l'adaptation aux changements climatiques et qu'un plan d'action comportant 63 mesures est prévu. La publication présente en outre quelques exemples de bonnes pratiques. La question se pose désormais de savoir où en sont les choses, quels effets les mesures déjà mises en oeuvre produisent et comment les mesures seront soutenues et promues à l'avenir. Il s'agit aussi d'indiquer comment la Confédération peut mieux soutenir les villes. Car les \"épisodes caniculaires deviennent plus fréquents, plus longs et plus chauds avec le changement climatique. La concentration de chaleur est particulièrement importante dans les villes et les agglomérations, car les nombreuses surfaces imperméables absorbent le rayonnement solaire et réchauffent l'environnement. La planification urbaine peut réduire cet effet dit d'îlot de chaleur en aménageant l'espace extérieur en fonction du changement climatique.\" (publication \"Quand la ville surchauffe\", OFEV, 2018)</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Suisse a connu des vagues de chaleur intenses en 2003, en 2015, en 2018 et en 2019. Accentuées par l'effet d'îlot de chaleur dans les zones densément bâties, ces périodes de canicule ont eu de graves conséquences sur la santé de la population. En 2003, la Suisse a déploré près de 1000 décès dus à la chaleur, contre quelque 800 en 2015. Les évaluations pour l'année 2018 sont en cours.</p><p>Dans sa stratégie d'adaptation, le Conseil fédéral définit l'accentuation des fortes chaleurs dans les villes et les agglomérations comme l'un des principaux défis liés aux changements climatiques en Suisse. Les mesures de la Confédération portent sur l'alerte en cas de forte chaleur et l'information de la population et du personnel soignant (mesures urgentes) ainsi que le développement urbain adapté aux changements climatiques (mesure à moyen voire long terme).</p><p>En vertu de l'article 8 de la loi sur le CO2 (RS 641.71), la Confédération coordonne les mesures d'adaptation aux changements climatiques et met à disposition les bases nécessaires à la prise de ces mesures. En publiant le rapport \"Quand la ville surchauffe\", elle a fourni aux villes et aux communes un instrument de base pour que celles-ci puissent se développer en adéquation avec les changements climatiques. Le rapport présente divers champs d'action en expliquant comment s'adapter à la chaleur et en fournissant des exemples concrets. Il se fonde sur une analyse exhaustive des mesures de planification prises par les communes en réponse à l'accentuation des fortes chaleurs. Il examine les conclusions des communes et des cantons et fait le point sur la situation actuelle de ces derniers en matière de planification.</p><p>Le programme pilote \"Adaptation aux changements climatiques\" accorde lui aussi une importance particulière à l'accentuation des fortes chaleurs dans les villes et les agglomérations. Au cours de la première période du programme, qui allait de 2014 à 2017, la ville de Sion a réaménagé des espaces extérieurs publics et privés de manière adaptée au climat, dans le cadre de son projet pilote \"Acclimatasion\". Aujourd'hui, quinze projets similaires sont soutenus par la Confédération dans le cadre de la période actuelle, qui va de 2019 à 2022. Il est également question d'évaluer les différents matériaux de construction et revêtements de route, de même que les arbres, par rapport à leur effet rafraîchissant, de tester les possibilités de réduire la chaleur dans les bâtiments scolaires et de développer des stratégies visant un aménagement adapté aux changements climatiques des terrains, des quartiers et des agglomérations.</p><p>De nombreux projets concrets sont déjà en cours pour faire face à l'accentuation des fortes chaleurs causée par les changements climatiques. Le Conseil fédéral estime qu'il n'est pas nécessaire d'établir un rapport supplémentaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le Conseil fédéral est chargé de présenter un rapport dans lequel il indiquera non seulement les mesures qu'il convient de mettre en oeuvre dans les villes de Suisse pour influer sur l'évolution du climat urbain quand les fortes chaleurs augmentent, mais aussi les effets de ces mesures. Il y indiquera également comment la Confédération peut soutenir les villes dans leur combat contre la chaleur excessive. </p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Réchauffement des villes. Des mesures s'imposent"
    }
  ],
  "title": "Réchauffement des villes. Des mesures s'imposent"
}