{
  "id": 20193900,
  "updated": "2021-06-21T08:08:48Z",
  "additionalIndexing": "1211;2446;28",
  "affairType": {
    "abbreviation": "Po.",
    "id": 6,
    "name": "Postulato"
  },
  "author": {
    "councillor": {
      "code": 3017,
      "gender": "f",
      "id": 4101,
      "name": "Bulliard-Marbach Christine",
      "officialDenomination": "Bulliard"
    },
    "faction": {
      "abbreviation": "Gruppo C",
      "id": 3,
      "name": "Gruppo PPD"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2021-06-18T00:00:00Z",
            "text": "Tolto dal ruolo poiché la trattazione nella Camera non si è conclusa entro due anni",
            "type": 32
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2019-08-21T00:00:00Z",
        "text": "Il Consiglio federale propone di respingere il postulato."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Dipartimento delle Finanze",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1623967200000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-06-18T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5110"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3056,
        "gender": "m",
        "id": 4180,
        "name": "Ammann Thomas",
        "officialDenomination": "Ammann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3060,
        "gender": "m",
        "id": 4182,
        "name": "Béglé Claude",
        "officialDenomination": "Béglé"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3083,
        "gender": "f",
        "id": 4183,
        "name": "Marchand-Balet Géraldine",
        "officialDenomination": "Marchand-Balet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3113,
        "gender": "m",
        "id": 4212,
        "name": "Egger Thomas",
        "officialDenomination": "Egger Thomas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "faction": {
        "abbreviation": "Gruppo C",
        "id": 3,
        "name": "Gruppo PPD"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3900",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>In caso di divorzio, uno dei due genitori ha l'obbligo di provvedere al mantenimento dei figli finché essi non hanno terminato la loro prima formazione, la cui durata massima è fissata all'età di 25 anni. Tuttavia, dalla maggiore età del figlio (18 anni), il genitore che deve pagare gli alimenti non può più dedurli dal suo reddito imponibile. La perdita di questa possibilità grava considerevolmente sull'economia domestica del genitore tenuto a versare gli alimenti. Al Consiglio federale sono stati a più riprese sottoposti strumenti parlamentari volti a rendere il regime fiscale degli alimenti più equo per tutte le parti interessate, ma finora tali tentativi non hanno avuto esito positivo.</p><p>Per determinare le conseguenze fiscali concrete che avrebbe un regime fiscale diverso, il Consiglio federale è invitato a redigere un rapporto che permetta di valutare le conseguenze fiscali di una modifica della legge federale sull'imposta federale diretta (LIFD) e della legge federale sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID) volta a consentire:</p><p>1. la deduzione fiscale degli alimenti per i figli di più di 18 anni se questi ultimi sono ancora in formazione;</p><p>2. oltre alla deduzione fiscale dei contributi per il mantenimento dovuti secondo il diritto di famiglia, anche la deduzione dei contributi volontari per i figli che hanno più di 18 anni se questi ultimi sono ancora in formazione.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>Secondo la legislazione in materia di imposta federale diretta e di armonizzazione delle imposte dirette dei Cantoni e dei Comuni, i pagamenti versati da uno dei genitori a un figlio maggiorenne in adempimento di un obbligo fondato sul diritto di famiglia sono considerati \"spese per il mantenimento del contribuente e della sua famiglia\" che non possono essere dedotte. Sulla base del principio di corrispondenza, questi versamenti sono invece considerati proventi esenti da imposta per il figlio maggiorenne. </p><p>Nell'ambito dell'imposta federale diretta, il genitore separato o divorziato che versa i contributi di mantenimento a un figlio maggiorenne ancora in formazione può però far valere la deduzione per i figli pari a 6500 franchi. Se entrambi i genitori versano contributi di mantenimento, il genitore che versa i contributi maggiori può far valere la deduzione per i figli. L'altro genitore può invece far valere la deduzione per il sostentamento pari a 6500 franchi, sempre che l'aiuto uguagli almeno l'importo della deduzione. In quest'ambito i genitori separati o divorziati risultano privilegiati rispetto a quelli che vivono in comunione domestica, perché i genitori coniugati hanno diritto solo alla deduzione per i figli. Questo trattamento privilegiato può tuttavia essere giustificato dalla situazione finanziaria generalmente più difficile in cui spesso versano i genitori separati e in considerazione delle spese solitamente più alte in seguito alla separazione (ad es. i costi per l'alloggio). </p><p>L'autrice del postulato chiede un rapporto che permetta di valutare le conseguenze fiscali di un'eventuale modifica di legge volta a consentire la deduzione fiscale degli alimenti per i figli maggiorenni. Non è tuttavia possibile desumere le informazioni necessarie a tale scopo dai dati fiscali della Confederazione e dei Cantoni. Non sono nemmeno disponibili altre fonti di dati da cui si potrebbero evincere informazioni sul numero di genitori e di figli maggiorenni interessati, sull'entità dello stipendio dei primi e sull'ammontare versato. L'Amministrazione federale non è dunque in grado di stimare in modo attendibile le minori entrate fiscali che l'attuazione delle misure descritte comporterebbe. </p><p>In varie occasioni (interpellanza Rennwald 96.3638 e mozioni Vermot-Mangold 99.3482, Teuscher 02.3718, Parmelin 05.3319 e Maire Jacques-André 14.3468) il Consiglio federale si è espresso in merito alla medesima tematica. Ritiene che il sistema attuale di imposizione degli alimenti sia nel complesso equo e non giudica necessario intervenire in tal senso. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a redigere un rapporto che permetta di valutare le conseguenze fiscali di una modifica della legge federale sull'imposta federale diretta (LIFD) e della legge federale sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID) volta a consentire la deduzione fiscale degli alimenti per i figli di più di 18 anni se questi ultimi sono ancora in formazione.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Imposizione degli alimenti per i figli. Stabilire le conseguenze fiscali di un regime fiscale più equo"
    }
  ],
  "title": "Imposizione degli alimenti per i figli. Stabilire le conseguenze fiscali di un regime fiscale più equo"
}