{
  "id": 20193134,
  "updated": "2019-06-21T14:31:09Z",
  "additionalIndexing": "2811;10;04",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 3062,
      "gender": "m",
      "id": 4156,
      "name": "Buffat Michaël",
      "officialDenomination": "Buffat"
    },
    "faction": {
      "abbreviation": "Gruppo V",
      "id": 4,
      "name": "Gruppo dell'Unione democratica di Centro"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-03-18T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5016"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "PC",
              "id": 4,
              "name": null,
              "type": null
            },
            "date": "2019-06-21T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "b",
        "date": "2019-05-15T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFGP",
          "id": 5,
          "name": "Dipartimento di giustizia e polizia",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1552863600000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1561068000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5018"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3062,
        "gender": "m",
        "id": 4156,
        "name": "Buffat Michaël",
        "officialDenomination": "Buffat"
      },
      "faction": {
        "abbreviation": "Gruppo V",
        "id": 4,
        "name": "Gruppo dell'Unione democratica di Centro"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3134",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1. Il Consiglio federale è a conoscenza di questo aiuto.</p><p>2. Le misure di aiuto al ritorno adottate dalla Confederazione mirano a promuovere il ritorno volontario o conforme agli obblighi nel Paese di origine, provenienza o in uno Stato terzo (art. 62 dell'ordinanza 2 sull'asilo relativa alle questioni finanziarie, OAsi 2; RS 142.312). Le persone che proseguono alla volta di Paesi esentati dall'obbligo del visto - come gli Stati Dublino citati nella fattispecie - sono escluse dall'aiuto al ritorno; sono previste eccezioni soltanto per persone con particolari esigenze integrative (art. 76a OAsi 2). La Confederazione non fornisce alcun aiuto al ritorno in caso di ritorno non volontario nel Paese di origine, di provenienza o in uno Stato terzo (trasferimenti Dublino inclusi). Tuttavia, in linea di massima le prestazioni di sostegno cantonali non sono incompatibili con la politica d'asilo della Confederazione. Se le condizioni di trasferimento (luogo, ora, annuncio entro i termini stabiliti) sono rispettate, il Consiglio federale non si esprime in merito alle misure adottate dai Cantoni nel quadro dei trasferimenti Dublino. </p><p>3. Secondo le informazioni a disposizione del Consiglio federale, quasi i due terzi dei Cantoni finanziano un aiuto al ritorno. Informazioni più dettagliate riguardo a questi programmi andrebbero richieste direttamente ai Cantoni. </p><p>4. La Segretaria di Stato della migrazione non è a conoscenza di alcuna reazione da parte degli Stati Dublino di accoglienza. Lo Stato Dublino che effettua il trasferimento è tenuto a rispettare le condizioni fissate dal Paese di accoglienza. Le modalità di trasferimento non prevedono però disposizioni riguardanti misure di sostegno. Ciò non significa tuttavia che non possa essere fornito alcun aiuto. La sovranità dello Stato di destinazione non ne è compromessa. </p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Nell'edizione del 16 novembre 2018 del giornale \"24 Heures\", si apprende che il Cantone di Vaud può incaricare il Servizio sociale internazionale di fornire un aiuto in vari Paesi europei finanziando, ad esempio, l'alloggio fino a tre mesi dopo il ritorno di un richiedente l'asilo. </p><p>1. Il Consiglio federale è informato di questo aiuto al ritorno cantonale per i casi Dublino?</p><p>2. Questo aiuto al ritorno cantonale non è in contraddizione con la politica federale che propone l'aiuto al ritorno unicamente per i richiedenti l'asilo desiderosi di ritornare volontariamente nel loro Paese di origine e non in uno Stato Dublino?</p><p>3. Altri Cantoni offrono un aiuto al ritorno cantonale per i casi Dublino?</p><p>4. I Paesi europei in cui questo aiuto al ritorno cantonale vodese è offerto sono informati? In caso affermativo, come hanno reagito, in quanto si tratta di Paesi sovrani?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Aiuto al ritorno concesso da un Cantone"
    }
  ],
  "title": "Aiuto al ritorno concesso da un Cantone"
}