{
  "id": 20194616,
  "updated": "2021-09-22T18:51:46Z",
  "additionalIndexing": "09;24;04",
  "affairType": {
    "abbreviation": "Mo.",
    "id": 5,
    "name": "Motion"
  },
  "author": {
    "councillor": {
      "code": 3121,
      "gender": "m",
      "id": 4220,
      "name": "Roduit Benjamin",
      "officialDenomination": "Roduit"
    },
    "faction": {
      "abbreviation": "M-E",
      "code": "M-E",
      "id": 139,
      "name": "Die Mitte-Fraktion. Die Mitte. EVP."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2019-12-20T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "NR",
              "id": 1,
              "name": "Nationalrat",
              "type": "N"
            },
            "date": "2021-09-22T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "-",
        "date": "2020-02-19T00:00:00Z",
        "text": "Der Bundesrat beantragt die Ablehnung der Motion."
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576796400000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1632261600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2021-09-22T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5111"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3123,
        "gender": "m",
        "id": 4222,
        "name": "Paganini Nicolo",
        "officialDenomination": "Paganini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3121,
        "gender": "m",
        "id": 4220,
        "name": "Roduit Benjamin",
        "officialDenomination": "Roduit"
      },
      "faction": {
        "abbreviation": "M-E",
        "code": "M-E",
        "id": 139,
        "name": "Die Mitte-Fraktion. Die Mitte. EVP."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4616",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>In der dringlichen Interpellation 19.4398 wurde die Sicherheit in den Grenzregionen ausführlich behandelt. Bundesrat Maurer hat mehrfach festgehalten und auch der Bundesrat hat in seiner Antwort auf die dringliche Interpellation 19.4389 erklärt, dass Zoll und Grenzwachtkorps zusammengelegt werden sollen. Um den Personalmangel auszugleichen, will der Bundesrat auch Mitarbeiterinnen und Mitarbeiter, die seit vielen Jahren in der Verwaltung oder beim Zoll tätig waren, nach einer On-the-Job-Ausbildung an der Front einsetzten. Es handelt sich hierbei jedoch um zwei sehr unterschiedliche Bereiche und es ist nicht sinnvoll, Zöllnerinnen und Zöllner zu bewaffnen und an der Front einzusetzen, die auf die Kontrolle von Waren spezialisiert sind. In diesem Bereich wird, nebenbei bemerkt, fast ein Drittel der Bundeseinnahmen generiert. Um den Mangel an Grenzwächterinnen und Grenzwächtern auszugleichen, die Sicherheit zu erhöhen und eine nachhaltige Lösung zu finden, ist es notwendig, solide Massnahmen zu ergreifen anstatt sich für eine temporäre und risikobehaftete Lösung auf wacklige Anpassungen zu verlassen. Mitarbeiterinnen und Mitarbeiter, dies es gewohnt sind, im Büro zu arbeiten, nach Abschluss einer Weiterbildung zu bewaffnen und in heiklen Situationen einzusetzen, ist weder für die betroffenen Zöllnerinnen und Zöllner, noch für ihre korrekt ausgebildeten Patrouillenkolleginnen und -kollegen noch für die Bevölkerung vertrauenserweckend.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Der Bundesrat hat sich im Bericht vom 2. März 2012 zum Postulat Malama (10.3045 \"Innere Sicherheit. Klärung der Kompetenzen\") mit den Aufgaben und Rollen der verschiedenen Einheiten im Bereich der inneren Sicherheit eingehend befasst. Er hat sich in diesem Bericht ausdrücklich dazu bekannt, dass der Eidgenössischen Zollverwaltung (EZV) zur Gewährung der Sicherheit im Zoll- und Grenzbereich eine Verantwortung zukommt - dies entweder im Rahmen des Vollzugs von originären nichtzollrechtlichen bzw. nichtabgabenrechtlichen Erlassen oder im Rahmen von durch die Kantone delegierten Aufgaben. Die Aufgabenwahrnehmung erfolgt in enger Koordination zwischen den Sicherheitsorganisationen des Bundes bzw. der Kantone und entspricht so einer optimalen Nutzung der Synergien aller vorhandenen Ressourcen. Im Rahmen der von Bund und Kantonen gemeinsam erarbeiteten \"Strategie der Integrierten Grenzverwaltung 2027\" haben sich Bund und Kantone zu einer weiteren Intensivierung dieser Zusammenarbeit bekannt.</p><p>Das Programm DaziT und die damit einhergehende organisatorische Weiterentwicklung der EZV dienen dazu, den unveränderten Auftrag der EZV zugunsten der Wirtschaft, der Bevölkerung und des Staates noch effizienter und effektiver wahrzunehmen; sie liegen im Einklang mit der im Bericht Malama dargelegten Aufgabenverteilung.</p><p>Im Rahmen des Programms DaziT nimmt die EZV eine umfassende Vereinfachung und Digitalisierung aller administrativen Prozesse vor. Dies soll in erster Linie die Verfahren an der Grenze beschleunigen und kostengünstiger gestalten, aber auch die Mitarbeitenden der EZV administrativ entlasten. Die so frei gewordenen Ressourcen sollen nur teilweise abgebaut werden und damit erlauben, der seitens des Parlaments seit Jahren geforderten Erhöhung der Kontrolltätigkeit nachzukommen.</p><p>Damit die gesamten operativen Ressourcen der EZV effizient und möglichst flexibel eingesetzt werden können, werden alle operativen Mitarbeitenden der EZV in einer Organisationseinheit zusammengefasst und befähigt, im Rahmen einer Kontrolle sowohl Waren wie auch Personen und Transportmittel zu kontrollieren.</p><p>Die Alternative, einen grossen Teil der Mitarbeitenden des Zolls auf Grund der Vereinfachung und Digitalisierung abzubauen und gleichzeitig das Grenzwachtkorps personell aufzustocken, erachtet der Bundesrat als nicht effektiv, nicht sinnvoll und nicht verantwortungsbewusst einem sehr loyalen und kompetenten Personalkörper gegenüber.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Der Bundesrat wird beauftragt, seine Kontrollstruktur zu überdenken, mit dem Ziel, eine solide Lösung im Bereich der Grenzsicherheit zu schaffen. Der Einbezug von Fedpol, der Militärpolizei, des Grenzwachtkorps, der Eidgenössischen Zollverwaltung (EZV) und der Kantonspolizei ist geboten, damit jeder dieser Akteure seine Ressourcen und sein Wissen in diesem Bereich einbringen kann.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Für eine Kontrollstruktur, welche die Grenzsicherheit effizient gewährleistet"
    }
  ],
  "title": "Für eine Kontrollstruktur, welche die Grenzsicherheit effizient gewährleistet"
}