{
  "id": 20193463,
  "updated": "2019-09-30T13:50:43Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2772,
      "gender": "m",
      "id": 4067,
      "name": "Brand Heinz",
      "officialDenomination": "Brand"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2019-05-08T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5017"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2019-09-27T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2019-08-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1557266400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1569535200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-09-27T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2292,
        "gender": "m",
        "id": 91,
        "name": "Giezendanner Ulrich",
        "officialDenomination": "Giezendanner"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2630,
        "gender": "f",
        "id": 1129,
        "name": "Schenker Silvia",
        "officialDenomination": "Schenker Silvia"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2757,
        "gender": "m",
        "id": 4051,
        "name": "de Courten Thomas",
        "officialDenomination": "de Courten"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2784,
        "gender": "m",
        "id": 4084,
        "name": "Pezzatti Bruno",
        "officialDenomination": "Pezzatti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2799,
        "gender": "m",
        "id": 4094,
        "name": "Hess Lorenz",
        "officialDenomination": "Hess Lorenz"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3026,
        "gender": "f",
        "id": 4121,
        "name": "Gysi Barbara",
        "officialDenomination": "Gysi Barbara"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3024,
        "gender": "m",
        "id": 4118,
        "name": "Lohr Christian",
        "officialDenomination": "Lohr"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3039,
        "gender": "m",
        "id": 4137,
        "name": "Golay Roger",
        "officialDenomination": "Golay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3037,
        "gender": "m",
        "id": 4135,
        "name": "Clottu Raymond",
        "officialDenomination": "Clottu"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2660,
        "gender": "f",
        "id": 1346,
        "name": "Moret Isabelle",
        "officialDenomination": "Moret Isabelle"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3067,
        "gender": "m",
        "id": 4159,
        "name": "Chiesa Marco",
        "officialDenomination": "Chiesa"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2772,
        "gender": "m",
        "id": 4067,
        "name": "Brand Heinz",
        "officialDenomination": "Brand"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "19.3463",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Les bases légales prévoient que seuls les médicaments inscrits dans la liste des spécialités (LS) sont remboursés par l'assurance obligatoire des soins (AOS). Tous les médicaments (emballages et dosages inclus) qui sont remboursés par l'AOS figurent donc sur la LS. Ils ne peuvent y être admis que sur demande d'une entreprise pharmaceutique. Pour toute modification d'un médicament inscrit dans la LS, une nouvelle demande doit être déposée. Il en va de même pour l'admission de nouvelles formes galéniques, de nouvelles tailles d'emballage ou de nouveaux dosages. Si des médicaments sont remis dans une taille d'emballage ne figurant pas dans la LS, l'AOS ne peut pas les rembourser.</p><p>Dans le cadre de la surveillance renforcée, l'Office fédéral de la santé publique (OFSP) est intervenu auprès d'assureurs-maladie lorsque des coûts liés à de grands emballages non admis dans la LS avaient été pris en charge par l'AOS.</p><p>Le Conseil fédéral estime que l'OFSP a accompli correctement son devoir de surveillance. Toutefois, il souhaite vivement que les grands emballages meilleur marché puissent être à nouveau remboursés et qu'une solution soit trouvée au plus vite.</p><p>2./3. Le Conseil fédéral estime qu'il convient d'utiliser la voie habituelle pour le remboursement d'autres grands emballages. L'OFSP souhaite inscrire au plus vite une partie de ces grands emballages dans la LS; à cette fin, il mène actuellement des entretiens avec différents acteurs du secteur de la santé (associations d'assureurs, associations pharmaceutiques, hôpitaux et représentants de l'industrie pharmaceutique). Les parties prenantes étant disposées à trouver une solution commune débouchant sur l'admission des grands emballages dans la LS, l'OFSP tolère jusqu'au 30 juin 2020 la prise en charge par l'AOS des coûts liés aux grands emballages qui permettent de réaliser des économies par rapport aux petits emballages. Ce moratoire s'applique également aux assureurs auxquels il a été signifié ces derniers mois de ne pas rembourser les grands emballages. L'OFSP contactera les entreprises pharmaceutiques concernées pour les encourager à demander l'admission dans la LS des grands emballages aux prix remboursés jusqu'à présent. Le Conseil fédéral part du principe que les entreprises pharmaceutiques sont intéressées par une telle solution et qu'il n'y a donc pas lieu de mettre en place d'autres réglementations.</p><p>Par ailleurs, la LS indique les prix maximaux. Une admission des grands emballages dans la LS permettrait donc aux fournisseurs de prestations, en les achetant meilleur marché auprès des entreprises pharmaceutiques, de facturer des prix plus bas.</p><p>4. L'ordonnance sur la compensation des risques dans l'assurance-maladie (RS 832.112.1) détermine les données que les assureurs doivent fournir à l'institution commune (IC LAMal) pour calculer la compensation des risques. Par conséquent, le logiciel a été programmé dans cette optique. Lorsque des pratiques de facturation ont pour effet que les assureurs envoient parfois à l'IC LAMal des données incomplètes, les médicaments concernés ne peuvent pas être pris en compte dans ce calcul. Il ne faut toutefois pas en déduire que la compensation des risques empêche de trouver des solutions pour réduire les coûts. Les grands emballages économiques figurant dans la LS peuvent aussi y être pleinement pris en compte.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'enfer est pavé de bonnes intentions. Ce proverbe s'applique de toute évidence à la surveillance exercée sur les caisses-maladie. Le respect rigoureux des prescriptions officielles conduit en effet dans certains cas au résultat inverse du but recherché en matière d'assurance obligatoire des soins, à savoir la garantie d'un approvisionnement de qualité et d'une utilisation économe. Comme l'ont récemment rapporté divers médias, l'Office fédéral de la santé publique impose aux caisses-maladie de ne rembourser que les emballages de médicaments admis dans la liste des spécialités. Il s'ensuit que dans certains cas, les grands emballages, pourtant plus avantageux, ne sont plus pris en charge, en particulier dans les soins hospitaliers (\"Aargauer Zeitung\" du 6 janvier 2019). Dans d'autres cas, en particulier lorsqu'il s'agit de nourrissons et d'enfants, pour lesquels les dosages sont plus faibles et font même l'objet de recommandations de la Confédération, ou de personnes âgées (tranquillisants par exemple), les mesures indiquées ne sont pas mises en oeuvre à la charge de l'assurance obligatoire des soins au motif que la liste des médicaments ne correspond pas à la pratique médicale et à la loi sur les produits thérapeutiques révisée et ne permet pas toujours une application des mesures qui garantiraient des soins économes et efficaces (\"Tages Anzeiger\" du 24 avril 2019).</p><p>Le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>1. N'est-il pas aussi d'avis qu'en matière de surveillance des caisses-maladie, un pragmatisme mesuré devrait prendre le pas sur un formalisme excessif pour ce qui concerne les grands emballages, source potentielle d'économies?</p><p>2. Est-il disposé à suspendre les directives relevant de la surveillance des caisses-maladie dans ce domaine jusqu'à ce qu'une solution rationnelle ait été mise en place?</p><p>3. Est-il disposé à édicter une sorte de clause générale applicable à toute la législation concernée prévoyant que les organes chargés de la surveillance des caisses-maladie peuvent renoncer à publier des directives et à prononcer des sanctions dans les cas où la taille des emballages ou le dosage correspond à l'indication médicale et garantit des coûts inférieurs pour une qualité de soins égale?</p><p>4. Dans l'affirmative, est-il également disposé à faire en sorte que de telles solutions pragmatiques et avantageuses soient intégrées correctement dans le système de compensation des risques?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Grands emballages de médicaments. Clause générale garantissant un emploi raisonnable"
    }
  ],
  "title": "Grands emballages de médicaments. Clause générale garantissant un emploi raisonnable"
}