{
  "id": 20194501,
  "updated": "2020-06-19T10:18:11Z",
  "additionalIndexing": "2841;55;52",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellanza"
  },
  "author": {
    "councillor": {
      "code": 2798,
      "gender": "m",
      "id": 4087,
      "name": "Gschwind Jean-Paul",
      "officialDenomination": "Gschwind"
    },
    "faction": {
      "abbreviation": "M-E",
      "id": 139,
      "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2019-12-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normale"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "date": "2020-06-19T00:00:00Z",
            "text": "Liquidato",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "code": "tw",
        "date": "2020-02-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Dipartimento dell'interno",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1576710000000+0100)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1592517600000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2020-06-19T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5104"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3163,
        "gender": "m",
        "id": 4271,
        "name": "Kamerzin Sidney",
        "officialDenomination": "Kamerzin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3167,
        "gender": "m",
        "id": 4275,
        "name": "Maitre Vincent",
        "officialDenomination": "Maitre"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3176,
        "gender": "f",
        "id": 4284,
        "name": "Roth Pasquier Marie-France",
        "officialDenomination": "Roth Pasquier"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2670,
        "gender": "m",
        "id": 3867,
        "name": "Aebi Andreas",
        "officialDenomination": "Aebi Andreas"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3017,
        "gender": "f",
        "id": 4101,
        "name": "Bulliard-Marbach Christine",
        "officialDenomination": "Bulliard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2688,
        "gender": "m",
        "id": 3885,
        "name": "Grin Jean-Pierre",
        "officialDenomination": "Grin"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3001,
        "gender": "m",
        "id": 4096,
        "name": "Gmür Alois",
        "officialDenomination": "Gmür Alois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2776,
        "gender": "m",
        "id": 4072,
        "name": "Regazzi Fabio",
        "officialDenomination": "Regazzi"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2754,
        "gender": "m",
        "id": 4052,
        "name": "Ritter Markus",
        "officialDenomination": "Ritter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3090,
        "gender": "m",
        "id": 4169,
        "name": "Page Pierre-André",
        "officialDenomination": "Page"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3089,
        "gender": "m",
        "id": 4168,
        "name": "Nicolet Jacques",
        "officialDenomination": "Nicolet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2713,
        "gender": "m",
        "id": 3910,
        "name": "von Siebenthal Erich",
        "officialDenomination": "von Siebenthal"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3048,
        "gender": "m",
        "id": 4146,
        "name": "Siegenthaler Heinz",
        "officialDenomination": "Siegenthaler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "faction": {
        "abbreviation": "M-E",
        "id": 139,
        "name": "Il Gruppo del Centro. Alleanza del Centro. PEV."
      },
      "type": "author"
    }
  ],
  "shortId": "19.4501",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>Adottata dal Consiglio federale nel 2015, la strategia StAR si fonda su un approccio One Health e concerne in egual misura la medicina umana, quella veterinaria e l'agricoltura, tutte e tre responsabili del mantenimento dell'efficacia degli antibiotici. La medicina veterinaria e l'agricoltura hanno attuato numerose misure. È stata infatti condotta una campagna di sensibilizzazione su vasta scala ed è stato fortemente ridotto l'impiego di antibiotici, specialmente delle sostanze critiche.</p><p>Dal 2019, tutti gli antibiotici somministrati ad animali devono essere registrati in una banca dati. In futuro sarà inoltre possibile sapere esattamente chi ne impiega e in quale quantità e dove siano necessarie ulteriori misure per ridurne il consumo. Ciò non avviene per la medicina umana. Nonostante vi siano studi che mostrano per esempio che i medici di famiglia prescrivono antibiotici senza rispettare il principio dell'uso prudente e malgrado il consumo non sia diminuito nel corso degli ultimi anni, non è soggetta ad alcun obbligo di notifica per la prescrizione di antibiotici, il che sarebbe assolutamente indispensabile secondo l'approccio One Health.</p>"
    },
    {
      "type": {
        "id": 14,
        "name": "Risposta del CF / Ufficio"
      },
      "value": "<p>1 e 2. Il Consiglio federale è convinto che i rischi per la salute umana e animale dovuti all'aumento delle antibiotico-resistenze nel mondo possano essere contenuti solo con l'adozione di misure in tutti i settori interessati. Per questo ha attribuito grande importanza all'aspetto One Health nel quadro della Strategia nazionale contro le resistenze agli antibiotici (StAR).</p><p>Per migliorare il corretto impiego degli antibiotici nella medicina umana, le associazioni professionali mediche competenti e l'Ufficio federale della sanità pubblica (UFSP) hanno elaborato per la fine del 2019 diverse linee guida per la prescrizione valide in tutta la Svizzera. Il Consiglio federale spera che l'applicazione su larga scala di queste linee guida permetterà di armonizzare la prescrizione, la dispensazione e l'uso di antibiotici a livello nazionale e, pertanto, non ritiene al momento opportuno introdurre un obbligo di dichiarazione. Se, tuttavia, sulla base dei dati rilevati in un monitoraggio (cfr. risposta alla domanda 3) la situazione non sarà migliorata entro un termine ragionevole, non esclude di adottare ulteriori misure, anche più restrittive. In questo caso, d'intesa con gli ambienti interessati, si dovranno ponderare vantaggi e svantaggi di un obbligo di dichiarazione nel quadro degli adeguamenti legali che implicherebbe tenendo conto anche delle esperienze fatte con il sistema d'informazione del settore veterinario.</p><p>3. La sorveglianza del consumo di antibiotici è garantita dal Centro svizzero per la resistenza agli antibiotici Anresis. Nel settore ospedaliero, Anresis ha costituito una rete di sorveglianza con 49 farmacie di ospedali svizzeri per cure acute, che notificano i propri dati a titolo volontario. In particolare, forniscono un resoconto delle quantità di antibiotici dispensate nei settori stazionario e ambulatoriale ospedaliero. A partire da questi dati vengono eseguite proiezioni rappresentative che, comunicate agli ospedali notificanti in forma anonima, permettono loro di confrontarsi con altre strutture sanitarie e di ottimizzare l'impiego di antibiotici in funzione dell'analisi dettagliata. Informazioni sulla quantità complessiva di antibiotici notificata annualmente ad Anresis sono disponibili sul sito del centro (<a  href=\"file:///O:/DS/SpD/SPRACHDIENSTE_2/ARCHIVE/2020/DS/DG/www.anresis.ch/index.php/startseite_it.html\">www.anresis.ch</a>). </p><p>Nel settore ambulatoriale non ospedaliero, i dati sulla quantità complessiva di antibiotici utilizzati sono rilevati a livello regionale e nazionale mediante le cifre di vendita. Per tracciare un quadro della qualità delle prescrizioni in funzione delle indicazioni, l'UFSP conduce dal 2016 uno studio continuo sulla prassi di prescrizione dei medici nel quadro del sistema di dichiarazione volontario \"Sentinella\". Negli ultimi due anni si è delineata la tendenza a una diminuzione e a un miglioramento qualitativo delle prescrizioni di antibiotici in conformità alle linee guida per i medici. </p><p>4. Visto il quadro attuale delle antibiotico-resistenze, il Consiglio federale ritiene necessario sensibilizzare tutti gli attori interessati lungo tutto il processo, dalla ricerca e dallo sviluppo di medicamenti antibatterici fino al loro utilizzo e smaltimento passando per la garanzia dell'approvvigionamento e per la prescrizione. Già al momento dell'elaborazione della StAR ha dunque scelto un approccio che coinvolgesse in misura molto ampia le parti interessate, mantenuto anche nel quadro dell'attuazione della strategia. Nella medicina umana, occorre innanzitutto sensibilizzare il personale medico (linee guide per la prescrizione), il settore ospedaliero (raccomandazioni per programmi di \"stewardship\"), i pazienti (materiale informativo) e l'intera popolazione (campagna di sensibilizzazione \"Antibiotici: quando serve, quanto serve\").</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Il Consiglio federale è invitato a rispondere alle domande seguenti:</p><p>1. Perché, secondo l'approccio One Health della strategia StAR, la medicina umana è esente dall'obbligo di notifica per l'impiego di antibiotici?</p><p>2. Potrebbe ritenere utile imporre l'obbligo di notifica per qualsiasi impiego di antibiotici nella medicina umana? </p><p>3. Sa quali antibiotici sono prescritti nella medicina umana, per quali indicazioni e a quali dosaggi?</p><p>4. Sa in quale campo della medicina umana c'è il maggior bisogno di sensibilizzare all'uso prudente di antibiotici?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "È ipotizzabile allestire una banca dati sugli antibiotici impiegati nella medicina umana?"
    }
  ],
  "title": "È ipotizzabile allestire una banca dati sugli antibiotici impiegati nella medicina umana?"
}