{
  "id": 20193992,
  "updated": "2019-12-17T13:23:28Z",
  "additionalIndexing": "04;24;34;09",
  "affairType": {
    "abbreviation": "Ip.",
    "id": 8,
    "name": "Interpellation"
  },
  "author": {
    "councillor": {
      "code": 2780,
      "gender": "m",
      "id": 4064,
      "name": "Eder Joachim",
      "officialDenomination": "Eder"
    },
    "faction": {
      "abbreviation": "Groupe RL",
      "id": 1,
      "name": "Groupe libéral-radical"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2019-09-10T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5019"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-12-05T00:00:00Z",
            "text": "L’objet est repris",
            "type": 90
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2019-12-17T00:00:00Z",
            "text": "Liquidé",
            "type": 30
          }
        ]
      },
      "federalCouncilProposal": {
        "date": "2019-10-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1568066400000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1576537200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2019-12-17T00:00:00Z",
    "legislativePeriod": 51,
    "session": "5101"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2793,
        "gender": "m",
        "id": 4088,
        "name": "Baumann Isidor",
        "officialDenomination": "Baumann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3041,
        "gender": "m",
        "id": 4139,
        "name": "Hefti Thomas",
        "officialDenomination": "Hefti"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2641,
        "gender": "m",
        "id": 1162,
        "name": "Kuprecht Alex",
        "officialDenomination": "Kuprecht"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3054,
        "gender": "m",
        "id": 4152,
        "name": "Wicki Hans",
        "officialDenomination": "Wicki"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3053,
        "gender": "m",
        "id": 4153,
        "name": "Hegglin Peter",
        "officialDenomination": "Hegglin Peter"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3106,
        "gender": "m",
        "id": 4205,
        "name": "Vonlanthen Beat",
        "officialDenomination": "Vonlanthen"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3107,
        "gender": "m",
        "id": 4206,
        "name": "Ettlin Erich",
        "officialDenomination": "Ettlin Erich"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3108,
        "gender": "m",
        "id": 4207,
        "name": "Müller Damian",
        "officialDenomination": "Müller Damian"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2694,
        "gender": "m",
        "id": 3891,
        "name": "Jositsch Daniel",
        "officialDenomination": "Jositsch"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2780,
        "gender": "m",
        "id": 4064,
        "name": "Eder Joachim",
        "officialDenomination": "Eder"
      },
      "faction": {
        "abbreviation": "Groupe RL",
        "id": 1,
        "name": "Groupe libéral-radical"
      },
      "type": "author"
    },
    {
      "councillor": {
        "code": 3052,
        "gender": "m",
        "id": 4151,
        "name": "Dittli Josef",
        "officialDenomination": "Dittli"
      },
      "type": "assuming"
    }
  ],
  "shortId": "19.3992",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral répond comme suit aux questions posées par l'auteur de l'interpellation:</p><p>1. Le centre de compétences s'appuie sur les unités opérationnelles existantes de la Centrale d'enregistrement et d'analyse pour la sûreté de l'information (Melani) et de la Sécurité informatique de la Confédération, rattachées à l'Unité de pilotage informatique de la Confédération. Les structures organisationnelles ont été adaptées et les effectifs ont été renforcés une première fois. D'ici à la fin de 2020, douze nouveaux postes seront créés dans le centre de compétences. Les deux mesures suivantes sont prioritaires: mettre sur pied un guichet unique national pour les cyberrisques auquel pourront s'adresser toutes les entreprises et la population; transférer les structures existantes dans une unité organisationnelle autonome. Ces mesures seront mises en oeuvre d'ici à la fin du premier semestre 2020.</p><p>2. Le délégué dirige le centre de compétences et rédige à ce titre des directives sur la sécurité informatique de la Confédération. Il veille à une coordination optimale des travaux de l'administration fédérale dans le domaine des cyberrisques en dirigeant les organes interdépartementaux mentionnés sous le point 3. Enfin, il est l'interlocuteur de référence des milieux politiques, des entreprises, des médias et de la population. Les bases légales définissant ses compétences pour exécuter ces tâches sont en cours d'élaboration. Dans ce contexte, on examine quelles compétences existantes doivent être transférées au délégué et quels compléments sont nécessaires.</p><p>3. Trois organes ont été créés en vue de la collaboration interdépartementale. La Délégation Cyber du Conseil fédéral (DFF, DFJP et DDPS) assure au plus haut niveau de conduite la coordination des domaines de la cybersécurité, de la cyberdéfense et de la poursuite pénale de la cybercriminalité. Le Groupe Cyber coordonne les travaux dans ces trois domaines, évalue la situation globale en matière de cyberrisques et surveille la gestion des incidents graves impliquant plusieurs départements. Enfin, le Comité de pilotage de la Stratégie nationale de protection de la Suisse contre les cyberrisques (SNPC), où siègent des représentants de la Confédération, des cantons, des milieux économiques et scientifiques, veille à la mise en oeuvre ciblée des mesures de cette stratégie. Les services fédéraux compétents collaborent directement à la mise en oeuvre concrète de la SNPC. Il convient maintenant de mieux définir les processus nécessaires à la collaboration interdépartementale et à l'échange d'informations.</p><p>4. Les cantons sont représentés dans tous les organes créés, et les représentants des milieux économiques et des hautes écoles participent aux travaux du Comité de pilotage de la SNPC. Le délégué de la Confédération à la cybersécurité travaille en étroite collaboration avec les acteurs mentionnés, avec lesquels il développe un réseau de compétences pour la cybersécurité.</p><p>5. Comme tous les autres secteurs, le secteur financier est lui-même responsable de la protection contre les cyberrisques auxquels il est exposé. La surveillance des mesures incombe à la FINMA. La Confédération apporte son appui avec Melani sous la forme d'un réseau fermé visant l'échange d'informations. En outre, elle travaille avec le secteur financier pour améliorer la prévention et la gestion des crises. Le dispositif suisse de lutte contre le blanchiment d'argent et le financement du terrorisme est neutre sur le plan technologique et s'applique aux cryptoactifs. Tout soupçon, notamment si des actifs proviennent d'un crime, doit être transmis au Bureau de communication en matière de blanchiment d'argent (MROS).</p><p>6. La Banque nationale suisse (BNS) gère le système de paiements interbancaires. Elle détermine les conditions techniques de participation au système et fournit une structure d'alerte et de crise. Afin de contribuer à la stabilité des marchés financiers, la BNS impose des exigences aux systèmes informatiques des infrastructures des marchés financiers.</p><p>7. Les établissements financiers sont tenus de signaler les incidents critiques à la FINMA. Ils peuvent en outre annoncer volontairement à Melani les cyberincidents, qui seront communiqués au sein du secteur. Cet échange d'informations permet aux établissements de prendre les mesures préventives appropriées.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Fin janvier 2019, le Conseil fédéral a décidé de créer un Centre de compétences pour la cybersécurité. En août, le délégué à la cybersécurité nouvellement nommé a pris ses fonctions. Les premiers travaux pour la clarification des structures et la mise en place d'une gestion plus centralisée dans le domaine de la cybersécurité ont été engagés. Mais vu l'enjeu, il faut avancer très rapidement.</p><p>Je prie donc le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Où en sont les travaux de mise en place du centre de compétences et quelles sont les prochaines étapes, pour chacune des priorités définies?</p><p>2. De quelles compétences dispose le délégué dans le domaine de la cybersécurité de la Confédération?</p><p>3. Qu'en est-il de la collaboration interdépartementale? Où existe-t-il encore des lacunes?</p><p>4. Comment s'organise concrètement la collaboration avec les cantons, l'économie et la science?</p><p>5. Le secteur financier, où le numérique est très présent, est exposé à des risques particulièrement élevés. Quelles mesures la Confédération prend-elle pour renforcer la cybersécurité de la place financière suisse? Quelles mesures le Conseil fédéral compte-t-il prendre pour protéger les crypto-monnaies des transactions criminelles?</p><p>6. Quelles mesures la Banque nationale suisse prend-elle dans le domaine de la cybersécurité pour garantir la stabilité du marché financier?</p><p>7. A-t-on constaté des incidents dans le secteur financier et des mesures préventives ont-elles été mises en oeuvre suite à ces incidents? Il y a beaucoup à faire et il me semble urgent d'agir.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Cybersécurité à la Confédération. Il faut faire vite"
    }
  ],
  "title": "Cybersécurité à la Confédération. Il faut faire vite"
}