{
  "id": 20115210,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "12",
  "affairType": {
    "abbreviation": "Fra.",
    "id": 14,
    "name": "Fragestunde. Frage"
  },
  "author": {
    "councillor": {
      "code": 2740,
      "gender": "m",
      "id": 4025,
      "name": "Büchel Roland Rino",
      "officialDenomination": "Büchel Roland"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2011-06-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "descriptors": [
    {
      "key": "L05K1001020502",
      "name": "Interpol",
      "type": 1
    },
    {
      "key": "L06K070101030202",
      "name": "Sponsoring",
      "type": 1
    },
    {
      "key": "L04K08020339",
      "name": "Interessenkonflikt",
      "type": 1
    },
    {
      "key": "L05K0101010204",
      "name": "Fussball",
      "type": 1
    },
    {
      "key": "L05K0101030204",
      "name": "Vereinigung",
      "type": 1
    },
    {
      "key": "L05K0507010702",
      "name": "Schenkung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-06-07T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1307397600000+0200)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1307397600000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-06-07T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4819"
  },
  "language": "de",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2740,
        "gender": "m",
        "id": 4025,
        "name": "Büchel Roland Rino",
        "officialDenomination": "Büchel Roland"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "11.5210",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die grenzüberschreitende Kriminalität hat in den letzten Jahren zugenommen und damit die Aufgaben von Interpol, was zu einem Anstieg der finanziellen Aufwendungen geführt hat. Den weitaus grössten Teil des Budgets finanzieren die 188 Mitgliedstaaten mit ihren Beiträgen. Vor diesem Hintergrund ist Interpol bemüht, die gestiegenen finanziellen Aufwendungen mittels freiwilliger Zuwendungen aufzufangen.</p><p>Gemäss den Statuten von Interpol stammen die finanziellen Mittel der Organisation einerseits aus den Beiträgen der Mitglieder, andererseits aus Schenkungen, Stiftungen sowie anderen Unterstützungen. </p><p>Somit erfolgt die Schenkung der Fifa grundsätzlich im Einklang mit den Statuten der Organisation und ist eine unter diversen Zuwendungen. Die konkreten Voraussetzungen einer privaten Schenkung sind im Finanzreglement von Interpol dargelegt. Danach muss die Absicht einer Schenkung mit den Prinzipien, den Zielen und den Aktivitäten der Organisation übereinstimmen. Die spezifischen Bedingungen der jeweiligen Schenkung sind in einem Abkommen der Parteien festzulegen. Ein Abkommen wurde zwischen Interpol und der Fifa am 9. Mai 2011 in Zürich unterzeichnet.</p><p>Die Schenkung der Fifa an Interpol im Umfang von 20 Millionen Euro ist offenbar die betragsmässig grösste private Schenkung, die Interpol jemals erhalten hat. Die Schenkung erfolgte indes nicht einmalig, sondern wird verteilt auf die kommenden zehn Jahre ausbezahlt. Insofern entspricht der Betrag nicht 40 Prozent des Jahresbudgets, sondern ist verteilt auf die einzelnen Jahre bedeutend tiefer.</p><p>Die Unabhängigkeit von Interpol ist für die Schweiz tatsächlich ein hohes Gut. Es ist aber durch die Organe dieser Organisation sicherzustellen, dass die Unabhängigkeit nicht durch private Schenkungen tangiert wird. Aktuell liegen indes der Vertretung der Schweiz bei Interpol keine Hinweise vor, dass diese Unabhängigkeit in irgendeiner Form gefährdet ist, wobei die Schweiz dieses Thema anlässlich der nächsten Generalversammlung der Organisation ansprechen wird.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Die Schweiz ist eines der 188 Mitgliedsländer der Interpol. Die Fifa gab vor Kurzem bekannt, diese finanziell zu unterstützen.</p><p>- Teilt der Bundesrat die Ansicht, dass es mit dem Status der Interpol nicht vereinbar ist, sich von einem Sportverband mit einem gerichtlich dokumentiert zweifelhaften Ruf finanzieren zu lassen?</p><p>- Kann garantiert werden, dass die Unabhängigkeit der Interpol trotz des 20-Millionen-Euro-Sponsoring-Deals (40 Prozent eines Jahresbudgets) vollumfänglich gesichert bleibt?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Finanzierung von Interpol durch die Fifa"
    }
  ],
  "title": "Finanzierung von Interpol durch die Fifa"
}