{
  "id": 20115385,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;2841",
  "affairType": {
    "abbreviation": "Qst.",
    "id": 14,
    "name": "Heure des questions. Question"
  },
  "author": {
    "councillor": {
      "code": 2674,
      "gender": "m",
      "id": 3871,
      "name": "Bischof Pirmin",
      "officialDenomination": "Bischof"
    },
    "faction": {
      "abbreviation": "Groupe CEG",
      "id": 3,
      "name": "Groupe PDC/PEV/PVL"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2011-09-14T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "descriptors": [
    {
      "key": "L04K11050305",
      "name": "Preisindex",
      "type": 1
    },
    {
      "key": "L05K0104010903",
      "name": "Krankenkassenprämie",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2011-09-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1315951200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1316383200000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2011-09-19T00:00:00Z",
    "legislativePeriod": 48,
    "session": "4820"
  },
  "language": "fr",
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2674,
        "gender": "m",
        "id": 3871,
        "name": "Bischof Pirmin",
        "officialDenomination": "Bischof"
      },
      "faction": {
        "abbreviation": "Groupe CEG",
        "id": 3,
        "name": "Groupe PDC/PEV/PVL"
      },
      "type": "author"
    }
  ],
  "shortId": "11.5385",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'indice des prix à la consommation (IPC) mesure le renchérissement des biens et services significatifs consommés par les ménages privés. C'est pourquoi des dépenses telles que les cotisations aux assurances sociales ne font pas partie de la consommation privée. Dans le domaine de la santé par exemple, les ménages \"consomment\" des prestations comme les services hospitaliers ou les services dentaires mais non pas des primes. Les primes de l'assurance-maladie obligatoire correspondent à des transferts versés aux caisses-maladie par les ménages. En cas de consultations médicales ou d'hospitalisation par exemple, les coûts leur sont en grande partie remboursés.</p><p>Par ailleurs, l'évolution des primes d'assurance-maladie ne dépend pas seulement des prix pratiqués dans le secteur de la santé, mais aussi de la fréquence à laquelle on recourt aux prestations correspondantes. Ainsi, même si les prix restaient constants, les primes seraient susceptibles d'évoluer. Cet \"effet quantité\" s'oppose au but de l'IPC qui est de ne mesurer que l'évolution pure des prix.</p><p>Ceci dit, il est évident que l'évolution des primes d'assurance-maladie a un impact considérable sur les budgets des ménages. Il s'agit d'y remédier non pas en modifiant l'indice des prix à la consommation, conçu pour mesurer l'évolution des prix, mais plutôt d'en tenir compte lors de l'application de la politique économique, dans le cadre notamment des négociations salariales ou de l'adaptation des rentes. C'est pour fournir ces informations que l'on a créé, parallèlement à l'IPC, un indice des primes d'assurance-maladie, qui mesure l'évolution des primes et son impact sur le revenu disponible.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>L'indice des prix à la consommation (IPC) ne comprend pas les primes d'assurance-maladie dans le domaine de la santé, bien qu'elles grèvent considérablement le budget des ménages. Par contre, les prix directs qui sont pris en compte (hôpitaux, médicaments, etc.) ne sont, pour la plupart, pas payés par les consommateurs.</p><p>Comment le Conseil fédéral entend-il réviser l'IPC pour qu'il reflète les véritables prix à la consommation?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Carences de l'indice des prix à la consommation"
    }
  ],
  "title": "Carences de l'indice des prix à la consommation"
}