{
  "id": 20080029,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 14. März 2008 zur Weiterführung des Freizügigkeitsabkommens sowie zu dessen Ausdehnung auf Bulgarien und Rumänien",
  "formattedId": "08.029",
  "initialSituation": "<p>Mit der Botschaft beantragt der Bundesrat dem Parlament sowohl die Weiterführung des Freizügigkeitsabkommens von 1999 mit der Europäischen Gemeinschaft und ihren Mitgliedstaaten als auch dessen Ausdehnung auf Bulgarien und Rumänien. Von der Zustimmung zu beiden Vorlagen hängt für die Schweiz letztlich die Weiterführung des bilateralen Weges ab.</p><p>Die mit der EU abgeschlossenen sektoriellen bilateralen Abkommen (\"Bilaterale I\") sind am 1. Juni 2002 in Kraft getreten. Das Abkommen über den freien Personenverkehr (FZA) ist das wichtigste dieser Abkommen, hat es doch bedeutende wirtschaftliche Auswirkungen für unser Land.</p><p>Die zwischen der Schweiz und der EU abgeschlossenen sektoriellen Abkommen wurden - mit Ausnahme des FZA - automatisch auf die zehn Staaten, die der EU am 1. Mai 2004 beigetreten waren, ausgedehnt. Die Ausweitung des FZA machte aufgrund seines \"gemischten\" Charakters (das FZA wurde abgeschlossen zwischen der Schweiz und der EG einerseits und ihren Mitgliedstaaten andererseits) Verhandlungen erforderlich, die am 19. Mai 2004 erfolgreich beendet wurden. Das Protokoll I zum FZA wurde am 26. Oktober 2004 unterzeichnet und am 25. September 2005 im Rahmen eines fakultativen Referendums vom Schweizervolk angenommen. Die Ausdehnung des FZA auf die erwähnten neuen Mitgliedstaaten ist in der Folge am 1. April 2006 in Kraft getreten.</p><p>Mit Ausnahme des Forschungsabkommens wurden sämtliche Verträge der Bilateralen I für eine anfängliche Dauer von sieben Jahren abgeschlossen. Sie verlängern sich auf unbestimmte Zeit, sofern die EG oder die Schweiz der anderen Vertragspartei vor Ablauf der anfänglichen Geltungsdauer (konkret vor dem 31. Mai 2009) nichts Gegenteiliges notifiziert. In Bezug auf das FZA beschlossen die eidgenössischen Räte, dass die Weiterführung mittels eines referendumsfähigen Bundesbeschlusses zu genehmigen sei. Eine allfällige Abstimmung muss somit vor Ende Mai 2009 stattfinden, damit im Falle der Nichtweiterführung eine rechtzeitige Notifizierung möglich wäre.</p><p>Mit dem Beitritt von Bulgarien und Rumänien am 1. Januar 2007 hat die EU ihre fünfte Erweiterungsrunde abgeschlossen. Wie bereits bei den am 1. Mai 2004 beigetretenen Staaten macht auch die Ausdehnung des FZA auf diese beiden Neumitglieder den Abschluss eines Protokolls zum FZA (Protokoll II) erforderlich. Mit der am 29. Februar 2008 erfolgten Paraphierung des Protokolls konnten die Verhandlungen formell abgeschlossen werden. Die Unterzeichnung wird bis Mitte Mai 2008 erfolgen.</p><p>Die Abkommen der Bilateralen I sind rechtlich miteinander verknüpft. Wird eines dieser Abkommen gekündigt beziehungsweise nicht verlängert, so treten auch alle übrigen sechs Monate nach der entsprechenden Notifizierung automatisch ausser Kraft. Würde die Schweiz die Weiterführung des FZA ablehnen, so hätte dies somit weitreichende Auswirkungen auf das bilaterale Vertragswerk. Desgleichen würde die EU eine Ungleichbehandlung ihrer Bürgerinnen und Bürger über eine festgelegte Übergangsfrist hinaus nicht akzeptieren. Sollte die Schweiz die Ausdehnung des FZA ablehnen, so wäre damit zu rechnen, dass die EU das FZA kündigen würde. </p><p>Aufgrund der in den Bilateralen I enthaltenen \"Guillotine-Klausel\" hätte dies die Beendigung sämtlicher sektoriellen Abkommen der Bilateralen I zur Folge. (Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 14. März 2008 zur Weiterführung des Freizügigkeitsabkommens sowie zu dessen Ausdehnung auf Bulgarien und Rumänien"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-04-28T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2008-05-28T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-06-02T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-06-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-06-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-06-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-06-12T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 1,
          "date": "2008-06-12T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2008-06-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2008-06-13T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss zur Genehmigung der Weiterführung des Abkommens zwischen der Schweizerischen Eidgenossenschaft einerseits und der Europäischen Gemeinschaft und ihren Mitgliedstaaten andererseits über die Freizügigkeit"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-04-28T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2008-05-28T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 2,
          "date": "2008-06-02T00:00:00Z",
          "text": "Nichteintreten"
        },
        {
          "council": 1,
          "date": "2008-06-05T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-06-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2008-06-11T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2008-06-12T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz (= integriert in Vorlage 1)."
        },
        {
          "council": 1,
          "date": "2008-06-12T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz (= integriert in Vorlage 1)."
        }
      ],
      "text": "Bundesbeschluss zur Genehmigung und Umsetzung des Protokolls über die Ausdehnung des Freizügigkeitsabkommens zwischen der Schweizerischen Eidgenossenschaft einerseits und der Europäischen Gemeinschaft sowie ihren Mitgliedstaaten andererseits auf Bulgarien und Rumänien"
    }
  ],
  "proceedings": "<p></p><p>Ob es sich bei dieser Vorlage im Hinblick auf ein Referendum um zwei unabhängig voneinander zu beantwortende Fragen oder um ein einziges Thema handelt - über diese eher technische Frage drehten sich die Debatten in beiden Räten fast ausschliesslich.</p><p>Im <b>Ständerat </b>war der eigentliche Inhalt der Vorlage nicht bestritten. Die Kommissionsmehrheit beantragte entgegen dem Antrag des Bundesrates, den Bundesbeschluss betreffend der Ausdehnung des Freizügigkeitsabkommen auf Bulgarien und Rumänien in den Bundesbeschluss zur Weiterführung des Freizügigkeitsabkommens zu integrieren. Eine Kommissionsminderheit Maximilian Reimann (V, AG) beantragte, nur auf die Vorlage zur Weiterführung des Freizügigkeitsabkommen einzutreten und die Vorlage zur Ausdehnung des Freizügigkeitsabkommens auf Bulgarien und Rumänien an den Bundesrat zurückzuweisen. Der Sprecher der Kommission Dick Marty (RL, TI) warnte davor, den Stimmbürgern eine Pseudowahl - ein Ja zur Weiterführung der Personenfreizügigkeit, ein Nein zu deren Ausdehnung - zu ermöglichen. Eine solche Option sei in Tat und Wahrheit eine Illusion, denn \"eine Personenfreizügigkeit à la carte gibt es nicht\". Schliesslich wäre es auch unvorstellbar, dass die EU die Personenfreizügigkeit mit bloss zwanzig Kantonen praktizieren wollte. Auch andere Redner plädierten gegen eine Trennung der Vorlagen mit dem Argument, dass dem Volk nur eine Scheinwahl suggeriert werde. So hielt Urs Schwaller (CEg, FR) fest, dass es inhaltlich nur eine Freizügigkeit gäbe, etwas anderes würde vor dem Nichtdiskriminierungsgebot zwischen den Ländern der EU auch gar nicht standhalten. Für Anita Fetz (S, BS) ist es ehrlicher der Bevölkerung zu sagen, dass es nur eine Personenfreizügigkeit gibt und die Weiterführung und Ausdehnung der Personenfreizügigkeit nicht getrennt behandelt werden können. Maximilian Reimann (V, AG) begründete seine Ablehnung der Paketlösung damit, dass es eine undemokratische Machenschaft sei, die Stimmbürger nicht differenziert über die beiden Geschäfte abstimmen zu lassen, dies grenze an Bevormundung des Volkes. Peter Briner (RL, SH) unterstützte die Trennung der Vorlagen mit der Begründung, dass es darum gehe, dem Stimmbürger den Anspruch auf eine unverfälschte Willenskundgebung zu gewährleisten. Auch Hansruedi Stadler (CEg, UR) appellierte an die staatspolitische Klugheit, eine abstimmungstaktische Verknüpfung der Vorlagen signalisiere Angst vor dem Volk. This Jenny (V, GL) sagte, obwohl er bekennender Befürworter der Personenfreizügigkeit sei, müsse eine klare Trennung der beiden Vorlagen erfolgen, alles andere sei unlauter und nicht fair gegenüber dem Volk. Die Bundesrätinnen Eveline Widmer-Schlumpf und Micheline Calmy-Rey erläuterten, dass der Bundesrat den Zusammenhang zwischen der Weiterführung und der Ausdehnung der Personenfreizügigkeit mit einer einzigen Botschaft zu den beiden Bundesbeschlüssen unterstrichen habe. Für Bundesrätin Eveline Widmer-Schlumpf war rechtlich sowohl eine getrennte Abstimmung über die beiden Bundesbeschlüsse wie eine Verknüpfung in einem einzigen Bundesbeschluss vertretbar. Beide Bundesrätinnen machten klar, dass bei einem Nein zur unbefristeten Weiterführung der Personenfreizügigkeit nach sechs Monaten die sogenannte Guillotineklausel automatisch greifen würde - die übrigen sechs bilateralen Verträge mit der EU fielen also dahin. Ein Nein zur Ausdehnung der Personenfreizügigkeit auf Bulgarien und Rumänien hätte keinen solchen Automatismus zur Folge. Man müsse jedoch davon ausgehen, dass die EU eine Diskriminierung von zwei Mitgliedern nicht akzeptieren würde und der Schweiz beschwerliche Verhandlungen bevorstünden. Mit 29 zu 13 Stimmen folgte der Ständerat dem Antrag der Kommissionsmehrheit und verknüpfte damit die beiden Vorlagen. In der Gesamtabstimmung wurde der Bundesbeschluss mit 34 zu 3 Stimmen angenommen.</p><p>Im <b>Nationalrat </b>wurde von keiner Seite bestritten, dass sich die Personenfreizügigkeit mit der EU bis anhin als Erfolgsgeschichte erwiesen hat. Eintreten auf die Vorlage wurde von einer Kommissionsminderheit Luzi Stamm (V, AG) unterstützt von weiteren Mitgliedern der SVP-Fraktion bestritten. Bei der Frage der Koppelung der beiden Bundesbeschlüsse beantragte die Kommissionsmehrheit unterstützt von der Fraktion der Schweizerischen Volkspartei und den Freisinnigen dem Bundesrat zu folgen und dementsprechend über zwei getrennte Beschlüsse abzustimmen und eine Kommissionsminderheit Mario Fehr (S, ZH) unterstützt von den Sozialdemokraten sowie grossen Mehrheiten der Grünen und der CVP/EVP/glp-Fraktion wollte dem Ständerat folgen. Die Sprecher der Kommission wiesen darauf hin, es gehe bei dieser Vorlage um das Fundament der Beziehungen der Schweiz mit dem wichtigsten Wirtschaftspartner, der Europäischen Union. Die Diskussion in der Kommission habe gezeigt, dass für verschiedene Varianten Argumente bestehen, insbesondere auch in der Frage der Vereinigung oder der Trennung der Vorlagen. Trotz der diesbezüglichen Differenzen stehe für eine klare Mehrheit der Kommission fest, dass nur mit der Zustimmung zu beiden Vorlagen die Interessen der Schweiz gewahrt bleiben. Luzi Stamm (V, AG) begründete den Nichteintretensantrag der Kommissionsminderheit mit dem Hinweis auf die Probleme in Italien mit illegal aus Rumänien eingewanderten Roma und warnte bereits vor einer späteren Ausdehnung auf allfällige neue EU-Mitgliedländer wie die Türkei, Serbien oder Kosovo. Kathy Riklin (CEg, ZH) konterte, dass der Verweis auf die Roma in Italien Demagogie sei, gelte doch die Personenfreizügigkeit nicht für illegale Einwanderer. Mit 138 zu 53 Stimmen beschloss der Rat auf die Vorlage einzutreten. Auch die fünf Rückweisungsanträge von Kommissionsminderheiten bestehend aus Mitgliedern der SVP-Fraktion wurden im gleichen Verhältnis abgelehnt. Mit den Anträgen auf Rückweisung an den Bundesrat wollten die Kommissionsminderheiten die Begehren verknüpfen von der EU zuerst Garantien der schweizerischen Steuersouveränität zu verlangen, eine unbefristete Schutzklausel auszuhandeln, die Kohäsionszahlungen an Osteuropa einzubeziehen, einen Bericht zu allfälligen neuen EU-Mitgliedsländern zu erstellen und eine effizientere Rückübernahmeregelung für abgewiesene Einwanderer aus Rumänien und Bulgarien auszuhandeln. Zu Beginn der Detailberatung beschloss der Nationalrat entgegen den Beschluss des Ständerates mit 101 zu 82 der Kommissionsmehrheit zu folgen und damit den Bundesbeschluss zu Ausdehnung nicht in den Bundesbeschluss zu Weiterführung der Personenfreizügigkeit zu integrieren. Mit 105 zu 70 Stimmen wurde ein Antrag von Paul Rechsteiner (S, SG) angenommen, der verlangte, dass der Bundesrat nach sieben Jahren einen Bericht über die Erfahrungen mit der Personenfreizügigkeit vorlegen muss. Das Parlament und fakultativ auch das Volk hätten dann erneut über die Weiterführung zu entscheiden. Bundesrätin Eveline Widmer-Schlumpf hatte darauf hingewiesen, dass dieses Vorgehen rechtlich möglich sei, weil die bilateralen Abkommen jederzeit kündbar seien. Anträge von Seiten der SVP-Fraktion, wonach die Bundesbeschlüsse dem obligatorischen Referendum zu unterstellen sind, wurden abgelehnt. In der Gesamtabstimmung wurden die beiden Bundesbeschlüsse mit 175 zu 10 respektiv 134 zu 45 Stimmen angenommen. </p><p>Bei der Differenzbereinigung im <b>Ständerat</b> beantragte die Kommissionsmehrheit am Beschluss für eine einzige Vorlage festzuhalten. Die Kommissionsminderheit Briner (RL, SH) beantragte, dem Nationalrat zu folgen und zwei Vorlagen zu beschliessen. Die Argumente für oder gegen eine Paketlösung blieben die gleichen wie bei der Erstbehandlung der Vorlage. Einzelne Freisinnige wechselten nach der öffentlichen Diskussion ihre Position. Mit 27 zu 16 Stimmen beschloss der Rat an seinem Beschluss festzuhalten. Diskussionslos strich die kleine Kammer die vom Nationalrat eingefügte Bestimmung, gemäss der der Bundesrat nach sieben Jahren erneut einen Bericht über die Erfahrungen mit der Personenfreizügigkeit und einen referendumsfähigen Beschluss über die Weiterführung vorlegen müsste. </p><p>Im <b>Nationalrat</b> beantragte ebenfalls die Kommissionsmehrheit an ihrem Beschluss für zwei Vorlagen festzuhalten und eine Kommissionsminderheit Kathy Riklin (CEg, ZH) beantragte dem Ständerat zu folgen. Mit 106 zu 86 Stimmen folgte der Rat der Kommissionsmehrheit und hielt damit an seinem Beschluss fest. Auch bei der zweiten Differenz, bei der der Nationalrat die Personenfreizügigkeit nach sieben Jahren wieder überprüfen möchte, folgte der Rat mit 124 zu 61 Stimmen der Kommissionsmehrheit.</p><p>In der letzten Runde der Differenzbereinigung hielten beide Räte an ihren bisherigen Beschlüssen fest, der Ständerat mit 25 zu 16 Stimmen und der Nationalrat mit 101 zu 86 Stimmen bei der Frage der Koppelung der Vorlage und bei der Frage der Überprüfung der Personenfreizügigkeit hielt der Ständerat stillschweigend fest und der Nationalrat mit 116 zu 66 Stimmen.</p><p>Damit wurde eine <b>Einigungskonferenz</b> notwendig. Bei der Frage der Abstimmungsvorlagen setzte sich die Fassung des Ständerates mit einer integralen Vorlage durch. In der zweiten verbleibenden Differenz setzte sich im Wesentlichen ebenfalls der Ständerat durch. Die Einigungskonferenz hat die Möglichkeit einer Abstimmung über die Weiterführung der Personenfreizügigkeit nach sieben Jahren gestrichen, den Bundesrat aber beauftragt, spätestens vor der nächsten Erweiterung der Europäischen Union einen Bericht über die Erfahrungen mit den bilateralen Verträgen und bei Bedarf Vorschläge für vertragliche Verbesserung oder Änderungen im Bereich der flankierenden Massnahmen gegen Lohn- und Sozialdumping vorzulegen. Der Antrag der Einigungskonferenz wurde vom Ständerat mit 32 zu 6 Stimmen und vom Nationalrat mit 119 zu 58 Stimmen angenommen. </p><p></p><p><b>In der Schlussabstimmung wurde der Bundesbeschluss im Ständerat mit 35 zu 2 und im Nationalrat mit 143 zu 40 Stimmen angenommen.</b></p><p><b></b></p><p><b>Die Vorlage wurde in der Volksabstimmung vom 8. Februar 2009 mit 59,6 % Ja-Stimmen angenommen</b></p><p>.</p>",
  "title": "Freizügigkeitsabkommen. Weiterführung sowie Ausdehnung auf Bulgarien und Rumänien"
}