{
  "id": 20080075,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 29. Oktober 2008 über ein Doppelbesteuerungsabkommen mit Chile",
  "formattedId": "08.075",
  "initialSituation": "<p>Wegen der unterschiedlichen Auffassungen Chiles und der Schweiz über die Ausgestaltung eines solchen Abkommens erwiesen sich diese Verhandlungen eher schwierig. Dennoch gelang es, die Verhandlungen nach drei Runden am 26. April 2007 mit der Paraphierung eines Entwurfs für ein Einkommens- und Vermögenssteuerabkommen abzuschliessen. Es ist darauf hinzuweisen, dass gestützt auf den Bundesbeschluss vom 1. Oktober 1952, der den Bundesrat ermächtigt, Gegenrechtserklärungen betreffend die Besteuerung von Unternehmen der Seeschifffahrt, der Binnenschifffahrt und der Luftfahrt auszutauschen (SR 672.1), am 1. Juni 2007 ein Abkommen über eine rückwirkend ab 1. Januar 2006 gültige gegenseitige Steuerbefreiung von Unternehmen der Luftfahrt unterzeichnet worden ist. Weil die Bestimmungen dieses Abkommens formell und materiell in das vorliegende Doppelbesteuerungsabkommen übernommen wurden, wird jenes Abkommen mit dem Inkrafttreten des Doppelbesteuerungsabkommens aufgehoben. Die Kantone und die interessierten Wirtschaftsverbände haben dieses mit Chile ausgehandelte Einkommens- und Vermögenssteuerabkommen gutgeheissen. Es wurde am 2. April 2008 in Santiago unterzeichnet.</p><p>(Quelle: Botschaft des Bundesrates)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 29. Oktober 2008 über ein Doppelbesteuerungsabkommen mit Chile"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-03-10T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2009-09-23T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung eines Doppelbesteuerungsabkommens mit Chile"
    }
  ],
  "proceedings": "<p>Der <b>Ständerat</b> beschloss Eintreten ohne Gegenantrag und nahm den Entwurf in der Gesamtabstimmung einstimmig mit 31 gegen 0 Stimmen bei einer Enthaltung an. </p><p>Der <b>Nationalrat</b> trat auf die Vorlage ein und verwarf mit 121 zu 63 Stimmen den Antrag der Minderheit, den Entwurf an den Bundesrat mit dem Auftrag zurückzuweisen, \"die Amts- und Rechtshilfe in Steuersachen gemäss dem Bundesratsbeschluss vom 13. März 2009 zu Artikel 26 des OECD-Musterabkommens zu regeln\". Links-grün hatte geschlossen für den Minderheitsantrag gestimmt. </p><p>In der Detailberatung musste der Rat über einen Minderheitsantrag befinden, welcher das Abkommen dem fakultativen Staatsvertragsreferendum unterstellen wollte. Der Kommissionssprecher wies darauf hin, dass es wenig Sinn mache, ein Doppelbesteuerungsabkommen, das noch nicht den OECD-Standard im Bereich der Amtshilfe beinhaltet, dem fakultativen Staatsvertragsreferendum zu unterstellen. Mit 16 zu 7 Stimmen bei 2 Enthaltungen empfahl die Kommission den Minderheitsantrag abzulehnen und dem Ständerat zu folgen. Mit 82 zu 54 Stimmen folgte der Rat der Empfehlung seiner Kommission. Einzig die Fraktion der Schweizerischen Volkspartei hatte geschlossen für den Minderheitsantrag gestimmt. In der Gesamtabstimmung wurde der Entwurf mit 159 zu 1 Stimme praktisch einstimmig angenommen. </p>",
  "title": "Doppelbesteuerung. Abkommen mit Chile"
}