{
  "id": 20080071,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Bericht vom 31. Oktober 2008 der Delegationen für die Beziehung zu den Parlamenten der Nachbarländer.",
  "formattedId": "08.071",
  "initialSituation": "<p>In den vergangenen Jahren haben Bedeutung und Ausmass der sogenannten \"parlamentarischen Diplomatie\" zugenommen. Ständige Delegationen vertreten die eidgenössischen Räte seit geraumer Zeit in internationalen Versammlungen wie dem Europarat, der OSZE, der Efta und der Parlamentarischen Versammlung der Frankophonie. Ferner sorgen regelmässige Besuche ausländischer Parlamentarier in der Schweiz sowie Reisen von National- und Ständeräten ins Ausland für einen Austausch über die Landesgrenzen hinweg. Besonders eng sind die Beziehungen naturgemäss zu unseren Nachbarländern. Dies führte dazu, dass Mitglieder der Bundesversammlung aus eigener Initiative von ihrem Charakter her eher informelle parlamentarische Gruppen bildeten. Diese parlamentarischen Gruppen können gemäss Artikel 63 des Parlamentsgesetzes nicht im Namen der Bundesversammlung auftreten und erhalten von den Parlamentsdiensten nur minimale logistische sowie administrative Unterstützung. Insbesondere ausländische Abgeordnete bedauerten diesen Zustand, der mit nur gelegentlichen Treffen einherging und daher eine kontinuierliche Diskussion verunmöglichte. Eine Institutionalisierung der Beziehungen mit den Parlamenten unserer Nachbarländer lag demnach auf der Hand. Artikel 60 des Parlamentsgesetzes verpflichtete die Räte, die Aufgaben der internationalen Delegationen in einer Verordnung zu regeln. Die Aussenpolitische Kommission des Ständerates (APK-S) wurde mit der Ausarbeitung des Verordnungsentwurfes beauftragt. Nach der Genehmigung durch die Bundesversammlung vom 3. Oktober 2003 trat die Verordnung über parlamentarische Delegationen in internationalen parlamentarischen Versammlungen und zur Pflege der Beziehungen mit Parlamenten anderer Staaten (VpDel) am 1. Dezember 2003 in Kraft. (Quelle: Bericht der Delegationen vom 31.10.2008)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-12-08T00:00:00Z",
          "text": "Kenntnisnahme"
        },
        {
          "council": 1,
          "date": "2008-12-19T00:00:00Z",
          "text": "Kenntnisnahme"
        }
      ],
      "text": "Bericht vom 31. Oktober 2008 der Delegationen für die Beziehung zu den Parlamenten der Nachbarländer."
    }
  ],
  "proceedings": "<p>Beide Räte nahmen vom Bericht Kenntnis</p>",
  "title": "Delegationen für die Beziehung zu den Parlamenten der Nachbarländer. Legislaturbericht 2003-2007"
}