{
  "id": 20080049,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 30. Mai 2008 über Bauvorhaben und Grundstückserwerb der Sparte Zivil (Zivile Baubotschaft 2008)",
  "formattedId": "08.049",
  "initialSituation": "<p>Mit der zivilen Baubotschaft 2008 beantragt der Bundesrat beim Parlament einen Gesamtkredit von 481,5 Millionen Franken zur Erhöhung des Verpflichtungskredits \"Zivile Bauten\". Die grössten Projekte sind die Neubauten der Verwaltungsgebäude auf dem Areal Meielen in Zollikofen und auf dem Areal Liebefeld in Köniz (Etappe A). Ebenfalls enthalten sind die Erweiterung des Schweizerischen Landesmuseums in Zürich (Etappe B) und die Erweiterung des Archivierungszentrums der Cinémathèque Suisse in Penthaz. Die bisher einzeln beantragten Sammelkredite werden neu in einen einzigen Rahmenkredit zusammengeführt.</p><p>Das Bundesamt für Informatik und Telekommunikation (BIT) soll an wenigen Standorten konzentriert werden. Zu diesem Zweck werden einige Mietobjekte in der Stadt Bern durch einen dem Bund gehörenden Neubau in Zollikofen ersetzt. Durch die Zusammenführung von rund 700 Arbeitsplätzen sollen betriebliche Abläufe optimiert und die fixen Kosten gesenkt werden. Das für den Neubau zuständige Bundesamt für Bauten und Logistik BBL beabsichtigt, im Jahr 2009 einen Gesamtleistungswettbewerb durchzuführen. Aus vergaberechtlicher Sicht muss in diesem Fall die Finanzierung sowohl der Planungs- als auch der Bauleistungen schon zum Zeitpunkt der Ausschreibung gesichert sein. Ein konkretes Projekt liegt erst vor, wenn das Wettbewerbsergebnis feststeht. Für das Projekt ist ein Verpflichtungskredit von 108 Millionen Franken erforderlich.</p><p>Mit dem Unterbringungskonzept 2012 hat der Bundesrat 2004 das BBL beauftragt, die zivile Bundesverwaltung langfristig in bundeseigenen, polyvalenten Objekten angemessener Grösse unterzubringen. Aufgrund dieses Gesamtkonzeptes wird nun mit dem Neubau (Etappe A) eines Verwaltungsgebäudes auf dem Areal Liebefeld in Köniz ein weiteres Verwaltungszentrum zur Baureife entwickelt. Die geplante bauliche Erweiterung ermöglicht es dem dort bereits einquartierten Bundesamt für Gesundheit (BAG), fünf Mietobjekte in der Stadt Bern aufzugeben und sich auf einen Standort zu konzentrieren. Unter Einbezug und Abdeckung der vom BAG und weiteren Dienststellen angemeldeten Bedürfnisse sind rund 720 zusätzliche Arbeitsplätze geplant.</p><p>Die Etappe A gewährleistet eine weitsichtige, generelle Arealentwicklung, wonach frühestens ab 2012 ein neues Hauptgebäude für rund 85,0 Millionen Franken mit rund 720 Arbeitsplätzen am Standort Liebefeld entsteht. Daneben sind auch Vorleistungen für Werkleitungen, Rückbauten, zentrale Infrastrukturen, Umgebungs- und Erschliessungsarbeiten im Umfang von 13,0 Millionen Franken erforderlich, welche das Areal insgesamt aufwerten und die hohe Nutzungsverdichtung im vorgesehenen Rahmen erst ermöglichen.</p><p>Dabei wird einer nachhaltigen und ressourcenschonenden Realisierung grösste Beachtung geschenkt. Die Energieversorgung soll durch einen Anteil an Grundwasserwärme und einen Anteil an Gas erfolgen. Alle neuen Gebäude sollen im Minimum den Standard MINERGIE-ECO erfüllen. Für den Neubau in Köniz wird insgesamt mit Kosten von 98 Millionen Franken gerechnet.</p><p>Aus- und Umbau des Landesmuseums, Sanierung der Cinémathèque</p><p>Zu den ambitioniertesten und grössten zivilen Bauvorhaben des Bundes zählt die bauliche Gesamtsanierung und die Erweiterung des Schweizerischen Landesmuseums Zürich. Seit seiner Eröffnung im Jahr 1898 ist es nicht mehr substanziell saniert worden. Wegen Platzmangels wurde eine Erweiterung projektiert, aber nie realisiert. Die Planung einer Gesamtsanierung und Erweiterung läuft seit dem Jahr 2002. Die Massnahmen werden in drei Etappen ausgeführt, ohne dass der laufende Museumsbetrieb unterbrochen werden müsste.</p><p>Das vorliegende Bauprojekt (Etappe B) hat zum Ziel, moderne und zeitgemässe Ausstellungs-, Veranstaltungs- und Betriebsräume bereitzustellen, welche den Anforderungen an ein nationales kulturhistorisches Museum im 21. Jahrhundert gewachsen sind. Ausserdem sollen flexible Werkhallen für publikumswirksame Wechselausstellungen, ein Studienzentrum, ein Auditorium sowie ein Museumsrestaurant geschaffen werden.</p><p>Mit Bundesratsbeschluss vom 10. Juni 2005 wurde das BBL sodann beauftragt, Sofortmassnahmen zur Aufrechterhaltung von Sicherheit und Betrieb der Cinémathèque Suisse zu realisieren sowie die langfristige Entwicklung der CS baulich zu ermöglichen. Das nun vorliegende Projekt besteht aus dem Neubau eines unterirdischen Archivgebäudes (Penthaz II) sowie der Umnutzung und der Sanierung des bestehenden Gebäudes (Penthaz I). Das Gebäudekonzept des Archivgebäudes erlaubt auch eine spätere Erweiterung, um den zu erwartenden Bestandeszuwachs ab dem Jahr 2020 aufnehmen zu können und ermöglicht dadurch dem Bund die langfristige Sicherstellung des audiovisuellen Erbes der Schweiz. Insgesamt werden für die Erweiterung des Archivierungsraums der Cinémathèque Suisse 49,5 Millionen Franken beantragt.</p><p>Die bisher einzeln beantragten Sammelkredite werden gemäss Neuem Rechnungsmodell Bund (NRM) in einen einzigen Rahmenkredit zusammengeführt, der dem Parlament unterbreitet wird. Aus dem beantragten Rahmenkredit von 150 Millionen Franken werden Verpflichtungskredite für die zivilen Immobilien abgetreten. Zu den zivilen Immobilien gehören auch die Immobilien, welche für die Aufgabenerfüllung der Eidgenössischen Gerichte, des Bundes im Ausland und der ausserparlamentarischen Kommissionen bestimmt sind. (Quelle: Pressemitteilung Finanzdepartement)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 30. Mai 2008 über Bauvorhaben und Grundstückserwerb der Sparte Zivil (Zivile Baubotschaft 2008)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-09-23T00:00:00Z",
          "text": "Beschluss gemäss Entwurf"
        },
        {
          "council": 1,
          "date": "2008-12-16T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über Bauvorhaben und Grundstückserwerb der Sparte Zivil (Zivile Baubotschaft 2008)"
    }
  ],
  "proceedings": "<p></p><p>Nachdem der <b>Ständerat </b>vom Berichterstatter der Kommission umfassend informiert worden war, folgte er diskussionslos dem Antrag des Bundesrates.</p><p>Im <b>Nationalrat </b>äussersten sich zwar einige Stimmen kritisch gegenüber den als hoch empfundenen Reserven und den Kosten gewisser Bauvorhaben wie dem Umbau des Schweizerischen Landesmuseums, doch schliesslich erklärte sich der Rat einzig mit dem Kredit von 4,2 Millionen für den Erwerb einer Dienstwohnung für den Schweizer Militärattaché in Paris im Nobelquartier des XVI. Bezirks nicht einverstanden. Nachdem die Berichterstatter der Kommission erklärt hatten, dass die Bundesverwaltung dieses Vorhaben auf Eis gelegt hat, nahm die grosse Kammer die Vorlage mit 168 zu 3 Stimmen an.</p>",
  "title": "Zivile Baubotschaft 2008"
}