{
  "id": 20080037,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Message du 14 mai 2008 concernant les prestations de la Confédération pour la réparation des dégâts dus aux intempéries de 2005 dans le canton d'Obwald",
  "formattedId": "08.037",
  "initialSituation": "<p>Les fortes précipitations qui se sont abattues sur la Suisse du 19 au 23 août 2005 ont provoqué d'énormes dégâts dans 17 cantons. Le montant des dommages s'élève à 3 milliards de francs, ce qui est exceptionnel. Malheureusement, cette catastrophe a aussi coûté la vie à six personnes.</p><p>Berne, Lucerne, Uri, Obwald et Nidwald sont les cantons les plus sinistrés puisqu'ils ont enregistré à eux cinq environ 75 % de l'ensemble des dégâts. Les intempéries d'août 2005 ont endommagé près de 900 communes, soit presque un tiers de toutes les communes du pays.</p><p>Le présent message expose les principaux événements, les dégâts qu'ils ont causés ainsi que les conséquences financières.</p><p>En automne 2005, les trois cantons fortement touchés - Uri, Obwald et Nidwald - avaient demandé au Conseil fédéral une aide financière extraordinaire destinée à couvrir les coûts restant à leur charge.</p><p>Le 21 décembre 2005, le Conseil fédéral a décidé que la Confédération devait participer au financement de la réparation des dégâts dus aux intempéries en épuisant les possibilités légales à sa disposition, mais sans accorder d'aide extraordinaire.</p><p>La demande des cantons d'Uri, d'Obwald et de Nidwald a ainsi été rejetée. Après le Conseil des Etats le 5 octobre 2006, le Conseil national a accepté, le 19 juin 2007, par 79 voix contre 68, la motion 06.3012 de la CEATE-CE \"Dégâts dus aux intempéries 2005 et prestations de la Confédération\". Le Conseil fédéral a ainsi été chargé de soumettre au Parlement un message spécial sur les prestations de la Confédération allouées aux cantons pour réparer les dégâts causés par les intempéries d'août 2005, afin que le solde par habitant à charge des cantons les plus sinistrés reste raisonnable.</p><p>En conséquence, le présent message propose au Parlement d'octroyer au canton d'Obwald une aide fédérale extraordinaire unique d'un montant total de 14,4 millions de francs. La motion 06.3012 \"Dégâts dus aux intempéries 2005 et prestations de la Confédération\" peut ainsi être classée. (Source : message du Conseil fédéral)     </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Message du 14 mai 2008 concernant les prestations de la Confédération pour la réparation des dégâts dus aux intempéries de 2005 dans le canton d'Obwald"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-10-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2008-12-17T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 2,
          "date": "2008-12-19T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 1,
          "date": "2008-12-19T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale concernant les prestations de la Confédération pour la réparation des dégâts dus aux intempéries de 2005 dans le canton d'Obwald"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-10-01T00:00:00Z",
          "text": "Décision conforme au projet"
        },
        {
          "council": 1,
          "date": "2008-12-17T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": "Arrêté fédéral concernant les prestations de la Confédération pour la réparation des dégâts dus aux intempéries de 2005 dans le canton d'Obwald"
    }
  ],
  "proceedings": "<p></p><p>Le <b>Conseil des Etats</b> n'a pas contesté les aides octroyées au canton d'Obwald. Il a uniquement critiqué le fait que le Conseil fédéral n'a pas accordé ces mêmes aides aux cantons d'Uri et de Nidwald, comme le demandait la motion à l'origine de ce projet. En réponse à ces critiques, le conseiller fédéral Moritz Leuenberger a affirmé que le Conseil fédéral avait fondé sa décision sur des critères concrets et précis. Le Conseil fédéral a notamment tenu compte d'un critère encore applicable au moment des faits en 2005, avant l'introduction de la péréquation financière (RPT), à savoir la capacité financière des cantons concernés. C'est pourquoi la décision prise par le Conseil fédéral fait la différence entre les cantons à forte capacité financière et les cantons à faible capacité financière.</p><p>Lors des débats au <b>Conseil national</b>, Franziska Teuscher (G, BE) a déposé, au nom d'une minorité verte, une proposition de non entrée en matière sur les deux projets de textes. Elle a rappelé que les Verts avaient toujours soutenu le versement par la Confédération d'aides suffisantes dans le cadre de la prévention des dangers naturels, s'opposant souvent avec véhémence à la minorité bourgeoise, qui visait à instaurer des mesures d'épargne en matière de lutte contre les inondations. Considérant que la Confédération a déjà été généreuse envers le canton d'Obwald, les Verts ne sont pas favorables au versement d'une aide extraordinaire. En outre, il serait, selon eux, injuste que ce canton bénéficie de la solidarité de la Confédération alors qu'il applique une législation fiscale concurrentielle, loin de répondre au principe de la solidarité entre cantons. A l'encontre de cette critique, Christoph von Rotz (V, OW) a rappelé qu'au moment des intempéries le canton d'Obwald était le canton suisse dont la capacité financière était la plus faible : on ne pouvait donc lui reprocher d'avoir tenté, à travers une révision de sa législation fiscale - au demeurant conforme à la Constitution et à la loi - de se sortir lui-même la situation difficile dans laquelle il se trouvait.</p><p>Le Conseil national a finalement rejeté la proposition de non entrée en matière, par 147 voix contre 14, et adopté les deux projets, à une large majorité. </p><p></p><p><b>Au vote final, la loi a été adoptée par 42 voix contre 0 au Conseil des Etats et par 102 voix contre 85 au Conseil national.</b></p>",
  "title": "Dégâts causés par les intempéries 2005 dans le canton d'Obwald. Prestations de la Confédération"
}