{
  "id": 20080078,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 19. November 2008 zum Bundesbeschluss über die Genehmigung und die Umsetzung des Notenaustauschs zwischen der Schweiz und der EU betreffend die Übernahme des Rahmenbeschlusses 2006/960/Jl über die Vereinfachung des Informationsaustauschs zwischen Strafverfolgungsbehörden (Weiterentwicklung des Schengen-Besitzstands)",
  "formattedId": "08.078",
  "initialSituation": "<p>Dieser Bundesbeschluss betrifft die Genehmigung und die Umsetzung des Notenaustauschs zwischen der Schweiz und der EU betreffend die Übernahme des Rahmenbeschlusses 2006/960/JI über die Vereinfachung des Informationsaustauschs zwischen Strafverfolgungsbehörden. Der Rahmenbeschluss wird durch die Schaffung eines neuen Spezialgesetzes ins Schweizer Recht umgesetzt. Dieses Spezialgesetz, das Schengen-Informationsaustausch-Gesetz (SIaG), regelt den Informationsaustausch zwischen Strafverfolgungsbehörden der Schengen-Staaten.</p><p>Die Stimmbürgerinnen und Stimmbürger haben am 5. Juni 2005 die bilateralen Abkommen zwischen der Schweiz und der EU über die Assoziierung an Schengen und an Dublin angenommen. Damit hat sich die Schweiz gemäss dem Übereinkommen zur Durchführung des Übereinkommens von Schengen (SDÜ) unter anderem zur Übernahme von Regelungen zum erleichterten polizeilichen Informationsaustausch verpflichtet. Die einschlägigen Artikel 39 und 46 SDÜ haben jedoch mangels hinreichender Konkretisierung in der Praxis nicht den gewünschten Erfolg gezeigt. </p><p>Die in der Vergangenheit aufgetretenen Verzögerungen, Behinderungen oder gar Verhinderungen beim polizeilichen Informationsaustausch blieben bestehen. Angesichts dieser Lücken hat der Rat der Europäischen Union (EU) den Rahmenbeschluss 2006/960/JI über die Vereinfachung des Austauschs von Informationen und Erkenntnissen zwischen den Strafverfolgungsbehörden der Mitgliedstaaten der Europäischen Union (nachfolgend Rahmenbeschluss über die Vereinfachung des Informationsaustauschs oder Rahmenbeschluss) verabschiedet. </p><p>Für die Schweiz handelt es sich dabei um eine Weiterentwicklung des Schengen-Besitzstands im Sinne von Artikel 2 Absatz 3 des Abkommens über die Assoziierung an Schengen (Schengen-Assoziierungsabkommen, SAA). Die Schweiz unterrichtete den EU-Rat am 28. März 2008 darüber, dass die rechtsverbindliche Übernahme der Weiterentwicklung erst nach Erfüllung der verfassungsrechtlichen Voraussetzungen erfolgen kann (Art. 7 Abs. 2 Bst. B SAA). Nach Inkraftsetzung des SAA wird der Schweiz eine Frist von maximal zwei Jahren eingeräumt, innerhalb derer sie die Weiterentwicklung übernehmen und umsetzen muss. (Diese Frist schliesst die Zeit für ein eventuelles Referendum ein.)</p><p>Bislang besteht auf Bundesebene keine umfassende oder allgemeine Gesetzesnorm, die den Informationsaustausch zwischen Strafverfolgungsbehörden regelt. Keiner der zahlreichen geprüften Lösungsvorschläge weist die Vorteile auf, die ein neues Spezialgesetz zur Regelung des Informationsaustauschs mit Schengen-Staaten bietet. </p><p>Das neue Gesetz enthält keine materiellen Bestimmungen; es regelt lediglich die Modalitäten des Informationsaustauschs. Zweck des Gesetzes ist es, Informationen zur Verhütung und Verfolgung von Straftaten vereinfacht auszutauschen. Mit Ausnahme des spontanen Informationsaustauschs im Sinne von Artikel 6 werden durch dieses Gesetz keine neuen Bearbeitungsrechte geschaffen. Informationen werden weiterhin nach Massgabe der nationalen Bestimmungen ausgetauscht. Die Schweiz stellt nur Informationen zur Verfügung, die in Übereinstimmung mit ihren innerstaatlichen Rechtsvorschriften eingeholt, gespeichert und übermittelt und auf die ohne Anwendung von Zwangsmassnahmen zugegriffen werden kann. (Quelle: Botschaft des Bundesrates) </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 19. November 2008 zum Bundesbeschluss über die Genehmigung und die Umsetzung des Notenaustauschs zwischen der Schweiz und der EU betreffend die Übernahme des Rahmenbeschlusses 2006/960/Jl über die Vereinfachung des Informationsaustauschs zwischen Strafverfolgungsbehörden (Weiterentwicklung des Schengen-Besitzstands)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2009-04-28T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2009-05-26T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2009-06-12T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2009-06-12T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesbeschluss über die Genehmigung und die Umsetzung des Notenaustauschs zwischen der Schweiz und der EU betreffend die Übernahme des Rahmenbeschlusses 2006/960/JI über die Vereinfachung des Informationsaustauschs zwischen Strafverfolgungsbehörden (Weiterentwicklung des Schengen-Besitzstands)"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> beantragte eine Kommissionsminderheit Pirmin Schwander (V, SZ) unterstützt von der SVP-Fraktion Nichteintreten. Das Gesetz enthalte zu viele Generalklauseln, welche die Privatsphäre und das Berufsgeheimnis aushebelten, kritisierte Pirmin Schwander. Die Sprecher der Kommissionsmehrheit wiesen darauf hin, dass die Schweiz zur Verbesserung ihrer Sicherheit ein ureigenes Interesse daran habe, Informationen von Strafverfolgungsbehörden anderer Schengen-Staaten zu erhalten und gleichzeitig Gegenrecht zu halten. Mehrfach wurde in der Debatte betont, dass das neue Bundesgesetz an der derzeit geltenden Rechtsordnung nichts ändere und die Schweiz auch künftig Informationen nur nach Massgabe der landesrechtlichen Bestimmungen übermitteln werde. Bundesrätin Eveline Widmer-Schlumpf versicherte, dass das Bankgeheimnis unberührt bleibe. Die Vorlage erlaube keinen Informationsaustausch bei Steuerhinterziehung und habe keine Geltung für Steuerbehörden. Mit 96 zu 37 Stimmen beschloss der Rat auf die Vorlage einzutreten. In der Detailberatung wurden sämtliche Anträge von Seiten der SVP-Fraktion, den Informationsaustausch enger zu fassen, abgelehnt. Die neue Bestimmung, dass bei gewissen Delikten die Strafverfolgungsbehörden des Bundes den Schengen-Staaten nicht auf Anfrage, sondern unaufgefordert Daten zu Verfügung stellen, sorgte nicht nur bei der SVP-Fraktion, sondern auch bei den Grünen für Ablehnung. Diese Regelung gehe zu weit und könne in der Dunkelkammer der Datenflüsse zu Missbräuchen führen, meinte Daniel Vischer (G, ZH). Die Mehrheit des Rates folgte aber der Argumentation von Bundesrätin Eveline Widmer-Schlumpf, dass es sich bei dieser Regelung um eine verbindliche Vorgabe handle und zudem sichergestellt sei, dass nur bei einem hinreichenden, konkreten Verdacht spontan informiert werden dürfe. In der Gesamtabstimmung wurde die Vorlage mit 87 zu 42 Stimmen angenommen.</p><p>Im <b>Ständerat </b>war Eintreten nicht bestritten und er stimmte der Vorlage in der Gesamtabstimmung einstimmig zu. </p><p><b></b></p><p><b>In der Schlussabstimmung wurde der Bundesbeschluss im Nationalrat mit 95 zu 60 (57 SVP-Fraktion und 2 Grüne) und im Ständerat mit 42 zu 0 Stimmen angenommen.</b></p>",
  "title": "Vereinfachung des Informationsaustauschs zwischen Strafverfolgungsbehörden (Weiterentwicklung des Schengen-Besitzstands)"
}