{
  "id": 20080071,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Rapport du 31 octobre 2008 des délégations chargées des relations avec les parlements des pays limitrophes.",
  "formattedId": "08.071",
  "initialSituation": "<p>Ces dernières années, la \" diplomatie parlementaire \" sous toutes ses formes a gagné en importance. Outre le fait que, depuis longtemps, les Chambres fédérales envoient des délégations permanentes auprès d'organisations internationales comme l'Assemblée parlementaire du Conseil de l'Europe, l'Assemblée parlementaire de l'OSCE, l'AELE et l'Assemblée parlementaire de la francophonie, les échanges transfrontières sont favorisés par les visites régulières que se rendent mutuellement parlementaires suisses et parlementaires étrangers. </p><p>En toute logique, le Parlement entretient des contacts privilégiés avec les institutions homologues des pays voisins. Forts de ce constat, des députés aux Chambres fédérales ont pris l'initiative de constituer des intergroupes parlementaires de nature essentiellement informels. En vertu de l'art. 63 de la loi sur le Parlement, en effet, ces intergroupes ne peuvent représenter l'Assemblée fédérale, ce qui du reste explique que les moyens logistiques et administratifs que les Services du Parlement mettent à leur disposition soient limités. Cette réalité empêchait naguère d'organiser des rencontres régulières, et donc de permettre des discussions suivies, ce que regrettaient certains députés, notamment étrangers. </p><p>Aussi une institutionnalisation des rapports entretenus avec les parlements des pays voisins tombait-elle sous le sens. C'est ainsi qu'a été édicté l'art. 60 de la loi sur le Parlement, qui chargeait les Chambres fédérales de préciser, par voie d'ordonnance, les attributions des délégations auprès d'organismes internationaux. La Commission de politique extérieure du Conseil des Etats (CPE-E) a élaboré un projet en ce sens, qui a été adopté par les Chambres le 3 octobre 2003. L'ordonnance de l'Assemblée fédérale sur les délégations auprès d'assemblées parlementaires internationales et sur les délégations chargées des relations avec les parlements d'autres Etats (ODel) est entrée en vigueur le 1er décembre 2003. (Source: Rapport des délégations du 31.10.2008)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-12-08T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "2008-12-19T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Rapport du 31 octobre 2008 des délégations chargées des relations avec les parlements des pays limitrophes."
    }
  ],
  "proceedings": "<p>Les deux Conseils ont pris acte du rapport.</p>",
  "title": "Délégations chargées des relations avec les parlements des pays limitrophes. Rapport de législature 2003-2007"
}