{
  "id": 20080407,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "08.407",
  "initialSituation": "<p>Depuis de nombreuses années, les milieux académiques et les milieux économiques dénoncent les difficultés auxquelles sont perpétuellement confrontés les étudiants et les diplômés issus d'Etats autres que ceux membres de l'UE et de l'AELE lorsqu'ils souhaitent obtenir une autorisation de séjour. Parallèlement, depuis 2000, des interventions parlementaires ont régulièrement été déposées en vue de corriger les insuffisances manifestes du droit des étrangers. Celles-ci ont également été abordées lors des délibérations au sujet de la loi sur les étrangers (LEtr).</p><p>Dans son initiative parlementaire du 19 mars 2008, le conseiller national Jacques Neirynck propose d'adapter la réglementation de la LEtr en ce qui concerne l'ordre de priorité applicable à l'admission en vue de l'exercice d'une activité lucrative (priorité accordée aux travailleurs indigènes), les conditions d'admission, le séjour à des fins de formation ou de perfectionnement, et l'octroi facilité d'une autorisation d'établissement.</p><p>Le projet, élaboré par la commission compétente du Conseil national, prévoit de réaliser les objectifs visés par l'initiative en modifiant la LEtr sur trois points:</p><p>- Modification de la réglementation actuelle de l'ordre de priorité (art. 21 LEtr) de manière à permettre également aux ressortissants d'Etats tiers diplômés d'une haute école suisse d'être admis sur le marché du travail si leur activité lucrative revêt un intérêt scientifique ou économique prépondérant.</p><p>- Modification de l'art. 27 LEtr de manière à ne plus lier l'octroi d'une autorisation de séjour à des fins de formation ou de perfectionnement au critère de la \"sortie de Suisse assurée\".</p><p>- Modification de l'art. 34 LEtr de manière que les séjours effectués à des fins de formation ou de perfectionnement soient pris en compte, à certaines conditions, dans le calcul du nombre d'années nécessaires à l'obtention d'une autorisation d'établissement.</p><p>La Commission des institutions politiques (CIP) a veillé à élaborer un projet qui tienne compte des besoins divers affichés par les acteurs et domaines concernés (diplômés étrangers, hautes écoles, marché du travail helvétique et milieux économiques), et qui garantisse que la législation pertinente soit à la fois efficace et cohérente. Le projet vise à faire en sorte que les conditions d'admission en Suisse pour les ressortissants étrangers souhaitant entreprendre des études supérieures ainsi que l'accès des diplômés au marché du travail soient aménagés de façon à permettre à notre pays de conserver durablement son rang parmi les meilleures places économiques et sites de formation au niveau international. (Source : rapport de la <a href=\"http://www.parlament.ch/f/kommissionen/ko-kommissionen/ko-legislativkommissionen/kom_11_24/Pages/index.aspx\">Commission des institutions politiques du Conseil national.)</a></p><p>Avis du Conseil fédéral :</p><p>A l'instar de la grande majorité des participants à la consultation, le Conseil fédéral est d'avis que les modifications proposées se justifient dans une large mesure. S'agissant de l'accès au marché du travail, elles sont de surcroît conformes à la pratique actuelle puisque les ressortissants d'Etats tiers diplômés d'une haute école suisse obtiennent en règle générale une autorisation de séjour s'ils trouvent en Suisse un emploi correspondant à leur formation et s'il est démontré que leur domaine d'activité souffre d'une pénurie de main-d'oeuvre qualifiée.</p><p>Par contre, le Conseil fédéral ne saurait approuver le complément à l'art. 21, al. 3, proposé suite à la procédure de consultation, selon lequel l'étranger serait admis en Suisse à titre provisoire à la fin de sa formation afin qu'il puisse y chercher un emploi revêtant un intérêt scientifique ou économique prépondérant. Compte tenu du fait que huit cantons sont opposés à la modification des dispositions concernant l'ordre de priorité, le Conseil fédéral estime qu'ouvrir encore davantage le marché du travail ne se justifie pas. (Source : avis du Conseil fédéral)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commission des institutions politiques CN"
          },
          "date": "2008-08-22T00:00:00Z",
          "text": "Donné suite"
        },
        {
          "committee": {
            "abbreviation": "CIP-CE",
            "id": 24,
            "name": "Commission des institutions politiques CE"
          },
          "date": "2008-10-14T00:00:00Z",
          "text": "Adhésion"
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-03-03T00:00:00Z",
          "text": "Décision conforme au projet de la Commission."
        },
        {
          "council": 2,
          "date": "2010-06-07T00:00:00Z",
          "text": "Adhésion"
        },
        {
          "council": 1,
          "date": "2010-06-18T00:00:00Z",
          "text": "Adoption (vote final)"
        },
        {
          "council": 2,
          "date": "2010-06-18T00:00:00Z",
          "text": "Adoption (vote final)"
        }
      ],
      "text": "Loi fédérale sur les étrangers (LEtr) (Faciliter l'admission des étrangers diplômés d'une haute école suisse)"
    }
  ],
  "proceedings": "<p>Les conseils ont adopté le projet sans discussion. Le Conseil national par 104 voix contre 36 et le Conseil des Etats par 33 voix et 3 abstentions.</p><p></p><p><b>Au vote final, la loi a été adoptée par 145 voix contre 39 au Conseil national et par 42 voix contre 0 au Conseil des Etats.</b></p>",
  "title": "Faciliter l'admission et l'intégration des étrangers diplômés d'une haute école suisse"
}