{
  "id": 20080034,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 23. April 2008 über die Änderung von Bundesgesetzen zur Umsetzung des Römer Statuts des Internationalen Strafgerichtshofs",
  "formattedId": "08.034",
  "initialSituation": "<p>Die Umsetzung des Römer Statuts gewährleistet eine transparente und lückenlose gesetzliche Regelung und Strafverfolgung von Völkermord, Verbrechen gegen die Menschlichkeit sowie von Kriegsverbrechen in der Schweiz. Die Anpassungen beinhalten in erster Linie die Schaffung eines neuen Tatbestandes der Verbrechen gegen die Menschlichkeit sowie die detaillierte Definition von Kriegsverbrechen im Strafgesetzbuch sowie im Militärstrafgesetz. Im Weiteren werden die Zuständigkeiten von Zivil- und Militärjustiz zur Durchführung von Strafverfahren wegen Völkermord, Verbrechen gegen die Menschlichkeit und Kriegsverbrechen neu festgelegt.  </p><p>Am 17. Juli 1998 wurde die völkerrechtliche Grundlage des Internationalen Strafgerichtshofs (IStGH), das sog. \"Römer Statut\", von der UNO-Konferenz zur Schaffung eines Internationalen Strafgerichtshofs verabschiedet. Am 1. Juli 2002 trat es in Kraft. 105 Staaten sind dem Statut bisher als Vertragspartei beigetreten, darunter die Schweiz am 12. Oktober 2001.</p><p>Nach der Verabschiedung des Römer Statuts war es vorrangiges Ziel des Bundesrates, ein entsprechendes Zeichen zu setzen und möglichst früh Vertragsstaat des IStGH zu werden. Deshalb konzentrierte der Bundesrat seine Botschaft über die Ratifikation des Römer Statuts auf jene Gesetzesänderungen, welche für dessen Ratifikation unmittelbar notwendig waren. Dies betraf den Erlass eines spezifischen Gesetzes für die Zusammenarbeit mit dem IStGH sowie eine Anpassung des Strafrechts im Bereich der Delikte gegen die Rechtspflege. Weitere Gesetzesänderungen wurden zugunsten einer schnellen Ratifikation zurückgestellt und auf eine zweite Etappe verschoben.</p><p>Nun sollen jene Gesetzesänderungen vorgenommen werden, die in der Schweiz eine effiziente, transparente und lückenlose Strafverfolgung der Verbrechen gegen die Menschlichkeit sowie der Kriegsverbrechen gewährleisten. Die Revision betrifft in erster Linie die Schaffung eines neuen Tatbestandes der Verbrechen gegen die Menschlichkeit sowie die detaillierte Definition der Kriegsverbrechen. Während Verbrechen gegen die Menschlichkeit im schweizerischen Strafrecht noch nicht kodifiziert und damit spezifisch strafbar sind, werden Kriegsverbrechen gegenwärtig im Militärstrafrecht durch einen Pauschalverweis auf das anwendbare Völkerrecht unter Strafe gestellt, was den heutigen Anforderungen an das strafrechtliche Legalitätsprinzip nicht mehr zu genügen vermag. Im Weiteren werden mit der Vorlage die Zuständigkeiten von Zivil- und Militärjustiz zur Durchführung von Strafverfahren wegen Völkermord, Verbrechen gegen die Menschlichkeit und Kriegsverbrechen neu festgelegt. Kleinere Anpassungen erfolgen bei der Bundesstrafrechtspflege, beim Rechtshilfegesetz, beim Bundesgesetz betreffend die Überwachung des Post- und Fernmeldeverkehrs und beim Bundesgesetz über die verdeckte Ermittlung (Ergänzung der Deliktskataloge).</p><p>Mit der Möglichkeit, selbst ein Strafverfahren gegen Verbrecher gegen die Menschlichkeit und Kriegsverbrecher durchführen zu können, stellt die Schweiz sicher, auch weiterhin nicht als \"sicherer Hafen\" für solche Personen in Frage zu kommen. Des Weiteren kann die Schweiz durch eine explizite Gesetzgebung im Bereich der Verbrechen gegen die Menschlichkeit und der Kriegsverbrechen verhindern, dass der IStGH ein Verfahren an sich zieht, wenn das Delikt auf Schweizer Hoheitsgebiet oder von einem Schweizer begangen wurde. (Quelle: Botschaft des Bundesrates)  </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 23. April 2008 über die Änderung von Bundesgesetzen zur Umsetzung des Römer Statuts des Internationalen Strafgerichtshofs"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2009-03-04T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2010-03-18T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2010-06-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2010-06-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2010-06-10T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2010-06-14T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2010-06-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 2,
          "date": "2010-06-18T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Bundesgesetz über die Änderung von Bundesgesetzen zur Umsetzung des Römer Statuts des Internationalen Strafgerichtshofs"
    }
  ],
  "proceedings": "<p></p><p>Im <b>Nationalrat</b> beantragte eine Minderheit Freysinger (V, VS) Nichteintreten. Dieser Antrag wurde von der SVP-Fraktion mit der Begründung unterstützt, dass die schweizerische Strafgesetzgebung bereits über ausreichende Bestimmungen verfüge und die Gefahr einer Verfahrensübernahme durch den Internationalen Strafgerichtshof im Falle der Schweiz nicht bestehe. Der Nationalrat sprach sich schliesslich mit 122 zu 53 Stimmen für Eintreten aus.</p><p>Im Grossen und Ganzen folgte der Nationalrat dem Entwurf des Bundesrats. Eine Abweichung ergab sich bei den Artikeln 264 StGB und 108 MStG. Eine Mehrheit wollte die Mindestdauer der Freiheitsstrafe bei Völkermord von fünf auf zehn Jahre erhöhen. Dem widersetzte sich eine Minderheit Schmid-Federer (CEg, ZH), die beantragte, dem Bundesrat zu folgen, da ein Mindeststrafmass von zehn Jahren für alle Tatbestandsvarianten für die Rechtssprechung keine differenziertere Strafzumessungen erlaube. Mit 95 zu 67 Stimmen folgte der Nationalrat dem Antrag der Mehrheit.</p><p>Eine Minderheit Freysinger (V, VS) verlangte, den ersten Absatz des Artikels 264m StGB und Artikel 10 MStG dahingehend zu ändern, dass auch ein Täter strafbar ist, wenn er sich in der Schweiz befindet und einen engen Bezug zur Schweiz hat. Dem entgegnete Daniel Jositsch (S, ZH) als Vertreter der Kommission, dass mit dem Terminus \"enger Bezug zur Schweiz\" neue Rechtsunsicherheit geschaffen werde und ein Auslegebedarf entstehe. Zudem könnten solche Beschränkungen gerade dazu führen, dass wegen solcher Delikte Verfolgte in die Schweiz flüchten würden. Mit 112 zu 54 Stimmen wurde der Antrag der Mehrheit angenommen. In der Gesamtabstimmung stimmte der Rat dem Entwurf mit 123 zu 39 Stimmen zu.</p><p>Der <b>Ständerat</b> beschloss Eintreten ohne Gegenstimmen. In der Detailberatung nahm er verschiedene Modifikationen sowie redaktionelle Änderungen an der Vorlage vor. Diese betrafen laut dem Berichterstatter der Kommission, Claude Janiak (S, BL), vor allem vier Hauptpunkte: die Rückwirkung der neuen Bestimmungen; die Regel der Unverjährbarkeit; die öffentliche Aufforderung zum Völkermord sowie die Strafbarkeit von Vorbereitungshandlungen zu Kriegsverbrechen oder Verbrechen gegen die Menschlichkeit in Fällen von geringerer Schwere. </p><p>Als wichtigste Änderung beantragte die Mehrheit in Artikel 2 StGB und Artikel 2 MStG einen neuen Absatz 3 einzuführen. Dieser sieht vor, die neuen Bestimmungen des Gesetzes auch rückwirkend bei Handlungen oder Unterlassungen, die vor Inkrafttreten, aber nach dem 31. Dezember 1990 begangen worden sind, anzuwenden. Eine Minderheit Inderkum (CEg, UR) beantragte, dem Entwurf des Bundesrates zu folgen und bei Absatz 3 beim geltenden Recht zu verbleiben. Hansheiri Inderkum verwies darauf, dass eine fehlende Rückwirkung nicht Straflosigkeit für vergangene Delikte bedeute, da bereits bestehende Tatbestände anwendbar seien. Claude Janiak (S, BL) stellte zudem den Einzelantrag, den Absatz 3 dahingehend zu ändern, dass das Datum des Inkrafttretens auf den 1. Juli 2002 festgesetzt werden solle. Dies, da zu diesem Zeitpunkt das Römer Statut für die Schweiz in Kraft getreten sei und es eine Kompromissvariante darstelle. In einer ersten Abstimmung setzte sich der Antrag Janiak mit 15 zu 13 Stimmen gegenüber der Mehrheit durch. Er unterlag jedoch in einer zweiten Abstimmung dem Minderheitsantrag Inderkum mit 22 zu 14 Stimmen.</p><p>Eine weitere Änderung betraf Artikel 264 Absatz 1 StGB. Dabei folgte der Ständerat dem Beschluss des Nationalrates und sprach sich bei den Buchstaben a und b ebenfalls für eine Mindeststrafe von zehn Jahren aus. Abweichend vom Nationalrat beschloss er jedoch für die Tatvarianten der Buchstaben c und d einen neuen Absatz 2 festzulegen. Dieser sieht vor, bei weniger schweren Fällen den unteren Strafrahmen auf fünf Jahre festzulegen. Der Entwurf wurde in der Gesamtabstimmung ohne Gegenstimmen angenommen.</p><p>In der Differenzbereinigung hielt der <b>Nationalrat</b> bei Artikel 101, Absatz 3 diskussionslos an seinem Beschluss fest. Es ging dabei um die Unverjährbarkeit, wo der Rat gemäss Antrag des Bundesrates die Geltung der Unverjährbarkeit mit dem Datum des Inkrafttretens der Strafbestimmungen zusammenlegen wollte. Gemäss Beschluss des Ständerates waren die neu einzuführenden Straftatbestände nicht erst ab Inkrafttreten unverjährbar, sondern bereits ab 1983. Bei Artikel 259, Absatz 1bis, welcher die öffentliche Aufforderung zum Völkermord betrifft, beantragte die Mehrheit der Kommission gemäss Bundesrat am Beschluss festzuhalten, die Minderheit Daniel Vischer (G, ZH) beantragte dem Ständerat zu folgen. Mehrheit und Bundesrat wollten für diesen Straftatbestand eine Verbindung zur Schweiz, der Ständerat hat dies aufgehoben. Mit 98 zu 48 Stimmen folgte der Rat der Mehrheit und dem Bundesrat. Bei Artikel 260bis, Absatz 1, Buchstabe i und j beantragte die Kommissionsmehrheit an ihrem Entschluss festzuhalten, wonach nur Vorbereitungshandlungen für die schwersten Fälle bei Verbrechen gegen die Menschlichkeit und Kriegsverbrechen unter Strafe gestellt werden. Eine Kommissionsminderheit Thanei (S, ZH) wollte dem Ständerat folgen, welcher beschlossen hatte, dass sämtliche Vorbereitungshandlungen unter Strafe gestellt werden sollen. Mit 102 zu 43 Stimmen folgte der Rat dem Antrag der Kommissionsmehrheit und hielt an seinem Beschluss fest. </p><p>Der <b>Ständerat</b> hielt bei Artikel 101, Absatz 3 mit 17 zu 0 Stimmen an seinem Beschluss fest, die Rückwirkung der Unverjährbarkeit auf das Jahr 1983 vorzusehen. Bei Artikel 259, Absatz 1bis folgte der Rat dem Beschluss des Nationalrates, womit für die Bestrafung einer öffentlichen Aufforderung zum Völkermord eine Verbindung zur Schweiz hergestellt werden muss. Bei Artikel 260bis, Absatz 1, Buchstabe i und j, der Strafbarkeit von Vorbereitungshandlungen, hielt der Rat daran fest, alle Handlungen unter Strafe zu stellen. </p><p>Der <b>Nationalrat</b> beschloss diskussionslos bei Artikel 101, Absatz 3, der Frage der Unverjährbarkeit, an seinem Beschluss festzuhalten. Bei den übrigen Bestimmungen folgte er den Beschlüssen des Ständerates.</p><p>Der <b>Ständerat</b> stimmte schliesslich bei der letzten Differenz in Artikel 101, Absatz 3 dem Nationalrat zu.</p><p></p><p><b>In der Schlussabstimmung wurde das Bundesgesetz vom Nationalrat mit 135 zu 54 und vom Ständerat mit 42 zu 0 Stimmen angenommen.</b></p>",
  "title": "Internationaler Strafgerichtshof. Umsetzung des Römer Statuts"
}