{
  "id": 20080042,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Botschaft vom 26. September 2008  über den Nachtrag II zum Voranschlag für 2008",
  "formattedId": "08.042",
  "initialSituation": "<p>Mit dem zweiten Nachtrag zum Voranschlag 2008 ersuchen wir Sie um Ihre Zustimmung zu 33 Kreditnachträgen im Umfang von 403,9 Millionen. In diesem Betrag enthalten ist eine Aufstockung der Einmaleinlage in die PUBLICA um 53,9 Millionen zur Finanzierung der Senkung des technischen Zinssatzes bei den Rentnerbeständen. Wie der im Voranschlag 2008 eingestellte Betrag (900 Mio.) wird auch der Nachtragskredit als ausserordentlicher Zahlungsbedarf anbegehrt. Die Nachtragskredite im ordentlichen Haushalt belaufen sich auf 350 Millionen. Davon sind 275,3 Millionen finanzierungswirksam und 74,6 Millionen nichtfinanzierungswirksam bzw. interne Leistungsverrechnungen. Bringt man von den finanzierungswirksamen Kreditnachträgen die erbrachten Kompensationen von 83 Millionen in Abzug, resultiert eine Erhöhung der im Voranschlag bewilligten Ausgaben von 0,3 Prozent, was unter dem Durchschnitt der Vorjahre liegt. Die mit dieser Botschaft beantragten finanzierungswirksamen Kredite entfallen - unter Ausklammerung der Einmaleinlage PUBLICA - betragsmässig zu mehr als 80 Prozent auf den Transferbereich und betreffen zur Hauptsache Aufstockungen für die Ergänzungsleistungen zur AHV und IV (75,1 Mio.), für die Investitionsbeiträge zur Behebung von Unwetterschäden (41,0 Mio.) und für die UNO-Pflichtbeiträge (40,8 Mio.). Im Eigenbereich fallen hauptsächlich die zusätzlichen Mittel für den Verteidigungsbereich ins Gewicht. (Quelle: Botschaft des Bundesrates)      </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 26. September 2008  über den Nachtrag II zum Voranschlag für 2008"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2008-12-08T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 2,
          "date": "2008-12-15T00:00:00Z",
          "text": "Zustimmung"
        }
      ],
      "text": "Bundesbeschluss über den Nachtrag II zum Voranschlag 2008"
    }
  ],
  "proceedings": "<p></p><p>Der <b>Nationalrat</b> genehmigte den zweiten Nachtrag zum Voranschlag 2008 ohne grössere Debatte. Die SVP-Fraktion hatte Minderheitsanträge zu drei Posten eingereicht. Sie opponierte gegen die Aufstockung um 54 Millionen CHF der Einmaleinlage in die Publica; sie wandte sich gegen die 41 Millionen CHF für die UNO-Friedensmissionen in Darfur und im Tschad; auch wollte sie die 6.5 Millionen Franken Entschädigung an die ausländischen Polizeikräfte für die EURO 08 streichen. Alle Anträge wurden abgewiesen. Der Rest der insgesamt 33 Nachtragskredite wie auch der 6-Milliardenkredit für die UBS AG, den der Rat bereits im Rahmen des Geschäfts 08.077 beschlossen hatte, wurde ohne Gegenantrag angenommen. </p><p>Der <b>Ständerat</b> genehmigte den Nachtrag II ohne Debatte. </p>",
  "title": "Voranschlag 2008. Nachtrag II"
}