{
  "id": 20080432,
  "updated": "2019-02-18T19:03:06Z",
  "formattedId": "08.432",
  "initialSituation": "<p>Gli stranieri della terza generazione nati in Svizzera devono poter ottenere la naturalizzazione agevolata. Essendo già i loro nonni immigrati in Svizzera e i loro genitori cresciuti in Svizzera, di fatto essi non sono più stranieri: generalmente si sentono svizzeri e vengono anche considerati tali. A differenza del progetto respinto di misura dal popolo nel 2004, quello della Commissione delle istituzioni politiche (CIP) del Consiglio nazionale non prevede l'acquisizione automatica della cittadinanza in ragione della nascita sul territorio svizzero (ius soli), bensì che venga presentata una domanda, ossia una dichiarazione di volontà dei genitori o del richiedente stesso. Sono riconosciute come stranieri della terza generazione soltanto le persone i cui nonni e genitori erano o sono già al beneficio di un diritto di dimora durevole in Svizzera e che sono personalmente titolari di un permesso di domicilio (permesso C) o di un permesso di dimora (permesso B). Inoltre, i principali riferimenti del candidato alla naturalizzazione al momento della nascita devono trovarsi o essersi trovati in Svizzera. L'autorità federale ha la possibilità di esaminare in quale misura il candidato rispetta l'ordine giuridico e non compromette la sicurezza interna o esterna della Svizzera e, in caso di violazioni comprovate della legislazione svizzera, di rifiutarne la naturalizzazione. Sebbene la soluzione proposta non preveda una naturalizzazione automatica alla nascita nel senso dello ius soli, la concessione della cittadinanza rimane comunque legata alla nascita in Svizzera. La presente modifica della legge sulla cittadinanza comporta dunque una corrispondente modifica della Costituzione federale.</p><p>Il progetto della Commissione è inteso a garantire un disciplinamento uniforme a livello svizzero nell'ambito delle naturalizzazioni agevolate per gli stranieri della terza generazione. Le condizioni, spesso molto differenti, imposte dai disciplinamenti cantonali ai fini della naturalizzazione di questa categoria di persone sono sempre più percepite come ingiuste, inaccettabili e arbitrarie. </p><p>(Rapporto esplicativo della Commissione delle istituzioni politiche del Consiglio nazionale del 30 ottobre 2014)</p><p> </p><p>Nel parere del 21 gennaio 2015, il Consiglio federale si esprime a favore dell'iniziativa parlamentare \"La Svizzera deve riconoscere i propri figli\". L'iniziativa chiede che gli stranieri di terza generazione nati e cresciuti in Svizzera possano essere naturalizzati con una procedura agevolata. </p><p>(Comunicato stampa del Consiglio federale, 21.01.2015)</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "committee": {
            "abbreviation": "CIP-CN",
            "id": 11,
            "name": "Commissione delle istituzioni politiche CN"
          },
          "date": "2008-10-24T00:00:00Z",
          "text": "È dato seguito"
        },
        {
          "committee": {
            "abbreviation": "CIP-CS",
            "id": 24,
            "name": "Commissione delle istituzioni politiche CS"
          },
          "date": "2009-01-15T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2011-06-17T00:00:00Z",
          "text": "Il termine imposto è prorogato di due anni, ossia fino alla sessione estate 2013."
        },
        {
          "council": 1,
          "date": "2013-06-21T00:00:00Z",
          "text": "Il termine imposto è prorogato fina alla sessione estiva 2015."
        }
      ],
      "text": null
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-03-11T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2015-09-10T00:00:00Z",
          "text": "Entrare in materia. Rinvio alla commissione."
        },
        {
          "council": 2,
          "date": "2016-06-13T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-13T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Decreto federale concernente la naturalizzazione agevolata degli stranieri della terza generazione"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 1,
          "date": "2015-03-11T00:00:00Z",
          "text": "Decisione secondo il disegno (progetto)"
        },
        {
          "council": 2,
          "date": "2015-09-10T00:00:00Z",
          "text": "Entrare in materia. Rinvio alla commissione."
        },
        {
          "council": 2,
          "date": "2016-06-13T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-13T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-09-15T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 1,
          "date": "2016-09-27T00:00:00Z",
          "text": "Deroga"
        },
        {
          "council": 2,
          "date": "2016-09-28T00:00:00Z",
          "text": "Adesione"
        },
        {
          "council": 1,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adozione nella votazione finale"
        },
        {
          "council": 2,
          "date": "2016-09-30T00:00:00Z",
          "text": "Adozione nella votazione finale"
        }
      ],
      "text": "Legge federale sulla cittadinanza svizzera (Legge sulla cittadinanza, LCit) (Naturalizzazione agevolata degli stranieri della terza generazione)"
    }
  ],
  "proceedings": "<p><b>Il 30 settembre 2016 il Parlamento ha adottato un progetto di modifica della Costituzione federale e un progetto di modifica della legge sulla cittadinanza svizzera che concretizzano l'iniziativa parlamentare \"La Svizzera deve riconoscere i propri figli\" presentata da Ada Marra nel 2008. Con l'adozione di questi due progetti gli stranieri della terza generazione nati e cresciuti in Svizzera potranno beneficiare di una naturalizzazione agevolata, ma non automatica. Nonni, genitori e candidati devono inoltre soddisfare determinati criteri strettamente definiti nella legge. La votazione popolare del 12 febbraio 2017 riguarda unicamente la modifica costituzionale che attribuisce alla Confederazione la competenza di agevolare la naturalizzazione degli stranieri della terza generazione e dei fanciulli apolidi.</b></p><p> </p><p><b>Disegno 1</b></p><p>In entrambe le Camere, i partigiani dell'attuazione dell'iniziativa parlamentare hanno difeso la modifica costituzionale. Sarebbe un segnale positivo per i nipoti di immigrati ben integrati e consentirebbe di armonizzare prassi che differiscono fortemente da un Cantone all'altro. L'articolo costituzionale metterebbe così fine a un processo di naturalizzazione che taluni parlamentari definiscono una vera e propria lotteria. </p><p>Il Consiglio nazionale è entrato in materia con 121 voti contro 58. Il Gruppo UDC e alcuni membri dei gruppi RL e C hanno ritenuto che il progetto equivalesse all'introduzione de facto di uno ius soli, costituisse un primo passo verso una naturalizzazione automatica e mirasse in realtà a sopprimere l'esame dell'integrazione per tutti i candidati al passaporto svizzero. </p><p>Il Consiglio degli Stati si è espresso di misura in favore dell'entrata in materia grazie al voto preponderante del suo presidente, Claude Hêche (S, JU). L'opposizione nel Consiglio degli Stati non è venuta soltanto dai ranghi del Gruppo UDC, che temeva di \"svendere\" la nazionalità svizzera, ma anche da membri PPD e PLR. Gli avversari del progetto rifiutavano in effetti di interferire in una competenza cantonale. </p><p>Sulla questione della modifica della Costituzione, il Consiglio nazionale si è allineato senza discussione al parere del Consiglio degli Stati. Questo aveva ritenuto che la formulazione adottata in prima lettura dal Consiglio nazionale consentirebbe in teoria alla Confederazione anche di stabilire alcune norme in materia di naturalizzazione agevolata degli stranieri della seconda generazione e di avviare un progetto di applicazione dello ius soli. Il Consiglio degli Stati aveva quindi proposto, con 28 voti contro 6, una modifica della Costituzione federale relativa unicamente alla competenza per la Confederazione di agevolare la naturalizzazione degli stranieri della terza generazione e dei fanciulli apolidi.</p><p> </p><p><b>In votazione finale, il Consiglio nazionale ha approvato il decreto federale con 122 voti contro 75 e il Consiglio degli Stati con 25 voti contro 19.</b></p><p><b> </b></p><p><b>Disegno 2</b></p><p>La legge di applicazione della modifica costituzionale sarà pubblicata nel Foglio federale se il Popolo e i Cantoni accolgono il decreto federale del 30 settembre 2016 concernente la naturalizzazione agevolata degli stranieri della terza generazione. La pubblicazione ufficiale della legge segna l'inizio del termine referendario.</p><p>Dopo varie spole le Camere si sono messe d'accordo sui criteri da soddisfare per beneficiare della naturalizzazione agevolata. Il Consiglio degli Stati, seguito dal Consiglio nazionale, ha inasprito le condizioni di naturalizzazione degli stranieri di terza generazione all'articolo 24a capoverso 1 lettere a, b, c e d con criteri supplementari riguardanti i genitori, i nonni e il candidato stesso. Almeno uno dei genitori deve essere titolare di un permesso di domicilio, avere soggiornato durante almeno 10 anni in Svizzera e avervi compiuto almeno 5 anni di scolarità obbligatoria. Quest'ultima condizione si applica anche al candidato. Per contro, il Consiglio nazionale è rimasto fermo sul tipo di documento da presentare per provare il soggiorno dei nonni. È sufficiente che uno dei nonni possa provare in modo credibile di fruire o di avere fruito di un diritto di soggiorno. </p><p>Secondo il compromesso proposto dal Consiglio nazionale e per finire accolto dal Consiglio degli Stati, le domande dovranno essere depositate prima dei 25 anni. Tuttavia, i nipoti di immigrati che avranno tra 26 e 35 anni al momento dell'entrata in vigore del progetto avranno cinque anni per depositare una domanda.</p><p> </p><p><b>In votazione finale, il Consiglio nazionale ha approvato la legge con 123 voti contro 75 e il Consiglio degli Stati con 25 voti contro 19.</b></p>",
  "title": "La Svizzera deve riconoscere i propri figli"
}