{
  "id": 20080011,
  "updated": "2019-08-05T09:22:41Z",
  "description": "Botschaft vom 21. Dezember 2007 zur Änderung des Obligationenrechts (Aktienrecht und Rechnungslegungsrecht sowie Anpassungen im Recht der Kollektiv- und der Kommanditgesellschaft, im GmbH-Recht, Genossenschafts-, Handelsregister- sowie Firmenrecht)",
  "formattedId": "08.011",
  "initialSituation": "<p><b>Medienmitteilung des Bundesrates, 21.12.2007</b></p><p><b>Der Bundesrat will mit einer Revision des Aktien- und Rechnungslegungsrechts das Unternehmensrecht modernisieren und den wirtschaftlichen Bedürfnissen anpassen. Er hat am Freitag die Botschaft und den Gesetzesentwurf verabschiedet. Die Vorlage verbessert die Corporate Governance, schafft im Bereich der Kapitalstrukturen mehr Spielraum für Unternehmen, ermöglicht die Nutzung elektronischer Mittel zur Durchführung der Generalversammlung und ersetzt das veraltete Rechnungslegungsrecht. </b></p><p>Der Gesetzesentwurf zielt darauf ab, die Corporate Governance zu verbessern. Er stärkt insbesondere die Stellung der Aktionäre als Eigentümer der Gesellschaft. Die Informationsrechte werden klarer geregelt und bei Privatgesellschaften wird ein schriftliches Auskunftsrecht geschaffen. Ferner werden die Schwellenwerte für die Ausübung verschiedener Aktionärsrechte wie zum Beispiel für das Einberufungsrecht gesenkt. Zudem wird die Klage auf Rückerstattung ungerechtfertigter Leistungen verbessert.</p><p>Die Mitglieder des Verwaltungsrats werden sich in Zukunft jährlich der Wahl durch die Generalversammlung stellen müssen. Dies ermöglicht es den Aktionären, zu den Leistungen und zu den bezogenen Vergütungen Stellung zu beziehen. In privaten Aktiengesellschaften wird zudem ein Recht auf Auskunft über die Höhe der Vergütungen des obersten Managements geschaffen, da diese Unternehmen - anders als Publikumsgesellschaften - nicht verpflichtet sind, die Entschädigungen im Anhang zur Bilanz bekannt zu geben.</p><p>Das Depotstimmrecht der Banken und die Vertretung durch Gesellschaftsorgane werden abgeschafft und durch die Stimmrechtsvertretung durch eine unabhängige Person ersetzt.</p><p> </p><p>Flexiblere Kapitalstrukturen</p><p>Ein zweiter Bereich der Revision betrifft die Regelung der Kapitalstrukturen, die flexibler ausgestaltet wird und damit für die Unternehmen mehr Spielraum schafft. Mittels eines sog. Kapitalbands kann die Generalversammlung den Verwaltungsrat ermächtigen, das Aktienkapital innerhalb einer bestimmten Bandbreite beliebig herauf- und herabzusetzen. Zudem wird der gesetzliche Mindestnennwert von Aktien abgeschafft; dies ermöglicht es den Unternehmen, ihre Aktien beliebig zu splitten. Ferner entfällt bei börsenkotierten Partizipationsscheinen die bisherige Beschränkung des Partizipationskapitals auf das Doppelte des Aktienkapitals. Angesichts der Kritik in der Vernehmlassung verzichtet der Bundesrat hingegen auf die Abschaffung der Inhaberaktie.</p><p> </p><p>Modernisierung der Generalversammlung</p><p>Der Gesetzesentwurf schafft die rechtliche Grundlage für die Nutzung elektronischer Kommunikationsmittel bei der Vorbereitung und der Durchführung der Generalversammlung . Damit können Kosten gesenkt sowie eine aktive Teilnahme der Aktionäre gefördert werden. Auch die Generalversammlung an mehreren Tagungsorten und die Durchführung im Ausland werden gesetzlich geregelt. Mit der Zustimmung aller Aktionäre kann eine rein elektronische oder virtuelle Generalversammlung durchgeführt werden.</p><p> </p><p>Umfassende Revision des Rechnungslegungsrechts</p><p>Der Gesetzesentwurf ersetzt schliesslich das veraltete Rechnungslegungsrecht. Er schafft neu eine einheitliche Ordnung für alle Unternehmensformen. Die Anforderungen werden nach der wirtschaftlichen Bedeutung des Unternehmens differenziert: Die allgemeinen Vorschriften widerspiegeln den Status Quo der Buchführung und Rechnungslegung eines gut geführten KMU. Weitergehende Bestimmungen gelten für grössere Unternehmen und Konzerne. Unter bestimmten Voraussetzungen muss im Interesse des Kapitalmarkts oder zum Schutz von Personen mit Minderheitsbeteiligungen ein Abschluss nach einem privaten Regelwerk erstellt werden, der die tatsächliche wirtschaftliche Lage des Unternehmens (fair presentation) wiedergibt.</p><p>Die Neuregelung des Rechnungslegungsrechts soll steuerneutral erfolgen. Die steuerlich nicht anerkannten Buchungen sind offen zu legen, doch können die Unternehmen selbst entscheiden, ob sie nur den Gesamtbetrag im Anhang zur Jahresrechnung angeben oder die Aufrechnung in der Handelsbilanz vornehmen wollen.</p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [

      ],
      "text": "Botschaft vom 21. Dezember 2007 zur Änderung des Obligationenrechts (Aktienrecht und Rechnungslegungsrecht sowie Anpassungen im Recht der Kollektiv- und der Kommanditgesellschaft, im GmbH-Recht, Genossenschafts-, Handelsregister- sowie Firmenrecht)"
    },
    {
      "number": 1,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-06-11T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf"
        },
        {
          "council": 1,
          "date": "2012-06-01T00:00:00Z",
          "text": "Die Behandlung von Entwurf1 wird ausgesetzt bis Volk und Stände über die Volksinitiative „gegen die Abzockerei“ abgestimmt haben bzw. bis diese allenfalls zurückgezogen worden ist (vgl. Art. 87 Abs. 3 ParlG)."
        },
        {
          "council": 2,
          "date": "2012-09-27T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 1,
          "date": "2013-06-10T00:00:00Z",
          "text": "Eintreten und Rückweisung an den Bundesrat."
        },
        {
          "council": 2,
          "date": "2013-06-18T00:00:00Z",
          "text": "Zustimmung (=Rückweisung an den Bundesrat)."
        },
        {
          "council": 1,
          "date": "2018-06-15T00:00:00Z",
          "text": "Abschreibung"
        },
        {
          "council": 2,
          "date": "2018-12-11T00:00:00Z",
          "text": "Abschreibung"
        }
      ],
      "text": "Obligationenrecht (Aktienrecht und Rechnungslegungsrecht sowie Anpassungen im Recht der Kollektiv- und der Kommanditgesellschaft, im GmbH-Recht, Genossenschafts-, Handelsregister- sowie Firmenrecht)"
    },
    {
      "number": 2,
      "resolutions": [
        {
          "council": 2,
          "date": "2009-12-03T00:00:00Z",
          "text": "Beschluss abweichend vom Entwurf der Kommission."
        },
        {
          "council": 1,
          "date": "2010-09-20T00:00:00Z",
          "text": "Beratung. Das Geschäft wurde bis Art. 961d behandelt."
        },
        {
          "council": 1,
          "date": "2010-12-08T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-03-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2011-06-01T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-09-12T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2011-12-07T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-12-12T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 1,
          "date": "2011-12-15T00:00:00Z",
          "text": "Beschluss gemäss Antrag der Einigungskonferenz"
        },
        {
          "council": 2,
          "date": "2011-12-23T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2011-12-23T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Obligationenrecht (Rechnungslegungsrecht)"
    },
    {
      "number": 3,
      "resolutions": [
        {
          "council": 1,
          "date": "2010-09-20T00:00:00Z",
          "text": "Beschluss gemäss Antrag Ineichen."
        },
        {
          "council": 2,
          "date": "2010-11-29T00:00:00Z",
          "text": "Nichteintreten."
        },
        {
          "council": 1,
          "date": "2010-12-08T00:00:00Z",
          "text": "Festhalten (= Eintreten)."
        },
        {
          "council": 2,
          "date": "2011-02-28T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2011-03-09T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 2,
          "date": "2011-03-16T00:00:00Z",
          "text": "Abweichung"
        },
        {
          "council": 1,
          "date": "2011-06-01T00:00:00Z",
          "text": "Zustimmung"
        },
        {
          "council": 2,
          "date": "2011-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        },
        {
          "council": 1,
          "date": "2011-06-17T00:00:00Z",
          "text": "Annahme in der Schlussabstimmung"
        }
      ],
      "text": "Obligationenrecht (Revisionsrecht) (Antrag Ineichen)"
    }
  ],
  "proceedings": "<p>Der Ständerat führte zur Volksinitiative \"gegen die Abzockerei\" (siehe Geschäft 08.080, Vorlage 1) und zur Änderung des Aktien- und Rechnungslegungsrechts nur eine Eintretensdebatte, weil der Bundesrat die Forderungen der Initiative aufgenommen und neue Anträge zum Aktienrecht in Form eines indirekten Gegenvorschlags vorgelegt hatte (Geschäft 08.080, Vorlage 2). Zwar wurden die Managerboni im Rat mehrheitlich kritisiert, doch ging die Volksinitiative den meisten Standesvertretern zu weit. Die neuen Anträge des Bundesrates sowie diejenigen der Kommission wurden von den Grünen und der Linken begrüsst, obschon diese eine noch weiter gehende Reglementierung, namentlich der Vergütungen, gewünscht hätten. Die Bürgerlichen begründeten ihre Zurückhaltung mit der Wahrung des Wirtschaftsstandortes und Finanzplatzes Schweiz.</p><p> </p><p><b>Entwurf 1</b></p><p>Weder das Eintreten noch die Rückstellung des Teils zum Rechnungslegungsrecht waren bestritten. Der Ständerat schlug bei der Reform des Aktienrechts einen liberalen Kurs ein und lehnte verschiedene vom Bundesrat oder der Kommission vorgeschlagene Regelungen ab.</p><p>So hatte die Kommission für Rechtsfragen des Ständerats (RK-S) bei den Vergütungen ein Verbot der Abgangsentschädigungen für Spitzenmanager, der Voraus-Vergütungen sowie der Prämien für Firmenkäufe und -verkäufe gefordert. Die Bürgerlichen vermochten den Rat davon zu überzeugen, dass ein Verbot dieser Vergütungen unabhängig von den Umständen unverhältnismässig wäre. Daran konnten weder der Hinweis des Kommissionsberichterstatters Claude Janiak (S, BL), dass diese Regelung nur ungefähr 300 Gesellschaften treffen würde, noch die Unterstützung von Bundesrätin Eveline Widmer-Schlumpf für diese restriktive Regelung etwas ändern. Der Rat lehnte ein Verbot der goldenen Fallschirme mit 22 zu 15 Stimmen ab (Art. 717 Abs. 1b).</p><p>Seiner Kommissionsmehrheit folgend, präzisierte der Rat lediglich, dass bei der Festlegung der Vergütungen dafür gesorgt werden muss, dass diese sowohl mit der wirtschaftlichen Lage als auch mit dem dauernden Gedeihen des Unternehmens im Einklang stehen (Art. 717 Abs. 1a). Links-grüne Minderheiten versuchten, eine Reihe strengerer Kriterien einzuführen, allerdings ohne Erfolg. Abgelehnt wurden die Anträge zur Begrenzung des variablen Anteils der Vergütung auf 50% der fixen Grundvergütung (Art. 717 Abs. 1a) oder zur Festlegung eines maximalen Verhältnisses zwischen höchster und niedrigster Entschädigung innerhalb des Unternehmens (Art. 731c Abs. 1). Mit 23 zu 13 Stimmen ebenfalls abgelehnt wurde der Antrag, das Vergütungsreglement für die obersten Kader von der Generalversammlung genehmigen zu lassen (Art. 731c Abs. 1). Die Generalversammlung soll jährlich über den Gesamtvergütungsbetrag des Verwaltungsrates beschliessen (Art. 731e). </p><p>Bei Artikel 731f Absatz 1 hingegen folgte der Rat dem Antrag der Kommissionsmehrheit, wonach den Aktionären nur ein Konsultativrecht über den Gesamtbetrag, der für die Vergütungen der mit der Geschäftsführung betrauten Personen und der Mitglieder des Beirates verwendet wurde, eingeräumt wird. Zuvor hatte der Rat mit 18 zu 14 Stimmen den Minderheitsantrag Werner Luginbühl (BD, BE) abgelehnt, mit dem verhindert werden sollte, dass die Generalversammlung über die Festlegung der Vergütungen der Geschäftsleitung bestimmen kann (Art. 627 Ziff. 14).</p><p>Bei der Frage der Rückerstattung von erhaltenen Leistungen war die RK-S im Grossen und Ganzen den neuen Anträgen des Bundesrates gefolgt. Diese sehen eine Vereinfachung der Prozessführung sowie eine Verpflichtung zur Rückerstattung unabhängig von dem wirtschaftlichen Ergebnis des Unternehmens vor. Der Bundesrat wählte als eines der Kriterien für die Rückerstattung das Bestehen eines Missverhältnisses zwischen erhaltener Leistung und erbrachter Gegenleistung (Art. 678 Abs. 2). Ein links-grüner Minderheitsantrag, gemäss dem eine Verpflichtung zur Rückerstattung auch bei einem offensichtlichen Missverhältnis der erhaltenen Leistungen zur wirtschaftlichen Lage der Gesellschaft bestehen sollte, wurde mit 21 zu 6 Stimmen klar abgelehnt (Abs. 2).</p><p>In Sachen Transparenz lehnte der Ständerat den Antrag der Kommissionsmehrheit, die Offenlegung der Vergütungen aller Mitglieder der Geschäftsleitung vorzuschreiben, ab. Angenommen wurde der Antrag von Erika Forster (RL, SG), dem Entwurf des Bundesrates zuzustimmen und die Offenlegung auf die Vergütungen des bestbezahlten Mitglieds zu beschränken (Art. 697quater Abs. 4 Ziff. 2). Die Kommissionsmehrheit wollte auch die Vergütungen bestimmter Personenkreise ausserhalb des Verwaltungsrates, der Geschäftsleitung und des Beirates genannt haben. Dieser von Bundesrätin Eveline Widmer-Schlumpf befürwortete Antrag wurde mit 16 zu 15 Stimmen abgelehnt (Art. 697quater Abs. 4 Ziff. 4).</p><p>Bei Artikel 622 beantragte die Kommissionsminderheit Géraldine Savary (S, VD) erfolglos den Verzicht auf die Inhaberaktie (26 zu 10 Stimmen). Bundesrätin Eveline Widmer-Schlumpf erklärte, dass der Bundesrat im Vorentwurf dasselbe vorgeschlagen habe, dies aber in der Vernehmlassung auf grossen Widerstand gestossen sei und er deshalb darauf verzichtet habe.</p><p>Trotz einer Mitte-Links-Opposition und gegenteiliger Ansicht des Bundesrates folgte der Ständerat der Kommissionsmehrheit und sprach sich für ein neues System zu Gunsten der nicht im Aktienbuch eingetragenen Aktionäre aus (Art. 627 Ziff. 26). Mit 20 zu 13 Stimmen beschloss der Rat, diesen über die Verwahrungsstelle der Aktien ein Stimmrecht bei der Generalversammlung einzuräumen. Laut Rolf Schweiger (RL, ZG) lässt sich mit diesem so genannten \"Nominee-Modell\" vermeiden, dass eine Gesellschaft durch kleine Minderheiten kontrolliert wird. Bislang erhalten Personen, die Aktien kaufen, sich aber nicht im Aktienbuch eintragen, zwar eine Dividende, verfügen jedoch über kein Stimmrecht. Eine Kommissionsminderheit hält das \"Nominee-Modell\" für undurchsichtig und ist der Ansicht, dass es den Anforderungen der GAFI und der OECD zuwiderläuft. Laut Bundesrätin Eveline Widmer-Schlumpf würde damit ein Anreiz geschaffen, dass sich noch weniger Namenaktionäre ins Aktienbuch eintragen lassen. Dies würde auch den indirekten Gegenvorschlag schwächen.</p><p>Als Alternative zum \"Nominee-Modell\" beantragte eine links-grüne Minderheit, dass auf Aktien, deren Stimmrecht an der Generalversammlung mindestens einmal aktiv eingesetzt wurde, eine um 20% höhere Gewinnausschüttung entfällt, wobei der Gewinnausschüttungsanteil für die anderen Aktien entsprechend zu kürzen wäre (Art. 660 Abs. 1). Dieser Antrag, dem entgegengehalten wurde, er sei nicht praktikabel und zu teuer und würde zudem den Finanzplatz Schweiz schwächen, wurde mit 25 zu 8 Stimmen abgelehnt.</p><p>Zur Stärkung der Aktionärsrechte beantragte der Bundesrat, dass bei Gesellschaften, deren Aktien nicht an der Börse kotiert sind, jeder Aktionär vom Verwaltungsrat Auskunft über die Angelegenheiten der Gesellschaft verlangen kann (Art. 697 Abs. 2 und 3). Der Bundesrat sowie eine links-grüne Kommissionsminderheit sahen darin eine Stärkung der gesellschaftsinternen Transparenz. Diese Regelung sei auch für den Rechtsschutz der Aktionäre von Bedeutung, da diese ihre Interessen in den nicht an der Börse kotierten Gesellschaften häufig nicht gebührend wahrnehmen könnten. Die Mehrheit der Ratsmitglieder liess sich jedoch von den Argumenten der Kommissionsmehrheit überzeugen, die eine administrative Mehrbelastung befürchtete. Sehr zum Leidwesen von Bundesrätin Eveline Widmer-Schlumpf beschloss der Rat mit 28 zu 6 Stimmen die Streichung der neuen Bestimmungen.</p><p>Bei den nicht börsenkotierten Gesellschaften sollen die Aktionäre ebenfalls nicht das Recht haben, vom Verwaltungsrat Auskunft über die Vergütungen zu verlangen. Zum Schutz der KMU beantragte Rolf Büttiker (RL, SO) die Streichung dieses neuen Antrags des Bundesrates, der in der Kommission noch Zustimmung gefunden hatte (Art. 697quinquies). </p><p>Der Bundesrat hatte zudem beantragt, dass die Statuten einer Aktiengesellschaft den Verwaltungsrat verpflichten können, der Generalversammlung bestimmte Entscheide zur Genehmigung vorzulegen. Dieser Antrag, der von einer Mitte-Links-Minderheit der Kommission unterstützt wurde, wurde jedoch mit 29 zu 10 Stimmen abgelehnt (Art. 627 Ziff. 14, Art. 716b).</p><p>Entgegen den Vorstellungen des Bundesrates und der Kommissionsmehrheit wurden die Aktionäre in ihrem Anspruch auf Beantragung einer Sonderuntersuchung beschränkt (Art. 697b). Felix Gutzwiller (RL, ZH) beantragte, dass bei Gesellschaften mit börsenkotierten Aktien eine Gesellschaftsbeteiligung von 3% notwendig ist, um, nachdem ein Antrag auf Sonderuntersuchung von der Generalversammlung abgelehnt wurde, eine derartige Untersuchung vor einem Gericht beantragen zu können. Der Bundesrat hatte hier als Mindestanforderung nur 0,5% vorgesehen. Laut Gutzwiller muss verhindert werden, dass sehr kleine Gruppen gegen den Willen der Generalversammlung eine aufwendige, teure Sonderprüfung beantragen können. Der Antrag Gutzwiller wurde trotz gegenteiliger Ansicht von Bundesrätin Eveline Widmer-Schlumpf mit 19 zu 15 Stimmen angenommen. Die Bundesrätin hält eine Sonderuntersuchung unter diesen Bedingungen für kaum realisierbar. Eine Minderheit Hannes Germann (V, SH) beantragte, dass bei den Gesellschaften ohne börsenkotierte Aktien die notwendige Beteiligung auf 10% an Stelle der vom Bundesrat gewünschten 5% festgesetzt wird. Der Antrag der Minderheit wurde mit 22 zu 10 Stimmen angenommen.</p><p>Entgegen dem Antrag des Bundesrats, der vorsah, dass die Mitglieder des Verwaltungsrats jährlich gewählt werden, folgte der Ständerat seiner Kommissionsmehrheit und entschied sich für das Prinzip der dreijährigen Amtsdauer. Die maximale Amtsdauer wurde auf vier Jahre begrenzt (Art. 710 Abs. 1). Bei den börsenkotierten Gesellschaften wurde der Antrag des Bundesrates, den Präsidenten des Verwaltungsrates von den Aktionären wählen zu lassen, angenommen. Der Antrag Helen Leumann (RL, LU), die Kann-Formulierung zu wählen, scheiterte mit 23 zu 6 Stimmen deutlich (Art. 712 Abs. 1).</p><p>In der Gesamtabstimmung wurde der Entwurf mit 26 zu 8 Stimmen bei 5 Enthaltungen angenommen.</p><p> </p><p>An ihrer Sitzung vom 2./3. September entschied die Kommission für Rechtsfragen des Nationalrates (RK-N)alle Beratungen zum Entwurf Aktienrecht (Entwurf 1) zu sistieren, bis der indirekte Gegenentwurf (Kommissionsinitiative der RK-SR 10.443) in der Schlussabstimmung verabschiedet ist. So kann der Entwurf Aktienrecht (Entwurf 1 des Geschäfts 08.011) sauber auf den neuen indirekten Gegenentwurf abgestimmt werden.</p><p> </p><p><b>Entwurf 2</b></p><p>Der Sprecher der vorberatenden Kommission für Rechtsfragen (RK-S) Claude Janiak (S, BL) erinnerte daran, dass der Ständerat beschlossen hatte, die das Rechnungslegungsrecht betreffenden Bestimmungen aus der Vorlage zu streichen und deren Beratung zurückzustellen. Der Rat verfolgte damit das Ziel, eine raschere Beratung des Teils der Vorlage zur Revision des Aktienrechts zu erreichen, da dieser vom Ständerat wie auch vom Bundesrat als indirekter Gegenvorschlag zur Volksinitiative \"gegen die Abzockerei\" (08.080) verstanden wurde. Den zurückgestellten Teil präsentierte die Kommission nun als neuen Entwurf 2. In der Vorberatung hatte sie im Einzelnen darüber beschlossen, ob die vorläufig aus der Vorlage gestrichenen Anträge des Bundesrates aufgenommen oder ob neue Anträge gestellt werden sollten. </p><p>Der Ständerat trat auf den Entwurf ein, ohne dass ein anders lautender Antrag gestellt worden wäre. Während der Rat im Wesentlichen den Vorschlägen des Bundesrates folgte, weichte er die vorgeschlagenen Bestimmungen jedoch in einigen wichtigen Punkten auf. So beschloss er auf Antrag seiner Kommission, dass die Pflicht zur Buchführung und Rechnungslegung nur für Unternehmen gelten, die mindestens einen Umsatz von 250 000 Franken erzielen (Art. 957 Abs. 1 und 2). Eine Kommissionsminderheit Dick Marty (RL, TI), die wie der Bundesrat den Eintrag ins Handelsregister als Kriterium vorgeschlagen hatte, unterlag mit 26 zu 9 Stimmen. Mit 23 zu 11 Stimmen stimmte der Rat hingegen dem Antrag einer weiteren Kommissionsminderheit Verena Diener (CEg, ZH) zu, nach dem von dieser Pflicht weiter nicht nur Vereine und Stiftungen mit einem Handelsregistereintrag, sondern auch diejenigen Stiftungen befreit werden, die nach dem Gesetz keine Revisionsstelle bezeichnen müssen. Die Vorschriften über die Mindestgliederung der Erfolgsrechnung präzisierte der Rat gemäss einem Einzelantrag von Konrad Graber (CEg, LU) diskussionslos dahin gehend, dass sowohl in der Produktionserfolgsrechnung als auch in der Absatzerfolgsrechnung auch die direkten Steuern einzeln ausgewiesen werden müssen (Art. 959b Abs. 2 Ziff. 9bis und Abs. 3 Ziff. 6bis). Die Bestimmungen über den Anhang der Jahresrechnung ergänzte der Ständerat in zweierlei Hinsicht. Einerseits stimmte er mit 24 zu 9 Stimmen gegen den Willen des Bundesrates einem Einzelantrag von Konrad Graber (CEg, LU) zu, wonach nicht alle neu gebildeten stillen Reserven ausgewiesen werden müssen, sondern nur die Differenz der neu gebildeten zu den aufgelösten. Die Vorsteherin des Justizdepartementes Eveline Widmer-Schlumpf hatte vergebens davor gewarnt, dass eine solche Bestimmung der Zielsetzung zuwiderlaufe, die tatsächliche wirtschaftliche Situation einer Unternehmung abzubilden (Art. 959c Abs. 2 Ziff. 2bis). Gänzlich unbestritten blieb hingegen ein Kommissionsantrag, nach dem ein Anhang auch über Anzahl und Wert von Beteiligungsrechten und Optionen für die obersten Geschäftsleitungs- und Verwaltungsorgane sowie für die Mitarbeitenden Auskunft geben muss (Art. 959c Abs. 2 Ziff. 10bis). </p><p>Auch die Bewertungsgrundsätze erfuhren gewisse Modifikationen. So stimmte der Rat trotz Einwänden der Justizministerin bezüglich Rechtsstaatlichkeit und Rechtssicherheit mit 19 zu 9 Stimmen einem Einzelantrag von Paul Niederberger (CEg, NW) zu, nach dem die Aktiven und Verbindlichkeiten nicht zwingend einzeln bewertet werden müssen, sondern \"in der Regel einzeln bewertet\" werden \"sollen\" (Art. 960 Abs. 1). </p><p>Schliesslich hatte sich der Rat mit der Frage der Schwelle zu befassen, ab der ein Rechnungsabschluss nach einem anerkannten Standard oder die Erstellung einer Konzernrechnung verlangt werden kann bzw. vorgeschrieben wird. Im Falle der Gesellschafter hatten der Bundesrat und die Kommissionsmehrheit für das entsprechende Begehren eine Schwelle von 10% des vertretenen Grundkapitals vorgeschlagen. Der Rat stimmte jedoch mit 17 zu 10 Stimmen einer von Werner Luginbühl (BD, BE) angeführten Minderheit zu, nach der diese Schwelle bei 20% des Grundkapitals festzulegen sei (Art. 962 abs. 4 Ziff. 1). Auch im Falle der Konzernrechnungen führte der Ständerat grosszügigere Regelungen ein. So stimmte er dem Antrag einer weiteren Kommissionsminderheit Werner Luginbühl (BD, BE) zu, nach dem die Schwelle für eine Befreiung juristischer Personen von der Pflicht zur Erstellung einer Konzernrechnung bei der Bilanzsumme auf 20 Millionen Franken und beim Umsatzerlös auf 40 Millionen Franken erhöht wurde, was jeweils einer Verdoppelung des vom Bundesrat und der Kommissionsmehrheit vorgeschlagenen Schwellenwerts entsprach (Art. Art. 963a Abs. 1, Ziff. 1). Zudem beschloss der Rat mit 18 zu 9 Stimmen auf Antrag seiner Kommission und gegen den Willen des Bundesrates und einer linken Kommissionsminderheit, dass ein Unternehmen unter bestimmten Voraussetzungen die Pflicht zur Erstellung einer Konzernrechnung an ein von ihm kontrolliertes Unternehmen übertragen kann (Art. 963 Abs. 3).</p><p>In der Gesamtabstimmung stimmte der Ständerat der Revision des Rechnungslegungsrechts einstimmig mit 15 Stimmen bei sechs Enthaltungen aus der Ratslinken zu.</p><p> </p><p>Der Nationalrat sprach sich in der Gesamtabstimmung mit 111 zu 34 Stimmen bei 14 Enthaltungen für die Revision des Rechnungslegungsrechts aus. Die Sozialdemokratische Fraktion sowie ein Drittel der Grünen Fraktion lehnten den Entwurf ab, zwei Drittel der Grünen Fraktion enthielten sich der Stimme. Der Nationalrat schuf einige Differenzen zum Ständerat, indem er die vorgeschlagenen Regelungen weiter abschwächte. Während die Bürgerlichen insbesondere für eine administrative Entlastung plädierten, forderte das links-grüne Lager - allerdings vergeblich - mehr Transparenz.</p><p> </p><p>Detailberatung </p><p>Mit 115 zu 58 Stimmen hob der Nationalrat gemäss dem Antrag Arthur Loepfe (CEg, AI) die Schwelle, bis zu der kleinere Unternehmen eine vereinfachte Buchführung vornehmen können, auf 500 000 Franken an (Art. 957 Abs. 1 und 2). Die Kommissionsmehrheit hatte beantragt, dem Ständerat zu folgen und die Schwelle auf 250 000 Franken festzusetzen, wohingegen die Minderheit Susanne Leutenegger Oberholzer (S, BL) an der Version des Bundesrates (Schwelle bei 100 000 Franken) hatte festhalten wollen.</p><p>Bei Artikel 959c Absatz 1 Ziffer 2bis beantragte eine links-grüne Minderheit, die Einschränkungen der Transparenzbestimmungen über stille Reserven und andere Rückstellungen zu streichen. Mit 109 zu 48 Stimmen stimmte der Nationalrat allerdings diesen Einschränkungen zu, die vom Ständerat gegen den Willen von Bundesrätin Eveline Widmer-Schlumpf eingeführt worden waren.</p><p>Bei Artikel 960b folgte der Nationalrat der Kommissionsminderheit Kurt Fluri (RL, SO) und erweiterte mit 89 zu 69 Stimmen den Ausnahmetatbestand zum Grundsatz, gemäss dem Aktiven mit Börsenkurs zum Tageskurs oder zu den Anschaffungskosten bewertet werden. Auch hinsichtlich der Bewertung von Verbindlichkeiten (Art. 960e Abs. 1) wich der Nationalrat vom Ständerat und vom Bundesrat ab, die den Status quo beibehalten wollten. Mit 77 zu 65 Stimmen setzte sich die bürgerliche Mehrheit damit durch, die Verbindlichkeiten künftig zum Ausgabebetrag oder zum Übernahmebetrag einsetzen zu können, sofern diese vom Nennwert abweichen. Abgelehnt wurde der Antrag der Minderheit Daniel Vischer (G, ZH), dem Beschluss des Ständerates zu folgen.</p><p>Ebenfalls abgelehnt wurden die Anträge der links-grünen Minderheiten zum Inhalt der Jahresberichte von Grossunternehmen. Der Nationalrat beschloss mit 102 zu 55 Stimmen entgegen dem Bundesrat und dem Ständerat, dass der Jahresbericht keine Informationen über die Zukunftsaussichten des Unternehmens enthalten muss (Art. 961c Abs. 2 Ziff. 6). Des Weiteren lehnte er es mit 105 zu 57 Stimmen ab, börsenkotierte Gesellschaften zu verpflichten, einen Nachhaltigkeitsbericht über die Auswirkungen ihrer Geschäftstätigkeiten auf Umwelt und Gesellschaft zu erstellen (Art. 961cbis).</p><p>Artikel 963 Absatz 3 sah in der Version des Ständerates vor, dass die kontrollierende juristische Person die Pflicht zur Erstellung einer Konzernrechnung unter gewissen Voraussetzungen an ein kontrolliertes Unternehmen übertragen kann. Der Nationalrat folgte mit 96 zu 58 Stimmen dem Antrag der Kommissionsmehrheit, diese Möglichkeit nur Vereinen, Stiftungen und Genossenschaften zuzugestehen. Die Minderheit Susanne Leutenegger Oberholzer (S, BL), die auch vom Bundesrat unterstützt wurde, hatte beantragt, diese Bestimmung aufgrund ihres grossen Missbrauchspotentials zu streichen.</p><p>Bei Artikel 963a Absatz 2, der die Fälle regelt, in denen die Pflicht des Unternehmens zur Erstellung einer Konzernrechnung bestehen bleibt, stimmte der Nationalrat mit 107 zu 57 Stimmen dem Antrag Arthur Loepfe (CEg, AI) zu, um zu verhindern, dass einzelne Gesellschafter querulatorische Aktionen vornehmen können.</p><p>Entgegen dem Bundesrat und der Kommissionsminderheit nahm der Nationalrat mit 99 zu 50 Stimmen eine neue Fassung von Artikel 963b an, wonach lediglich die Konzernrechnung von Publikumsgesellschaften, wenn die Börse dies verlangt, von Genossenschaften mit mindestens 2000 Genossenschaftern sowie von Stiftungen, die von Gesetzes wegen zu einer ordentlichen Revision verpflichtet sind, nach einem anerkannten Standard zur Rechnungslegung erstellt werden muss. Laut dem Berichterstatter der Kommission hat diese Regelung zum Ziel, nicht börsenkotierte Unternehmen nicht unnötig zu belasten, selbst wenn sie relativ gross sind. </p><p>Der Ständerat näherte sich dem Nationalrat in verschiedenen Punkten an. So stimmte er bei Artikel 957 dem Minderheitsantrag zu und hob wie der Nationalrat die Schwelle, bis zu der kleinere Unternehmen eine vereinfachte Buchführung vornehmen können, auf 500 000 Franken an. In anderen Punkten, bei denen die kleine Kammer dem Bundesrat gefolgt war, hielt sie jedoch an ihrer Position fest, wodurch die Differenzen zur grossen Kammer bestehen blieben. Dies ist namentlich bei den Artikeln 960b und 960e Absatz 1 der Fall, welche vorsehen, die Verbindlichkeiten nur nach dem Nennwert zu verbuchen, sowie bei Artikel 961c Absatz 2 Ziffer 6, wonach der Jahresbericht Informationen über die Zukunftsaussichten des Unternehmens enthalten muss. Bei Artikel 963b, bei dem der Ständerat gemäss dem Vorschlag des Bundesrates vorgesehen hatte, dass die Konzernrechnung nach einem anerkannten Rechnungslegungsstandard erstellt werden muss, hatte sich der Nationalrat für eine Beschränkung dieser Pflicht auf bestimmte Unternehmen ausgesprochen. Obwohl seine Kommission dem Nationalrat folgen wollte, stimmte der Ständerat in dieser Frage mit 18 zu 17 Stimmen dem Antrag Roberto Zanetti (S, SO) zu und hielt somit an seinem ursprünglichen Beschluss fest. Auch bei Artikel 963 Absatz 3 hielt die kleine Kammer an ihrem Beschluss fest, folgte hier allerdings dem Antrag ihrer Kommission, wonach die Konsolidierungspflicht an ein kontrolliertes Unternehmen übertragen werden kann. </p><p>Der Nationalrat schloss sich bei den Artikeln 959a und 959c über die Mindestgliederung der Erfolgsrechnung und den Anhang der Jahresrechnungen der kleinen Kammer an. Bei allen anderen Differenzen hielt er jedoch an seiner Position fest und folgte damit den Anträgen der Ratsrechten.</p><p>Ausserdem war der Nationalrat der Ansicht, dass neben den Aktiven mit Börsenkurs auch jene mit einem \"beobachtbaren Marktpreis\" bewertet werden dürfen, selbst wenn dieser über dem Anschaffungswert liegt (Art. 960b). Während der Ständerat der Auffassung war, Verbindlichkeiten müssten immer zum Nennwert eingesetzt werden, hielt es die grosse Kammer auch für zulässig, diese zum (tieferen) Ausgabebetrag einzusetzen (Art. 960e Abs. 1). Auch war der Nationalrat anders als der Ständerat der Meinung, der Lagebericht müsse keine Informationen mehr über die Zukunftsaussichten des Unternehmens enthalten. Uneinig waren sich National- und Ständerat zudem darüber, über wie viel Prozent des Grundkapitals Gesellschafter verfügen müssen, um ihre Rechte geltend machen zu können (Art. 961d Abs. 2 Ziff. 1). Ferner bestand weiterhin eine Differenz in Bezug auf die Voraussetzungen, um die Pflicht zur Erstellung einer Konzernrechnung einem anderen Unternehmen des Konzerns übertragen zu können (Art. 963 Abs. 3). Schliesslich wollte der Nationalrat nicht, dass bei einer Konsolidierung anerkannte Rechnungslegungsstandards (z. B. Swiss GAAP RPC, IFRS) angewendet werden müssen, wie dies der Ständerat beschlossen hatte (Art. 963b).</p><p>Der Ständerat folgte weitestgehend den Anträgen seiner Kommission. Er schloss sich bei den Artikeln 960b (Aktiven mit Börsenkurs) und 963 Absatz 3 (Übertragung der Konsolidierungspflicht an ein kontrolliertes Unternehmen unter bestimmten Voraussetzungen) dem Nationalrat an, in anderen Punkten aber hielt er die Differenzen zur grossen Kammer aufrecht. So hielt er u. a. mit 18 zu 16 Stimmen knapp an einem Antrag fest, wonach der Bundesrat die anerkannten Standards bezeichnen soll (Art. 962a Abs. 5). Bei der Regelung zur Erstellung der Konzernrechnung (Art. 963b) führte die kleine Kammer einen neuen Absatz 3 ein, wonach die Konzernrechnung weiterhin nach einem anerkannten Rechnungslegungsstandard erstellt werden muss, wenn dies bestimmte Gesellschafterminderheiten verlangen. Bei den Absätzen 1 und 2 hingegen nahm der Ständerat die Fassung der grossen Kammer an.</p><p> </p><p><b>Entwurf 3</b></p><p>Auf Antrag seiner Kommission beschloss der Nationalrat, Artikel 727 des Obligationenrechts (OR) zur Revisionspflicht in die Revision des Rechnungslegungsrechtes einzubeziehen. Gemäss dieser Bestimmung müssen neben Publikums- und konzernrechnungspflichtigen Gesellschaften auch Gesellschaften eine ordentliche Revision vornehmen, die in zwei aufeinanderfolgenden Geschäftsjahren zwei der folgenden Schwellenwerte überschreiten: Bilanzsumme von 10 Millionen Franken, Umsatzerlös von 20 Millionen Franken, 50 Vollzeitstellen im Jahresdurchschnitt. Die Vorlage zur Revision des Rechnungslegungsrechts übernimmt diese Werte zur Definition von \"grösseren Unternehmen\", welche zusätzliche Anforderungen zu erfüllen haben. </p><p>Artikel 727 wurde rege diskutiert und war Gegenstand mehrerer Anträge. Die Kommissionsmehrheit beantragte, höhere Schwellenwerte vorzusehen (Bilanzsumme von 20 Millionen Franken, Umsatzerlös von 40 Millionen Franken, 250 Vollzeitstellen im Jahresdurchschnitt). Sie ist der Auffassung, die vorgesehenen Schwellenwerte seien zu tief angesetzt und würden damit gemessen an ihrem Nutzen für die KMU unverhältnismässig hohe Kosten verursachen. Eine Minderheit Pirmin Schwander wollte den Umsatzerlös auf 80 Millionen Franken festsetzen. Eine rot-grüne Minderheit um Susanne Leutenegger Oberholzer (S, BL) beantragte ihrerseits, am geltenden Recht festzuhalten. In den Augen von Nationalrätin Leutenegger Oberholzer stellen die heutigen Schwellenwerte, die erst seit dem 1. Januar 2008 in Kraft sind, einen Kompromiss dar, um den die Räte lange gerungen haben. Ausserdem würde die Anhebung dieser Werte die gesamte Revision in Frage stellen. Otto Ineichen (RL, LU) wollte, dass Artikel 727 OR mit den von der Kommissionsmehrheit in Absatz 1 Ziffer 2 beantragten Schwellenwerten eine eigene Vorlage (Entwurf 3) bildet, die am 1. Juli 2011 in Kraft tritt. Der Antrag der Kommissionsmehrheit setzte sich gegenüber den Minderheitsanträgen mit 105 zu 72 Stimmen bei 3 Enthaltungen bzw. mit 126 zu 51 Stimmen bei 1 Enthaltung durch. Schliesslich obsiegte jedoch der Antrag Ineichen, der von sämtlichen Fraktionen ausser von den Sozialdemokraten, den Grünen und der Mehrheit der CEg-Fraktion unterstützt wurde, gegenüber dem Antrag der Kommissionsmehrheit mit 100 zu 75 Stimmen bei 4 Enthaltungen.</p><p> </p><p>Im Namen der Kommission für Rechtsfragen des Ständerates erläuterte Hermann Bürgi (V, TG), warum ohne jegliche inhaltliche Beurteilung aus formellen Gründen nicht auf die Vorlage 3 eingetreten werden sollte. Die Kommission ist der Ansicht, dass die Erhöhung der Schwellenwerte für die ordentliche Revision nicht als separate Vorlage behandelt werden sollte. Sie möchte diese Frage im Rahmen der Vorlage zum Rechnungslegungsrecht beraten und somit eine erneute Aufteilung des Geschäfts 08.011 verhindern. Der Ständerat folgte seiner Kommission.</p><p> </p><p>Der Nationalrat hielt mit 103 zu 56 Stimmen an seinem Beschluss fest. Die Sprecherinnen und Sprecher des bürgerlichen Lagers wiederholten, dass es wichtig sei, die betroffenen KMU so schnell wie möglich von der Senkung der Revisionskosten profitieren zu lassen. Kurt Fluri (RL, SO) führte an, dass ein Papier der Treuhandkammer die durchschnittlichen Kosten einer ordentlichen Revision für ein nicht börsenkotiertes Unternehmen auf 32 500 Franken beziffere, wohingegen für eine eingeschränkte Revision durchschnittlich lediglich 4900 Franken anfielen. Im Namen der Kommissionsminderheit betonte Susanne Leutenegger Oberholzer (S, BL), dass eine übereilte Behandlung der Schwellenwertfrage eine seriöse Beratung der Vorlage verhindern würde. Zudem wies sie darauf hin, dass das neue Revisionsrecht erst seit 2008 in Kraft ist, und befand eine Inkraftsetzung der Vorlage 3 auf den 1. Juli 2011 für unrealistisch. </p><p> </p><p>Die von Bundesrätin Simonetta Sommaruga unterstützte Mehrheit der Kommission für Rechtsfragen des Ständerates (RK-S)beantragte ihrem Rat, an seinem Beschluss festzuhalten und nicht auf die Vorlage einzutreten. Der Kommissionssprecher erinnerte daran, dass die fraglichen Bestimmungen des Revisionsrechts erst seit 2008 in Kraft sind. Es sei deshalb zu früh, daran Änderungen vorzunehmen, dies umso mehr, als die derzeitige Unternehmenslage eine solche Hast in keiner Weise rechtfertige. Der Rat stimmte jedoch mit 21 zu 19 Stimmen dem Eintretensantrag der Minderheit zu, welche in der Vorlage ein positives und rasches Signal für die KMU sieht, die von den 2008 in Kraft gesetzten Bestimmungen stärker betroffen sind als erwartet. In der Detailberatung schuf der Ständerat hingegen eine Differenz zum Nationalrat, indem er mit 25 zu 12 Stimmen beschloss, den Bundesrat den Zeitpunkt des Inkrafttretens bestimmen zu lassen. In der Gesamtabstimmung wurde die Vorlage mit 24 zu 9 Stimmen bei 7 Enthaltungen angenommen.</p><p>Um jedwede Verzögerung beim Inkrafttreten zu verhindern, beschloss der Nationalrat seinerseits mit 105 zu 45 Stimmen, dass die Vorlage - sofern es nicht zu einem Referendum kommt - per 1. Januar 2012 in Kraft treten soll.</p><p>Der Ständerat hielt mit 26 zu 9 Stimmen an seinem Beschluss fest. Er hält die Zusicherung des Bundesrates, die Vorlage schnellstmöglich in Kraft zu setzen, für ausreichend.</p><p>Der Nationalrat folgte schliesslich gegen den Willen der SVP-Kommissionsminderheit dem Ständerat mit 86 zu 49 Stimmen ohne Enthaltung.</p><p> </p><p>In der Schlussabstimmung wurde die Vorlage 3 im Nationalrat mit 147 zu 34 Stimmen und im Ständerat mit 34 zu 5 Stimmen angenommen. Gegen diese Vorlage stimmten Mitglieder der sozialdemokratischen Fraktion.</p>",
  "title": "OR. Aktien- und Rechnungslegungsrecht"
}