{
  "id": 20080021,
  "updated": "2019-02-18T19:03:06Z",
  "description": "Examen des objectifs de l'armée. Rapport du Conseil fédéral du 13 février 2008 à l'intention de l'Assemblée fédérale, conformement à l'article 149b de la loi fédérale sur l'armée et l'administration fédérale",
  "formattedId": "08.021",
  "initialSituation": "<p>La loi fédérale sur l'armée et l'administration militaire prévoit, à l'art. 149b, que le Conseil fédéral examine périodiquement si les objectifs assignés à l'armée sont atteints, et qu'il adresse un rapport à l'Assemblée fédérale. Le DDPS a déjà remis, dans ce contexte, un rapport pilote aux Commissions de la politique de sécurité, le 31 décembre 2003, et un rapport intermédiaire, le 31 décembre 2005. Le rapport du Conseil fédéral est le premier établi à l'intention de l'Assemblée fédérale. Le rapport n'a pas pour but de procéder à un examen de la politique de sécurité du Conseil fédéral ou à une révision du rapport sur la politique de sécurité telle que plusieurs interventions parlementaires le demandent. Le Conseil fédéral s'est déclaré prêt à réexaminer la stratégie en matière de politique de sécurité et à l'adapter si nécessaire. Il le fera ultérieurement, vraisemblablement lors de la législature en cours.</p><p>Le rapport décrit et évalue les prestations de l'armée pendant la législature allant de 2003 à 2007, sous les aspects les plus importants et politiquement significatifs.  </p><p>Ensuite, le rapport traite de la mise en oeuvre de l'étape de développement 2008/11 ainsi que de l'évolution possible des missions de l'armée, en particulier la promotion de la paix et l'appui aux autorités civiles. Un chapitre particulier est consacré aux investissements futurs et aux acquisitions importantes. Enfin, le rapport présente et évalue l'évolution des ressources humaines et financières.  La structure du rapport a été soumise aux présidents des Commissions de la politique de sécurité et a été adaptée en fonction de leur avis. Un chapitre concernant la constitutionnalité des engagements de l'armée dans le cadre des tâches ordinaires de la sécurité intérieure a été ajouté en raison du postulat 07.3550 \"Armée et sécurité intérieure. Constitutionnalité\" de la Commission de la politique de sécurité du Conseil national, qui a été accepté par le Conseil fédéral. En outre, la motion 07.3270 \"Doublement des capacités en matière d'engagements de l'armée à l'étranger d'ici 2010\" de la Commission de la politique de sécurité du Conseil national est également traitée, et les premières réflexions sur la question d'une augmentation de la proportion de militaires en service long sont proposées suite au postulat 07.3765 \"Proportion de militaires en service long\".  </p><p>En résumé, le rapport constate que l'armée a fourni, lors de la dernière législature, les prestations qui étaient attendues d'elle, en dépit des remaniements structurels. A partir de 2008, l'étape de développement 2008/11 sera mise en oeuvre selon la planification, et les structures de l'armée seront consolidées. (Source : message du Conseil fédéral)         </p>",
  "objectives": [
    {
      "number": 0,
      "resolutions": [
        {
          "council": 2,
          "date": "2008-06-11T00:00:00Z",
          "text": "Pris acte"
        },
        {
          "council": 1,
          "date": "2008-09-23T00:00:00Z",
          "text": "Pris acte"
        }
      ],
      "text": "Examen des objectifs de l'armée. Rapport du Conseil fédéral du 13 février 2008 à l'intention de l'Assemblée fédérale, conformement à l'article 149b de la loi fédérale sur l'armée et l'administration fédérale"
    }
  ],
  "proceedings": "<p></p><p>Les deux Chambres fédérales ont étudié le rapport en détail. Au <b>Conseil des Etats</b>, Hans Altherr (RL, AR), rapporteur de la commission, a souligné que le rapport n'examinait pas les objectifs de l'armée, mais qu'il permettait plutôt de vérifier si ces objectifs étaient atteints et de définir où il existait encore des défauts et des lacunes, ainsi que la manière d'y remédier. Aux yeux de la commission, ce rapport est un excellent point de départ pour la discussion car il est clair, complet et bien structuré, mais aussi autocritique. Plusieurs intervenants ont relevé les lacunes que présente la logistique de l'armée et ont abordé la situation des militaires de carrière. La proposition du Conseil fédéral de classer la motion 07.3270, qui charge le Conseil fédéral de prendre toutes les mesures nécessaires afin de rendre disponible, d'ici à 2010, la mise à disposition d'une capacité d'au moins 500 militaires pour les missions de maintien de la paix, a donné lieu à un débat nourri. La majorité de la commission voulait se rallier à la proposition du Conseil fédéral. Une minorité emmenée par Didier Burkhalter (RL, NE) a, quant à elle, proposé de ne pas classer l'initiative, arguant que le conseil avait adopté la motion à peine une année auparavant et qu'il était par conséquent encore trop tôt pour décider si l'objectif visé pouvait être atteint ou non. Le conseiller fédéral Samuel Schmid a confirmé que l'augmentation des effectifs engagés pour le maintien de la paix devait avoir lieu conformément au plan directeur, mais qu'à cause de capacités de transport insuffisantes, cet objectif ne pourrait être atteint d'ici à 2010. Par 19 voix contre 16, le conseil s'est rallié à la minorité de la commission, décidant ainsi de ne pas classer la motion.</p><p>Au cours des débats au <b>Conseil national</b>, les rapporteurs de la commission ont relevé que le rapport constituait une bonne base pour la discussion car il réunit plusieurs qualités : structure, clarté et autocritique, surtout en ce qui concerne la logistique et le matériel, le personnel, les finances et les ressources. Aux yeux de la commission, le rapport devra, à l'avenir, déterminer plus précisément dans quelle mesure les objectifs sont atteints et définir des mesures concrètes visant à atteindre ces objectifs. Elle estime en outre qu'il devrait contenir un chapitre consacré à l'examen des objectifs et missions de l'armée ainsi qu'à leur commentaire politique. Plusieurs orateurs ont salué le fait que le rapport procédait à une analyse objective, qu'il était complet et informatif et qu'il ne minimisait pas les problèmes existants. Toutefois, plusieurs voix se sont élevées pour critiquer le fait qu'il ne soit pas un rapport de controlling : il ne mettrait en effet que trop peu en évidence les mesures à prendre pour atteindre les objectifs. De plus, le rapport serait davantage tourné vers le passé que vers l'avenir. Le conseiller fédéral Samuel Schmid a souligné que les Commissions de la politique de sécurité (CPS) avaient approuvé la trame du rapport ; de plus, les rapports pilotes faisaient déjà mention de son caractère rétrospectif. Il a ajouté que les CPS rédigeaient actuellement un rapport tenant davantage compte des évolutions futures. Contrairement au Conseil des Etats, le Conseil national a suivi la proposition de la majorité de sa commission, et donc celle du Conseil fédéral, de classer la motion 07.3270 \" Doublement des capacités en matière d'engagements de l'armée à l'étranger d'ici 2010 \" et le postulat 07.3550 \" Armée et sécurité intérieure. Constitutionnalité \".       </p>",
  "title": "Examen des objectifs de l'armée. Rapport"
}