{
  "id": 20150310,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;52",
  "affairType": {
    "abbreviation": "Iv. ct.",
    "id": 3,
    "name": "Initiative déposée par un canton"
  },
  "author": {
    "canton": {
      "abbreviation": "BS",
      "id": 12,
      "name": "Bâle-Ville"
    },
    "type": "author"
  },
  "deposit": {
    "date": "2015-06-10T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-09-20T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          },
          {
            "category": {
              "id": 3,
              "name": "Normal"
            },
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "date": "2016-12-15T00:00:00Z",
            "text": "Refusé de donner suite",
            "type": 51
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CEATE-CE",
            "id": 20,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CE",
            "abbreviation1": "CEATE-CE",
            "abbreviation2": "CEATE",
            "committeeNumber": 20,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2015-09-07T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2721,
                    "gender": "m",
                    "id": 3918,
                    "name": "Luginbühl Werner",
                    "officialDenomination": "Luginbühl"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5005"
            }
          ]
        },
        {
          "committee": {
            "abbreviation": "CEATE-CN",
            "id": 7,
            "name": "Commission de l'environnement, de l'aménagement du territoire et de l'énergie CN",
            "abbreviation1": "CEATE-CN",
            "abbreviation2": "CEATE",
            "committeeNumber": 7,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Conseil national",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2015-09-07T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3029,
                    "gender": "m",
                    "id": 4124,
                    "name": "Schilliger Peter",
                    "officialDenomination": "Schilliger"
                  },
                  "language": "de"
                },
                {
                  "council": {
                    "abbreviation": "CN",
                    "id": 1,
                    "name": "Conseil national",
                    "type": "N"
                  },
                  "councillor": {
                    "code": 3073,
                    "gender": "m",
                    "id": 4191,
                    "name": "Genecand Benoît",
                    "officialDenomination": "Genecand"
                  },
                  "language": "fr"
                }
              ],
              "sessionId": "5006"
            }
          ],
          "treatmentCategory": "IV"
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1433887200000+0200)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1474322400000+0200)/",
          "id": 3,
          "name": "Traité par le Conseil des Etats"
        },
        {
          "date": "/Date(1481756400000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-12-15T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5006"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "canton": {
        "abbreviation": "BS",
        "id": 12,
        "name": "Bâle-Ville"
      },
      "type": "author"
    }
  ],
  "shortId": "15.310",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>En Suisse, la menace sismique est considérée, en comparaison mondiale, comme étant \"moyenne\". Des séismes d'intensité moyenne se produisent environ une à deux fois par siècle dans notre pays. Etant donné la rareté du phénomène, la sensibilisation à ce risque est très insuffisante. Bien que l'état des connaissances sur les constructions parasismiques et sur la prévention se soit constamment amélioré, ces connaissances ne sont que peu utilisées malgré des coûts spécifiques faibles. La prévention des séismes est donc négligée et un séisme de forte intensité pourrait causer d'immenses dégâts.</p><p>Depuis le 1er juillet 2004, les nouvelles normes SIA 260/261 sont en vigueur; toutefois, la majorité des nouvelles constructions n'est soumise à aucune obligation légale s'agissant du respect de ces normes et la police des constructions n'effectue aucun contrôle. La plupart du temps, les normes en question ne sont appliquées que lorsque le maître d'oeuvre l'exige contractuellement; c'est la raison pour laquelle, de nos jours, de nombreuses nouvelles constructions privées ne sont pas suffisamment protégées contre les séismes. Les mesures nécessaires à prendre pour qu'un bâtiment soit conforme aux normes parasismiques ne représentent pourtant qu'un pour cent, au maximum, des coûts de gros oeuvre, si elles sont planifiées dès le début des travaux.</p><p>Les sociétés de réassurance partent du principe, dans leurs scénarios, qu'un événement de magnitude 5,5-6 (qui se produit une fois tous les cent ans) occasionnerait des dommages atteignant environ 7 milliards de francs (constructions et biens mobiliers), qu'en cas de séisme de magnitude 6-6,5 (se produisant tous les cinq cents ans), les dommages se chiffreraient à environ 40 milliards de francs et qu'un événement de magnitude supérieure à 6,5 (se produisant tous les mille ans) coûterait environ 60 milliards de francs (45 milliards de francs pour les constructions et 15 pour les biens mobiliers). A cela s'ajoutent les pertes humaines, que l'on ne peut pas chiffrer, causées par ce type de catastrophe.</p><p>Dans ce contexte, il est indispensable de garantir une prévention contre les séismes à l'échelle nationale, qui prenne en considération les risques encourus, ainsi qu'une couverture appropriée des dégâts liés aux séismes. La haute surveillance de la prévention des séismes doit être confiée à la Confédération, afin d'assurer dans toute la Suisse un degré équilibré de protection, établi selon des critères unifiés. Seule la Confédération est en mesure de coordonner cette tâche d'envergure nationale et de développer efficacement les stratégies nécessaires. Quant aux cantons, ils doivent être chargés de prendre les dispositions nécessaires dans le domaine de la construction sur leur territoire. La Confédération devra en outre veiller à ce qu'une couverture d'assurance appropriée pour les bâtiments, les ménages privés et les biens mobiliers des entreprises soit offerte à l'échelle du pays en cas de séisme. Elle doit pouvoir charger les cantons ainsi que le secteur privé des assurances d'offrir une telle couverture; ceux-ci devraient s'associer notamment pour les questions de réassurance.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Se fondant sur l'article 160 alinéa 1 de la Constitution fédérale, le canton de Bâle-Ville soumet à l'Assemblée fédérale l'initiative suivante:</p><p>Il convient de créer la base constitutionnelle suivante pour une assurance contre les séismes obligatoire à l'échelle nationale:</p><p>Art. 74a Assurance contre les séismes</p><p>Al. 1</p><p>La Confédération fixe les principes applicables à la protection de l'être humain face au risque sismique. Leur mise en oeuvre est du ressort des cantons, qui édictent les bases légales nécessaires.</p><p>Al. 2</p><p>Les cantons s'emploient à faire respecter les normes parasismiques dans les nouvelles constructions sises sur leur territoire.</p><p>Al. 3</p><p>Ils s'assurent que tous les biens fonciers sis sur leur territoire sont couverts par l'assurance contre les séismes. Ils peuvent mandater à cet effet les établissements cantonaux d'assurance des bâtiments ou, en l'absence de tels établissements, le secteur privé des assurances.</p><p>Al. 4</p><p>La Confédération légifère sur une assurance à l'échelle nationale contre les séismes pour les ménages privés et les biens mobiliers des entreprises. Ce faisant, elle prend en considération la structure du marché et la compétence des cantons qui comptent sur leur territoire des établissements cantonaux d'assurance-ménage.</p><p>Al. 5</p><p>Elle peut participer au financement de l'assurance contre les séismes et apporter une aide financière supplémentaire en cas de situation exceptionnelle.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Introduction d'une assurance fédérale contre les séismes"
    }
  ],
  "title": "Introduction d'une assurance fédérale contre les séismes"
}