{
  "id": 20150401,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;0421",
  "affairType": {
    "abbreviation": "Pa. Iv.",
    "id": 4,
    "name": "Parlamentarische Initiative"
  },
  "author": {
    "councillor": {
      "code": 3019,
      "gender": "m",
      "id": 4112,
      "name": "Minder Thomas",
      "officialDenomination": "Minder"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S"
    },
    "date": "2015-03-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "date": "2016-06-13T00:00:00Z",
            "text": "Zurückgezogen",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "WAK-SR",
            "id": 23,
            "name": "Kommission für Wirtschaft und Abgaben SR",
            "abbreviation1": "WAK-SR",
            "abbreviation2": "WAK",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "SR",
              "id": 2,
              "name": "Ständerat",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2015-06-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "SR",
                    "id": 2,
                    "name": "Ständerat",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2783,
                    "gender": "m",
                    "id": 4078,
                    "name": "Schmid Martin",
                    "officialDenomination": "Schmid Martin"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5004"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1425250800000+0100)/",
          "id": 24,
          "name": "Im Rat noch nicht behandelt"
        },
        {
          "date": "/Date(1465768800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "SR",
      "id": 2,
      "name": "Ständerat",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 442,
  "shortId": "15.401",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Begründung"
      },
      "value": "<p>Das Direktorium der Schweizerischen Nationalbank (SNB) besteht aus lediglich drei Personen (Art. 43 Abs. 1 NBG). Zwar sind ihnen ebenso viele Stellvertreter beigeordnet, die zusammen das Erweiterte Direktorium bilden. Doch alle wichtigen, insbesondere alle \"konzeptionellen und operativen geldpolitischen Entscheide\" (Art. 46 Abs. 2 Bst. a NBG), werden durch das kleine Dreier-Direktorium gefällt.</p><p>Wie der Entscheid vom 15. Januar 2015, den Franken-Euro-Mindestkurs aufzuheben, gezeigt hat, kommt diesem kleinen Gremium eine unvergleichbar hohe Stellung und Machtkonzentration auf wenigen Schultern zu; die finanz- und währungspolitischen und mithin volkswirtschaftlichen Auswirkungen seiner Entscheide sind äusserst weitreichend. \"Die SNB verfügt - auch im Vergleich zu ausländischen Notenbanken - über einen beträchtlichen Handlungsspielraum.\" (Georg Müller/Stefan Vogel, Oberaufsicht der Bundesversammlung über die Schweizerische Nationalbank, SZW/RSDA 4/2010, 277).</p><p>Derart wichtige und einschneidende Massnahmen sollten durch ein breiter abgestütztes Gremium analysiert und schlussendlich getroffen werden. Am Bundesgericht wird über Fälle von grundsätzlicher Bedeutung immerhin in Fünferbesetzung entschieden (Art. 20 Abs. 2 BGG). Der Bundesrat besteht und entscheidet als Siebnergremium (Art. 175 Abs. 1 in Verbindung mit Art. 177 Abs. 1 der Bundesverfassung). In Verwaltungsräten grösserer Unternehmungen wirken oftmals über neun Mitglieder mit. Breiter abgestützte Entscheidungen, gleich welcher Art, sind demokratiepolitisch besser legitimiert und werden dadurch von der Gesellschaft eher akzeptiert. Das SNB-Direktorium sei daher leicht zu vergrössern. Eventualiter könnten die drei stellvertretenden Direktoren aufgewertet werden.</p><p>Das Direktorium erscheint jedoch auch hinsichtlich seines Wahlorgans zu wenig stark abgestützt. Derzeit wird es auf Antrag des Bankrates durch den Bundesrat bestimmt. In Zukunft sei das SNB-Direktorium deshalb durch die Vereinigte Bundesversammlung zu wählen. Das Bundesparlament wählt bereits die Mitglieder anderer wichtiger Gremien, so den Bundesrat, die Bundesrichter, den Bundesanwalt und sogar den General (Art. 168 der Bundesverfassung). Ebenso bestätigt die Bundesversammlung die Wahl weiterer Personen wie den Eidgenössischen Datenschutz- und Öffentlichkeitsbeauftragten (EDÖB) oder den Direktor der Eidgenössischen Finanzkontrolle (EFK) nach Artikel 140 ParlG. Eine Verfassungsänderung ist hierfür nicht nötig, da Artikel 168 Absatz 2 der Bundesverfassung der Bundesversammlung bereits ermöglicht, \"weitere Wahlen vorzunehmen oder zu bestätigen\".</p><p>Die Unabhängigkeit der Schweizer Notenbank würde hierdurch keineswegs angetastet; sie bliebe auch fortan sowohl in organisatorischer, personeller und finanzieller Hinsicht bestehen. Ohnehin darf letztendlich \"die Unabhängigkeit nicht dazu führen, dass die SNB zu einem 'Staat im Staate' wird und für ihre Handlungen und Unterlassungen keine Verantwortung übernehmen muss\" (Müller/Vogel, a.a.O., 280) sowie deswegen auf demokratische Checks and Balances verzichtet wird.</p><p>Zu prüfen ist aber einerseits, ob die bereits geltenden \"ausgewiesenen Kenntnisse in Währungs-, Bank- und Finanzfragen\" für die Wählbarkeit der Mitglieder des Direktoriums (Art. 44 Abs. 1 NBG) um volkswirtschaftliche Kenntnisse oder entsprechende Praxiserfahrung zu ergänzen seien.</p><p>Ob fortan der Bankrat, welcher jeweils die Direktionsmitglieder nominiert und vorschlägt, in der heutigen Form beizubehalten sei oder ob das Nominationsverfahren nicht durch eine Parlamentskommission (analog zur Gerichtskommission) durchzuführen sei, ist in diesem Kontext ebenfalls zu hinterfragen. Dem Bankrat gehören letztlich gewichtige Interessenvertreter und somit Lobbyisten an wie Heinz Karrer (Präsident von Economiesuisse) und Daniel Lampart (Gewerkschaftsbund). Diese zwei Vertreter haben den Entscheid \"ihres\" Direktoriums öffentlich massiv kritisiert. Ob hierdurch die Entscheidungen der SNB besser abgestützt werden, ist fraglich.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Gestützt auf Artikel 160 Absatz 1 der Bundesverfassung und Artikel 107 des Parlamentsgesetzes reiche ich folgende parlamentarische Initiative ein:</p><p>Das Bundesgesetz vom 3. Oktober 2003 über die Schweizerische Nationalbank (NBG) (und gegebenenfalls das Parlamentsgesetz) sei dergestalt zu ändern, dass:</p><p>1. das Direktorium personell vergrössert wird, und</p><p>2. die Mitglieder des Direktoriums durch die Vereinigte Bundesversammlung gewählt werden (oder ihre Wahl durch die Vereinigte Bundesversammlung bestätigt wird).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Direktorium der Schweizerischen Nationalbank. Vergrösserung des Organs und Wahl durch die Bundesversammlung"
    }
  ],
  "title": "Direktorium der Schweizerischen Nationalbank. Vergrösserung des Organs und Wahl durch die Bundesversammlung"
}