{
  "id": 20150401,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;0421",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Initiative parlementaire"
  },
  "author": {
    "councillor": {
      "code": 3019,
      "gender": "m",
      "id": 4112,
      "name": "Minder Thomas",
      "officialDenomination": "Minder"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2015-03-02T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4917"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Adm"
            },
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "date": "2016-06-13T00:00:00Z",
            "text": "Retrait",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CER-CE",
            "id": 23,
            "name": "Commission de l'économie et des redevances CE",
            "abbreviation1": "CER-CE",
            "abbreviation2": "CER",
            "committeeNumber": 23,
            "council": {
              "abbreviation": "CE",
              "id": 2,
              "name": "Conseil des Etats",
              "type": "S"
            },
            "typeCode": 1
          },
          "date": "2015-06-03T00:00:00Z",
          "registrations": [
            {
              "correspondents": [
                {
                  "council": {
                    "abbreviation": "CE",
                    "id": 2,
                    "name": "Conseil des Etats",
                    "type": "S"
                  },
                  "councillor": {
                    "code": 2783,
                    "gender": "m",
                    "id": 4078,
                    "name": "Schmid Martin",
                    "officialDenomination": "Schmid Martin"
                  },
                  "language": "de"
                }
              ],
              "sessionId": "5004"
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1425250800000+0100)/",
          "id": 24,
          "name": "Non encore traité au conseil"
        },
        {
          "date": "/Date(1465768800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-13T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5004"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 3019,
        "gender": "m",
        "id": 4112,
        "name": "Minder Thomas",
        "officialDenomination": "Minder"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "sequentialNumber": 442,
  "shortId": "15.401",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Développement"
      },
      "value": "<p>La direction générale de la Banque nationale suisse (BNS) se compose de trois personnes (art. 43 al. 1 LBN). Même si celles-ci sont flanquées d'autant de suppléants, et forment ainsi la direction générale élargie, les décisions importantes notamment \"de politique monétaire sur les plans stratégique et opérationnel\" (art. 46 al. 2 let. a LBN) sont prises par le triumvirat qui compose la direction générale. </p><p>La décision prise par ces trois personnes, le 15 janvier 2015, d'abolir le taux plancher du franc par rapport à l'euro a révélé le pouvoir incomparable dont elles disposent et à quel point ce pouvoir est concentré en si peu de mains; les conséquences de leur décision en termes financiers et monétaires et subséquemment économiques ont eu une portée planétaire. Comme le confirment Georg Müller et Stefan Vogel, dans \"Oberaufsicht der Bundesversammlung über die Schweizerische Nationalbank, SZW/RSDA 4/2010,277, la BNS dispose - comparée à d'autres banques centrales - d'une marge de manoeuvre considérable. </p><p>Or une mesure ayant une telle portée et aussi incisive, comme celle que vient de prendre la BNS, devrait être examinée et adoptée par un cercle plus large de personnes. Au Tribunal fédéral, les cours statuent à cinq juges si la cause soulève une question juridique de principe (art. 20 al. 2 LTF). Le Conseil fédéral se compose de sept membres et prend ses décisions dans cette composition (art. 175 al. 1, en relation avec l'art. 177 al. 1 Cst.). Les conseils d'administration des grandes entreprises comprennent souvent plus de neuf membres. Plus le nombre des décideurs au sein d'un organe est élevé, plus la légitimité de ses décisions est reconnue et mieux elles sont acceptées. Le nombre des membres de la direction générale devrait donc être augmenté. A cette fin, on pourrait envisager d'élever les trois directeurs suppléants au rang de directeur. </p><p>L'autorité qui nomme la direction générale ne semble pas constituer non plus un cercle sufisamment large. Actuellement, la direction générale est nommée par le Conseil fédéral sur proposition du Conseil de banque. A l'avenir, c'est à l'Assemblée fédérale que devrait revenir cette compétence. Le Parlement fédéral procède aujourd'hui déjà à l'élection des membres d'autres organes importants, à savoir des conseillers fédéraux, des juges fédéraux, du procureur général de la Confédération et même du général (art. 168 Cst.). En vertu de l'article 140 LParl, l'Assemblée fédérale confirme par ailleurs l'élection d'autres personnes comme le Préposé fédéral à la protection des données et à la transparence (PFPDT) ou le directeur du Contrôle fédéral des finances (CDF). Une modification de la Constitution ne s'imposerait pas sachant que l'article 168 alinéa 2 Cst. confère, aujourd'hui déjà, à l'Assemblée fédérale la compétence \"d'élire d'autres personnes ou d'en confirmer l'élection\".</p><p>L'indépendance de la Banque nationale n'aurait pas à en souffrir, et son organisation, ses effectifs et ses moyens financiers resteraient en l'état. Comme le soulignent Müller et Vogel, cette indépendance ne doit pas conduire à ce que la BNS devienne un \"Etat dans l'Etat\" qui n'assume pas la responsabilité de ses actes et de ses omissons, et qu'il soit renoncé de ce fait à un contrôle démocratique de ses décisions.</p><p>Il conviendrait, en outre, de vérifier si l'expérience requise dans les \"domaines monétaire, bancaire et financier\" pour être nommé à la direction générale (art. 44 al. 1 LBN) ne devrait pas être complétée par des connaissances de l'économie ou par une expérience pratique en la matière. </p><p>Il faudrait également s'interroger sur la nécessité de maintenir tel quel le Conseil de banque, qui propose et qui nomme les membres de la direction, ou d'opter pour une procédure de nomination relevant de la compétence d'une commission parlementaire (comme la Commission judiciaire). Le Conseil de banque comprend des représentants de grands groupes d'intérêts et des lobbyistes tels que Heinz Karrer (président d'Economiesuisse) ou Daniel Lampart (USS), qui n'ont pas manqué de faire connaître dans le public tout le mal qu'ils pensaient de la décision prise par \"leur\" direction. On peut d'ailleurs se demander si ces représentants confèrent une meilleure assise aux décisions de la BNS.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Conformément à l'article 160 alinéa 1 de la Constitution et à l'article 107 de la loi sur le Parlement, je dépose l'initiative parlementaire suivante:</p><p>La loi du 3 octobre 2003 sur la Banque nationale (LBN) (et le cas échéant la loi sur le Parlement) sera modifiée afin que:</p><p>1. le nombre des membres de la direction générale soit augmenté, et</p><p>2. qu'ils soient élus par les Chambres fédérales réunies (ou que leur élection soit confirmée par les Chambres fédérales réunies).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Direction générale de la Banque nationale suisse. Elargir le cercle de ses membres et les faire élire par l'Assemblée fédérale"
    }
  ],
  "title": "Direction générale de la Banque nationale suisse. Elargir le cercle de ses membres et les faire élire par l'Assemblée fédérale"
}