{
  "id": 20150469,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2446",
  "affairType": {
    "abbreviation": "Iv. pa.",
    "id": 4,
    "name": "Iniziativa parlamentare"
  },
  "author": {
    "councillor": {
      "code": 3040,
      "gender": "m",
      "id": 4138,
      "name": "Barazzone Guillaume",
      "officialDenomination": "Barazzone"
    },
    "faction": {
      "abbreviation": "Gruppo CE",
      "id": 3,
      "name": "Gruppo PPD-PEV"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N"
    },
    "date": "2015-06-19T00:00:00Z",
    "legislativePeriod": 49,
    "session": "4919"
  },
  "descriptors": [

  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [
          {
            "category": {
              "id": 5,
              "name": "Amm."
            },
            "council": null,
            "date": "2016-06-21T00:00:00Z",
            "text": "Ritirato",
            "type": 17
          }
        ]
      },
      "federalCouncilProposal": {
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [
        {
          "committee": {
            "abbreviation": "CET-CN",
            "id": 10,
            "name": "Commissione dell'economia e dei tributi CN",
            "abbreviation1": "CET-CN",
            "abbreviation2": "CET",
            "committeeNumber": 10,
            "council": {
              "abbreviation": "CN",
              "id": 1,
              "name": "Consiglio nazionale",
              "type": "N"
            },
            "typeCode": 1
          },
          "date": "2015-06-19T00:00:00Z",
          "registrations": [
            {
              "correspondents": [

              ]
            }
          ]
        }
      ],
      "references": [

      ],
      "relatedDepartments": [

      ],
      "states": [
        {
          "date": "/Date(1434664800000+0200)/",
          "id": 24,
          "name": "Non ancora trattato dalla Camera"
        },
        {
          "date": "/Date(1466460000000+0200)/",
          "id": 27,
          "name": "Liquidato"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2016-06-21T00:00:00Z",
    "legislativePeriod": 50,
    "session": "5005"
  },
  "language": "it",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Consiglio nazionale",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [
    {
      "id": 20163621,
      "priorityCode": "N",
      "shortId": "16.3621"
    }
  ],
  "roles": [
    {
      "councillor": {
        "code": 2735,
        "gender": "m",
        "id": 4008,
        "name": "Landolt Martin",
        "officialDenomination": "Landolt"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2646,
        "gender": "f",
        "id": 1288,
        "name": "Amherd Viola",
        "officialDenomination": "Amherd"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2623,
        "gender": "m",
        "id": 1109,
        "name": "Pfister Gerhard",
        "officialDenomination": "Pfister Gerhard"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2701,
        "gender": "m",
        "id": 3898,
        "name": "Nidegger Yves",
        "officialDenomination": "Nidegger"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2698,
        "gender": "m",
        "id": 3895,
        "name": "Lüscher Christian",
        "officialDenomination": "Lüscher"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2593,
        "gender": "m",
        "id": 1124,
        "name": "de Buman Dominique",
        "officialDenomination": "de Buman"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2592,
        "gender": "m",
        "id": 1133,
        "name": "Darbellay Christophe",
        "officialDenomination": "Darbellay"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2675,
        "gender": "m",
        "id": 3872,
        "name": "Bourgeois Jacques",
        "officialDenomination": "Bourgeois"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2627,
        "gender": "m",
        "id": 1119,
        "name": "Rime Jean-François",
        "officialDenomination": "Rime"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2664,
        "gender": "m",
        "id": 3828,
        "name": "Cassis Ignazio",
        "officialDenomination": "Cassis"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2767,
        "gender": "m",
        "id": 4056,
        "name": "Fässler Daniel",
        "officialDenomination": "Fässler Daniel"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2787,
        "gender": "m",
        "id": 4085,
        "name": "Vogler Karl",
        "officialDenomination": "Vogler"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2790,
        "gender": "m",
        "id": 4086,
        "name": "Buttet Yannick",
        "officialDenomination": "Buttet"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3012,
        "gender": "m",
        "id": 4097,
        "name": "Müller Leo",
        "officialDenomination": "Müller Leo"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3011,
        "gender": "m",
        "id": 4099,
        "name": "Lehmann Markus",
        "officialDenomination": "Lehmann"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2788,
        "gender": "m",
        "id": 4079,
        "name": "Derder Fathi",
        "officialDenomination": "Derder"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 2798,
        "gender": "m",
        "id": 4087,
        "name": "Gschwind Jean-Paul",
        "officialDenomination": "Gschwind"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3025,
        "gender": "m",
        "id": 4120,
        "name": "Romano Marco",
        "officialDenomination": "Romano"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3042,
        "gender": "m",
        "id": 4140,
        "name": "Merlini Giovanni",
        "officialDenomination": "Merlini"
      },
      "type": "cosign"
    },
    {
      "councillor": {
        "code": 3040,
        "gender": "m",
        "id": 4138,
        "name": "Barazzone Guillaume",
        "officialDenomination": "Barazzone"
      },
      "faction": {
        "abbreviation": "Gruppo CE",
        "id": 3,
        "name": "Gruppo PPD-PEV"
      },
      "type": "author"
    }
  ],
  "shortId": "15.469",
  "state": {
    "id": 27,
    "name": "Liquidato",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 6,
        "name": "Motivazione"
      },
      "value": "<p>1. Scambio automatico di informazioni in materia fiscale</p><p>Il 13 marzo 2009 il Consiglio federale ha accettato il principio dello scambio di informazioni su richiesta, in particolare riguardo a informazioni bancarie, con altri Stati, modificando le convenzioni internazionali bilaterali di doppia imposizione. Questa soluzione permetteva di evitare le \"fishing expeditions\".</p><p>In seguito agli sviluppi internazionali, il 5 giugno 2015 il Consiglio federale ha sottoposto al Parlamento i suoi messaggi relativi alla Convenzione del Consiglio d'Europa e dell'OCSE e alle basi legali necessarie all'attuazione delle norme di scambio automatico di informazioni in materia fiscale.</p><p>Lo scambio automatico di informazioni fiscali consiste per le banche di un determinato Paese nel fornire sistematicamente alle autorità di tale Paese le informazioni che permettono di identificare i detentori di conti residenti all'estero. Queste informazioni vengono poi trasmesse agli Stati interessati affinché possano procedere correttamente all'imposizione dei propri contribuenti. Questo scambio automatico è diventato uno standard dell'OCSE.</p><p>Nel 2018 e sempre che la procedura regolamentare di ratifica segua normalmente il suo corso, la Svizzera fornirà alle autorità fiscali di taluni Stati esteri, in virtù di accordi conclusi tra la Svizzera con questi Stati, dati fiscali di persone straniere che non risiedono in Svizzera ma sono titolari di conti bancari in Svizzera.</p><p>Grazie alle clausole di reciprocità contenute in questi accordi, le autorità fiscali svizzere potranno inoltre ottenere dalle autorità fiscali straniere informazioni sui conti bancari detenuti all'estero da persone residenti in Svizzera (cfr. sopra).</p><p>2. Scambio automatico di informazioni tra l'UE e la Svizzera</p><p>In data 27 maggio 2015 la Svizzera ha firmato un accordo sullo scambio automatico di informazioni in materia fiscale con l'Unione europea (UE). Per lottare efficacemente contro la sottrazione di imposte a livello internazionale, il Consiglio federale auspica che la Svizzera e i 28 Stati membri dell'UE possano raccogliere dati bancari a partire dal 2017 e scambiarli a partire dal 2018, una volta predisposte le basi legali necessarie. Tale accordo intende sostituire l'accordo tra la Svizzera e l'UE sulla fiscalità del risparmio che aveva già aperto una breccia in questa materia.</p><p>Le informazioni scambiate concernono in particolare i conti bancari di residenti svizzeri situati in uno degli Stati membri dell'UE. In particolare, l'accordo prevede che il nome, l'indirizzo, il numero di identificazione fiscale (NIF), il luogo di nascita (se si tratta di una persona fisica) del titolare del conto saranno scambiati, al pari del numero di conto e dei dati relativi alla banca. Sarà comunicato anche il saldo o il valore che figura sul conto.</p><p>3. Scambio automatico di informazioni con l'Australia</p><p>In data 3 marzo 2015 la Svizzera ha firmato una dichiarazione comune con l'Australia sullo scambio automatico di informazioni. Il Consiglio federale ha avviato il 29 aprile 2015 una procedura di consultazione su questa dichiarazione comune. Dal profilo giuridico, i due Stati procederanno allo scambio automatico di informazioni sulla base dell'accordo multilaterale tra autorità competenti sullo scambio automatico di informazioni relative a conti finanziari (Multilateral Competent Autority Agreement; MCAA).</p><p>4. Scambio automatico di informazioni con gli Stati Uniti </p><p>In data 8 ottobre 2014 il Consiglio federale ha approvato un mandato di negoziazione con gli Stati Uniti di un nuovo accordo FATCA conforme al modello 1 per l'attuazione del FATCA. Questo nuovo accordo permetterà alle autorità competenti (svizzere e americane) di scambiare informazioni in modo automatico su una base di reciprocità.</p><p>5. Attuazione delle raccomandazioni del Gruppo d'azione finanziaria (GAFI)</p><p>Allo scopo di rispettare le raccomandazioni del GAFI, il legislatore svizzero ha recentemente introdotto nel Codice penale (CP) un nuovo articolo 305bis secondo cui la frode fiscale come definita negli articoli 186 LIFD e 59 capoverso 1 primo comma LAID potrà costituire un delitto fiscale qualificato e di conseguenza un'infrazione preliminare al riciclaggio di denaro se le imposte sottratte ammontano a oltre 300 000 CHF. Questa modifica legislativa entrerà in vigore il 1° gennaio 2016. </p><p>L'introduzione di nuove disposizioni nella legge sul riciclaggio di denaro e nel CP obbligherà l'intermediario finanziario a esaminare dal profilo fiscale i fondi depositati presso di lui o gestiti da lui e a determinare se possa essere raggiunta la soglia annua di 300'000 CHF di sottrazione fiscale. La dichiarazione del cliente non sarà sufficiente. Per rispettare queste esigenze, saranno necessarie una conoscenza approfondita della situazione fiscale di ciascun cliente e della regolamentazione fiscale vigente nel suo Paese di residenza fiscale.</p><p>6. Revisione del diritto penale fiscale (progetto del CF)</p><p>Attualmente, le autorità fiscali cantonali non dispongono di mezzi di indagine appropriati che permettano loro di svolgere un'inchiesta esaustiva in caso di reati penali in materia di imposte dirette.</p><p>A diverse riprese (l'ultima volta il 27 marzo 2015), la Conferenza svizzera dei direttori cantonali delle finanze ha chiesto di poter disporre, a determinate condizioni, delle informazioni bancarie dei residenti svizzeri.</p><p>La revisione del diritto penale fiscale posta in consultazione dal Consiglio federale intende permettere alle autorità fiscali in Svizzera di interrogare le banche nel quadro di un procedimento penale fiscale e di avere dunque accesso ai dati bancari, imposte dirette comprese.</p><p>7. Denuncia spontanea (diritto vigente)</p><p>Il diritto vigente prevede dal 2010 una procedura di denuncia spontanea senza limitati temporali, che permette di regolarizzare beni non dichiarati pagando l'imposta retroattiva su 10 anni, con interessi di ritardo, senza sanzione. In caso di successione, il calcolo avviene su tre anni. Per certi contribuenti, queste condizioni possono essere gravose, dissuasive e non sufficientemente invoglianti a regolarizzare la propria situazione.</p><p>8. Una soluzione già utilizzata recentemente dal Cantone del Giura</p><p>Dal 2010 il Giura ha introdotto un'amnistia fiscale particolarmente vantaggiosa. Fondata su aliquote forfettarie, la procedura di regolarizzazione è semplice, rapida e trasparente per il contribuente. Essa prevede aliquote d'imposizione fisse e nessuna multa. Contrariamente alla procedura ordinaria, che comporta un'istruzione completa e dettagliata dell'incarto (richiesta di molteplici documenti, procedure d'audizione ecc.), la procedura semplificata è stata concepita per consentire una rapida trattazione delle pratiche: devono essere prodotti all'autorità fiscale soltanto gli estratti bancari al 31 dicembre e non è richiesta la comunicazione dell'origine dei fondi. Non è prevista nessuna sanzione penale.</p><p>Il Cantone del Giura afferma che dal 2010 l'amnistia ha permesso di rimpatriare in Svizzera o di esservi dichiarati numerosi fondi siti all'estero. Secondo il Cantone, il forte aumento registrato nel 2014 di beni occultati dichiarati nell'ambito dell'amnistia è dovuto al timore che suscitano in taluni contribuenti le nuove misure in materia di scambio automatico di informazioni, i cambiamenti negli standard internazionali (GAFI), il rafforzamento della responsabilità delle banche e la probabile evoluzione del diritto penale fiscale, in particolare con la possibilità di qualificare la sottrazione di importi importanti come truffa fiscale aggravata. </p><p>9. Una soluzione nazionale per aumentare gli introiti fiscali delle collettività pubbliche e regolarizzare il passato</p><p>Recentemente, diversi Paesi, in particolare in Europa, hanno proposto un'amnistia fiscale generale ai loro contribuenti. Le amnistie che hanno avuto più successo sono quelle avviate dal Portogallo e dalla Spagna (l'imposta liberatoria corrisponde al 5-10% degli importi dichiarati). Anche l'Italia ha proposto un'amnistia fiscale vantaggiosa (importo liberatorio del 7-13% sui beni dichiarati se i fondi erano depositati in un Paese figurante su una \"lista bianca\").</p><p>L'ultima amnistia generale in Svizzera risale al 1969. Essa aveva permesso di regolarizzare 11,5 miliardi di CHF (equivalenti a circa 36 miliardi di CHF nel 2011). Tale amnistia mandava esente il contribuente da tutte le conseguenze giuridiche della sottrazione d'imposta, tanto dai ricuperi d'imposta quanto dalle multe fiscali, oltre che dalle eventuali altre sanzioni previste dal diritto penale. Con l'amnistia generale del 1969 si perseguiva per la prima volta non soltanto un miglioramento della morale fiscale incitando il maggior numero possibile di contribuenti a ritrovare il cammino dell'onestà fiscale, ma anche un aumento degli introiti fiscali, soprattutto per i Cantoni e i Comuni, mediante la futura imposizione di elementi di reddito e di sostanza non dichiarati prima.</p><p>Il sistema della denuncia spontanea attualmente vigente in Svizzera favorisce gli eredi (cfr. sopra). Per questa categoria di contribuenti, il ricupero d'imposta viene calcolato su tre anni, mentre il ricupero d'imposta per le altre categorie di contribuenti viene calcolato su 10 anni. Inoltre, gli interessi di mora su un periodo di 10 anni possono essere considerevoli. Pertanto, il sistema attuale induce numerosi contribuenti di una stessa famiglia ad attendere un caso di successione prima di procedere a una denuncia spontanea al fisco. Del resto, il sistema della denuncia spontanea rimane finanziariamente dissuasivo (punto di vista soggettivo del contribuente interessato) per numerosi contribuenti (esitanti) che vorrebbero mettersi in regola. Ebbene, l'imminente attuazione in Svizzera dello scambio automatico di informazioni con alcuni Stati terzi, delle raccomandazioni del GAFI e della volontà del Consiglio federale e dei Cantoni di rivedere il diritto penale fiscale costituisce per i contribuenti svizzeri un cambio completo di concezione. Sembra dunque essere giunto un momento propizio per consentire ai contribuenti interessati di \"rientrare nei ranghi\", prima di subire eventuali sanzioni penali (derivanti dalla nuova concezione).</p><p>Per il tramite di convenzioni bilaterali con Stati esteri (soluzione Rubik), la Svizzera aveva \"offerto\" una soluzione di regolamentazione del passato ai titolari esteri di conti bancari in Svizzera. Per ragioni di parità di trattamento, una simile soluzione deve essere trovata per i contribuenti svizzeri in un contesto regolamentare nuovo.</p><p>Con l'imminente introduzione della terza riforma dell'imposizione dell'impresa in Svizzera, gli introiti delle collettività pubbliche svizzere, in particolare quelle dei Cantoni e delle Città, potrebbero in un primo tempo diminuire. I Cantoni e i Comuni avranno dunque bisogno di mezzi finanziari supplementari.</p><p>Parallelamente, il Consiglio federale valuta che se non vengono prese nuove misure mancheranno nelle casse dell'AVS 11,1 miliardi di franchi entro il 2030 (secondo lo scenario peggiore). L'AVS costituisce uno dei principali regimi di sicurezza sociale in Svizzera. Ha in particolare lo scopo di coprire i bisogni vitali dell'assicurato. Mediante l'AVS, si manifesta la solidarietà tra ricchi e poveri, vale a dire tra le persone assicurate che dispongono di redditi elevati e quelli che versano in una situazione peggiore sul piano economico. In questo modo i primi pagano contributi maggiori di quanto richiederebbe il finanziamento della loro rendita, mentre i secondi beneficiano di prestazioni che sono di fatto più elevate rispetto ai contributi che hanno versato.</p><p>È dunque previsto che gli introiti riscossi a titolo d'imposta liberatoria sugli averi dichiarati nel quadro della presente amnistia saranno destinati ai Cantoni e ai Comuni (quando si tratta di imposte cantonali e comunali riscosse in virtù della LAID) e all'AVS (quando si tratta di imposte prelevate in virtù della LIFD e della LTEO).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Testo depositato"
      },
      "value": "<p>Fondandomi sull'articolo 160 capoverso 1 della Costituzione federale e sull'articolo 107 della legge sul Parlamento, presento la seguente iniziativa.</p><p>1. La Confederazione introduce un'amnistia fiscale generale unica concernente le imposte federali, cantonali e comunali sul reddito e sulla sostanza delle persone fisiche residenti in Svizzera previste dalla legge federale sull'imposta federale diretta (LIFD), dalla legge federale sull'armonizzazione delle imposte dirette dei Cantoni e dei Comuni (LAID) e dalla legge federale sulla tassa d'esenzione dall'obbligo militare (LTEO). </p><p>2. Il Consiglio federale stabilisce la data di entrata in vigore dell'amnistia, al più tardi il 1° gennaio 2018. La durata dell'amnistia è limitata a due anni.</p><p>3. Sono applicabili i principi seguenti:</p><p>a. l'amnistia riguarda tutti i comportamenti che hanno avuto lo scopo o l'effetto di defraudare le collettività pubbliche di imposte previste dalla LIFD, dalla LAID e dalla LTEO;</p><p>b. l'amnistia si applica alle imposte sottratte prima della sua entrata in vigore, a condizione che la dichiarazione avvenga nel corso del periodo per il quale è stata prevista l'amnistia;</p><p>c. viene effettuato un calcolo retroattivo dell'imposta sui quattro esercizi fiscali precedenti la dichiarazione dei beni, senza prelievo di interessi di ritardo. Si rinuncia a qualsiasi altra sanzione;</p><p>d. il ricavo ottenuto a titolo di imposta liberatoria sugli importi dichiarati nel quadro della presente amnistia sarà devoluto ai Cantoni e ai Comuni (per quanto riguarda le imposte cantonali e comunali prelevate in virtù della LAID) e alla Confederazione a destinazione dell'AVS (qualora si tratti di imposte prelevate in virtù della LIFD e della LTEO).</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titolo dell'oggetto"
      },
      "value": "Favorire la regolarizzazione del passato in ambito fiscale"
    }
  ],
  "title": "Favorire la regolarizzazione del passato in ambito fiscale"
}