{
  "id": 20031005,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K05060104",
      "name": "Ausweis",
      "type": 1
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 1
    },
    {
      "key": "L05K0101010311",
      "name": "Reise",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-06-06T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046818800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1054850400000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-06-06T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1005",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Plusieurs raisons ont entraîné le retard intervenu dans la production du nouveau passeport suisse. Le goulot d'étranglement résulte pour l'essentiel de l'immense succès du nouveau passeport rouge à croix blanche et d'une mauvaise évaluation de la moyenne des demandes de passeports. Le système a été conçu pour traiter quelque 300 000 demandes de passeports et donc pour confectionner et personnaliser le nombre de passeports correspondant. Or, en l'état actuel de nos informations, on estime à environ 650 000 les demandes de passeports qui seront déposées en 2003. Il s'avère que la Confédération n'était pas préparée à faire face à l'enthousiasme débordant des citoyens pour le nouveau passeport et que la production n'a pas été prévue en conséquence.</p><p>2. Au terme de la procédure de soumission prévue par l'Organisation mondiale du commerce, le mandat en vue de la production du passeport suisse a été confié à Orell Füssli. La confection et la personnalisation du document sont toutefois effectuées par la Confédération afin de pouvoir garantir une sécurité optimale dans le traitement des données à caractère personnel.</p><p>La collaboration entre Orell Füssli, en tant qu'entreprise générale du passeport suisse, et la Confédération constitue un exemple de la coopération, communément appelée Public Private Partnership (PPP), entre l'économie et l'administration.</p><p>Mentionnons en outre que la demande de passeports suisses a largement dépassé les capacités du parc des machines affectées à la personnalisation des documents. L'équipe chargée du passeport suisse a relevé dans ses différents rapports qu'elle estimait la quantité des documents à personnaliser à quelque 300 000 unités par an. La Confédération a dès lors prévu la capacité des machines en se basant sur cette estimation. Il est néanmoins possible, compte tenu des nouveaux pronostics, de porter ce chiffre à 600 000, voire à 650 000 unités par an. Seule l'acquisition d'une seconde chaîne de production permet de régler le problème. La cause du goulot d'étranglement n'a jamais résidé dans l'organisation des exploitants.</p><p>3. Les mesures prévues ou déjà mises en oeuvre visent à la fois la réduction des demandes de passeports et l'augmentation de la production des documents. Le 21 février 2003, un spécialiste a été désigné comme interlocuteur pour gérer toute cette problématique et, le 25 février suivant, un centre clientèle a été mis sur pied pour conseiller les citoyens. Le 7 mars 2003, le Conseil fédéral a décidé de prévoir la possibilité de prolonger les \"anciens passeports\" jusqu'à fin 2005 au plus tard. A partir de la fin mai, il sera possible d'établir des passeports provisoires valables jusqu'à trois ans tant et si bien que les dispositions de certains Etats régissant l'entrée dans le pays pourront également être respectées dans des cas d'urgence.</p><p>Le 10 mars 2003, le Conseil fédéral a approuvé un crédit de 12,5 millions de francs pour l'achat d'une seconde chaîne de production. Une partie de cet équipement est déjà en service depuis le 6 avril; la production s'en est trouvée augmentée de deux tiers. Ce même jour, l'Office fédéral des constructions et de la logistique a introduit l'exploitation 24 heures sur 24 et sept jours sur sept. La production doublera probablement dès août 2003.</p><p>4. La Confédération s'engage à livrer le passeport ordinaire dans les quinze jours ouvrables en Suisse et dans les 40 jours ouvrables à l'étranger, à compter de la date à laquelle la demande a été déposée. Si ce délai ne peut être respecté et que le citoyen ou la citoyenne peut prouver la nécessité d'avoir un passeport, l'autorité cantonale ou la représentation diplomatique ou consulaire suisse compétente établit immédiatement et gratuitement un passeport provisoire. De même, si une personne doit entreprendre un voyage sans pouvoir attendre les quinze ou 40 jours ouvrables prévus respectivement en Suisse et à l'étranger, elle recevra immédiatement un passeport provisoire; dans ce cas de figure par contre, les frais seront portés à la charge du requérant.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Il apparaît qu'à l'heure actuelle, plus de 60 000 demandes d'établissement de nouveaux passeports sont en suspens, dans l'attente de la production de ces documents d'identité.</p><p>De ce fait, un délai de plus de six semaines s'écoule entre la saisie par l'autorité d'établissement et la production des passeports par l'Office fédéral des constructions et de la logistique. Ce retard est extrêmement préoccupant, ce d'autant plus que les personnes très mécontentes de ce retard s'en prennent aux cantons et surtout aux communes, alors que la responsabilité exclusive de cette situation relève de la Confédération.</p><p>Au vu de ce qui précède, je pose les questions suivantes au Conseil fédéral:</p><p>1. L'exécutif fédéral peut-il m'informer des raisons précises de ce retard incompréhensible et irritant?</p><p>2. Si l'une de ces raisons est que ce nouveau passeport connaît un grand succès, pourquoi les services de la Confédération n'ont-ils pas anticipé ce problème, en confiant, par exemple, l'établissement du passeport à certaines entreprises sous-traitantes, sous la responsabilité de la Confédération?</p><p>3. Lors d'une conférence de presse, la cheffe du DFJP a annoncé des mesures urgentes. Je souhaiterais savoir quelles sont exactement ces mesures aptes à mettre fin à l'irritation bien compréhensible de la population.</p><p>4. Comment les personnes qui ont besoin rapidement d'un passeport pour se rendre dans certains pays étrangers peuvent-ils l'obtenir?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Retards inquiétants dans l'établissement des nouveaux passeports"
    }
  ],
  "title": "Retards inquiétants dans l'établissement des nouveaux passeports"
}