{
  "id": 20031029,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "55",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2512,
      "gender": "m",
      "id": 490,
      "name": "Lustenberger Ruedi",
      "officialDenomination": "Lustenberger"
    },
    "faction": {
      "abbreviation": "Fraktion C",
      "code": "C",
      "id": 3,
      "name": "Christlichdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-03-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L03K140107",
      "name": "Waldwirtschaft",
      "type": 1
    },
    {
      "key": "L04K11070302",
      "name": "Doppelbesteuerung",
      "type": 1
    },
    {
      "key": "L03K070504",
      "name": "Holzindustrie",
      "type": 1
    },
    {
      "key": "L06K140107010502",
      "name": "Holzgewinnung",
      "type": 1
    },
    {
      "key": "L03K110706",
      "name": "Steuersystem",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-05-28T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048201200000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1054072800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-05-28T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2512,
        "gender": "m",
        "id": 490,
        "name": "Lustenberger Ruedi",
        "officialDenomination": "Lustenberger"
      },
      "faction": {
        "abbreviation": "Fraktion C",
        "code": "C",
        "id": 3,
        "name": "Christlichdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1029",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Steuerpflichtig ist, wer eine mit der Erzielung von Einnahmen verbundene gewerbliche oder berufliche Tätigkeit selbstständig ausübt, auch wenn die Gewinnabsicht fehlt, sofern seine Lieferungen, seine Dienstleistungen und sein Eigenverbrauch im Inland jährlich gesamthaft 75 000 Franken übersteigen (Art. 21 Abs. 1 des Bundesgesetzes vom 2. September 1999 über die Mehrwertsteuer/MWSTG). Von der subjektiven Steuerpflicht ausgenommen sind u. a. die Forstwirte für die Lieferungen der im eigenen Betrieb gewonnenen Erzeugnisse der Forstwirtschaft (Art. 25 Abs. 1 Bst. b MWSTG).</p><p>2. Beim Verkauf von Holz \"ab Stock\" verkauft der Waldeigentümer (Forstwirt) dem Forstunternehmen im Vertrag genau bezeichnetes Holz, und das Unternehmen verpflichtet sich, dieses Holz selber zu schlagen und abzutransportieren. Das Forstunternehmen erbringt bei diesen Vereinbarungen eine klar definierte Leistung, indem nämlich im Vertrag genau bezeichnet wird, welches Holz zu schlagen ist. Weiter verpflichtet sich das Forstunternehmen, das geschlagene Holz zu einem Fixpreis (ab Stock) zu übernehmen.</p><p>In mehrwertsteuerlicher Hinsicht erbringt der Waldeigentümer Lieferungen von im eigenen Betrieb gewonnenen Erzeugnissen der Forstwirtschaft, die nach Artikel 25 Absatz 1 Buchstabe b des Mehrwertsteuergesetzes nicht der Mehrwertsteuer unterliegen. Das Forstunternehmen erbringt seinerseits steuerbare Arbeitsleistungen (Forstarbeiten), die der Mehrwertsteuer zum Normalsatz von 7,6 Prozent unterliegen. Der Wert dieser Forstarbeiten wird vom Wert des Holzes in Abzug gebracht, sodass das Forstunternehmen nur die Differenz bezahlt. Verkauft in der Folge das Forstunternehmen das geschlagene Holz einem Dritten, erbringt es wiederum eine zum Normalsatz steuerbare Leistung, mit Anspruch auf Abzug der angefallenen Vorsteuern nach Artikel 38 des Mehrwertsteuergesetzes. </p><p>Mit der Einfachen Anfrage wird die geltende Praxis der Eidgenössischen Steuerverwaltung in Frage gestellt, wonach bei Verkäufen von stehendem Holz \"ab Stock\" zwischen dem Waldeigentümer und dem Forstunternehmen von Verrechnungsgeschäften ausgegangen wird. Der Fragesteller sieht nämlich eine Doppelbesteuerung darin, dass die forstwirtschaftliche Leistung, die das Forstunternehmen gegenüber dem Waldeigentümer erbracht hat, auf der folgenden Umsatzstufe, d. h. dem Verkauf von Holz durch das Forstunternehmen an einen Dritten, erneut von der Steuer erfasst wird.</p><p>3. Bei der Vertragsgestaltung \"Verkauf ab Stock\" stehen dem Verkauf des Holzes direkt die forstwirtschaftlichen Arbeiten gegenüber, welche unmittelbar eine Reduktion des Verkaufspreises des Holzes bewirken. Es liegt somit unzweifelhaft eine Verrechnung zweier Leistungen vor, nämlich von Erntearbeiten mit der Lieferung des Holzes. Bei diesen Geschäftsfällen sind beide Vertragspartner sowohl Leistungserbringer als auch Leistungsempfänger, und bei gegebener Steuerpflicht sind die Leistungen zu versteuern (Art. 33 Abs. 4 MWSTG).</p><p>Wegen seiner subjektiven Befreiung von der Steuerpflicht (Art. 25 Abs. 1 Bst. b MWSTG) muss der Forstwirt jedoch nicht über die Lieferungen der im eigenen Betrieb gewonnenen Erzeugnisse mit der Eidgenössischen Steuerverwaltung abrechnen. Andererseits hat er aber keinen Anspruch auf Abzug der auf seinen Aufwendungen lastenden Vorsteuer, sodass seine Produkte eine Steuervorbelastung tragen, welche die Preisgestaltung beeinflusst.</p><p>Um diese taxe occulte zu vermeiden, wird seinem Abnehmer (Forstunternehmen), sofern dieser steuerpflichtig ist, in Artikel 38 Absatz 6 des Mehrwertsteuergesetzes das Recht auf einen pauschalierten Vorsteuerabzug eingeräumt. Der steuerpflichtige Abnehmer, der bei nicht steuerpflichtigen Forstwirten Erzeugnisse der Forstwirtschaft für seine steuerbare Geschäftstätigkeit bezogen hat, kann danach in der Abrechnung mit der Eidgenössischen Steuerverwaltung 2,4 Prozent des ihm in Rechnung gestellten Betrages als Vorsteuer in Abzug bringen. Diese 2,4 Prozent entsprechen in etwa der Vorsteuerbelastung der Urproduzenten auf ihren Aufwendungen, womit die Urproduzenten von der Steuerpflicht befreit werden konnten, ohne dass ihnen daraus Nachteile auf dem Markt erwachsen. Dabei ist hervorzuheben, dass das steuerpflichtige Forstunternehmen nach der Praxis der Eidgenössischen Steuerverwaltung einen entsprechend höheren Vorsteuerbetrag abziehen kann, weil sich die Pauschale von 2,4 Prozent nicht auf den Nettobetrag, sondern auf den Bruttoverkaufspreis bezieht, der den Wert der Holzschlagarbeiten einschliesst.</p><p>Der nicht steuerpflichtige Forstwirt hat aber auch die Möglichkeit, für die Steuerpflicht zu optieren, d. h. die erzielten Umsätze freiwillig zu versteuern (Art. 27 Abs. 1 MWSTG). In diesem Fall kann er die angefallenen Vorsteuern selbst in Abzug bringen und auch sein steuerpflichtiger Abnehmer hat Anspruch auf Vorsteuerabzug, sofern das Holz für die Erzielung von steuerbaren Umsätzen benötigt wird (Art. 38 MWSTG). </p><p>Im Ergebnis wird also die vermeintliche Doppelbesteuerung grundsätzlich durch den Vorsteuerabzug vermieden, sei es durch den pauschalierten von 2,4 Prozent beim steuerpflichtigen Abnehmer eines nicht steuerpflichtigen Forstwirtes, sei es durch den effektiven von 7,6 Prozent beim steuerpflichtigen Forstwirt.</p><p>Der Bundesrat ist aber bereit, im Rahmen des Berichtes, den er aufgrund des Postulates Raggenbass 03.3087, \"Evaluation der Mehrwertsteuer\", über eine Gesamtwürdigung des Mehrwertsteuergesetzes zu erstellen hat, diese Problematik nochmals zu prüfen und gegebenenfalls entsprechende Anpassungen vorzuschlagen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Im Zuge der modernen Waldbewirtschaftung wird das Holz vermehrt stehend oder \"ab Stock\" an Forstunternehmer verkauft, die es dann auf eigenes Risiko ernten und vermarkten. Die Steuerverwaltung trägt dieser Entwicklung ungenügend Rechnung, indem sie die Besteuerung der kalkulatorischen Erntekosten verlangt, statt die Wertschöpfung wie sonst üblich allein bei jeder Handänderung zu erfassen. Das führt zu einer teilweisen Doppelbesteuerung, die letztlich auch zulasten der (zumeist nicht steuerpflichtigen) Waldeigentümer geht. Das Waldprogramm Schweiz und der Rückgang der Bundesmittel rufen aber nach Entlastung der Branche und nach Spielraum für unternehmerische Entfaltung; nur so kann die Waldbewirtschaftung - wie vom Bund gewünscht - wirtschaftlicher und intensiver werden.</p><p>Ich frage den Bundesrat, ob er bereit ist, zumindest teilweise die Doppelbesteuerung abzuschaffen.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Besteuerung von Forstarbeiten"
    }
  ],
  "title": "Besteuerung von Forstarbeiten"
}