{
  "id": 20031085,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2171,
      "gender": "m",
      "id": 210,
      "name": "Spielmann Jean",
      "officialDenomination": "Spielmann"
    },
    "faction": {
      "abbreviation": "Non inscrit",
      "id": 99,
      "name": "Non inscrit"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-19T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K11040206",
      "name": "Bankenaufsicht",
      "type": 1
    },
    {
      "key": "L04K11040101",
      "name": "Bank",
      "type": 1
    },
    {
      "key": "L05K0703050103",
      "name": "Unternehmensführung",
      "type": 1
    },
    {
      "key": "L05K0507020106",
      "name": "Lizenz",
      "type": 2
    },
    {
      "key": "L04K05070202",
      "name": "Haftung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFF",
          "id": 7,
          "name": "Département des finances",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055973600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1063144800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-09-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2171,
        "gender": "m",
        "id": 210,
        "name": "Spielmann Jean",
        "officialDenomination": "Spielmann"
      },
      "faction": {
        "abbreviation": "Non inscrit",
        "id": 99,
        "name": "Non inscrit"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1085",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La Commission fédérale des banques (CFB) a entre autres pour mission de vérifier si les banques qu'elle surveille respectent le droit de la surveillance. Lorsqu'elle apprend que des violations de la loi sur les banques ou d'autres irrégularités ont été commises, elle prend les dispositions nécessaires au rétablissement de l'ordre légal. Toutefois, l'arbitrage d'un litige relatif aux relations d'affaires entre une banque et une personne privée ne fait en général pas partie de ses attributions. Un tel cas relève exclusivement de la compétence des tribunaux civils. La CFB n'a ni le pouvoir, ni le droit d'intervenir, pour autant que ces relations ne présentent pas d'intérêt pour la surveillance. Ainsi, le Conseil fédéral répond comme suit aux questions posées:</p><p>1. Ni le Conseil fédéral, ni la CFB ne connaissent de cas où un tribunal aurait constaté de la part de la Banca della Svizzera Italiana (BSI) une violation du principe de la garantie d'une activité irréprochable. Par contre, la CFB sait qu'un cas concret fait, depuis plusieurs années, l'objet d'un litige entre cette banque et une personne domiciliée dans le canton de Genève ainsi que les sociétés contrôlées par cette personne.</p><p>2. Le Conseil fédéral et la CFB ignorent si la BSI a, indûment, \"gommé dans son bilan des montants\" lors de changements de propriétaires. Il n'appartient pas à la CFB, qui n'est pas compétente en la matière, de dicter à l'institution assujettie à sa surveillance la manière de régler ses litiges de droit civil.</p><p>3. La CFB remplit consciencieusement la tâche légale qui lui est confiée. Une partie de sa mission consiste à enregistrer les plaintes de clients au sujet du comportement de certaines institutions. La CFB examine ces plaintes du point de vue de la violation de dispositions légales. Pour ce qui est du cas en question, aucun fait important allant à l'encontre du droit de la surveillance n'a été constaté. En outre, il est nécessaire de rappeler que la CFB est soumise au secret de fonction.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>1. Est-il vrai que la Banca della Svizzera Italiana (BSI) a violé le principe de gestion irréprochable pendant des années, dans plusieurs cas de notoriété judiciaire, sans que personne ne le remarque?</p><p>2. Est-il vrai que la BSI a réussi à changer de propriétaire plusieurs fois en gommant dans son bilan des montants de l'ordre de plusieurs centaines de millions de francs et qu'elle a - un peu comme dans le cas des comptes en déshérence pendant la Seconde guerre mondiale - laissé faire le temps au lieu de chercher à parvenir à un règlement extrajudiciaire rapide et conforme à la réputation de la place financière suisse?</p><p>3. Est-il vrai que, dans le cas de la BSI également, la Commission fédérale des banques a effectué les contrôles de licence nécessaires et pris les mesures correctrices requises non pas en consultant ses propres documents, mais uniquement après avoir méprisé pendant des années des indices et des motifs de suspicion sérieux, et sous la pression de procédures civiles et pénales avancées, suisses et étrangères, et de menaces de sanctions selon le U.S. Patriot Act?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Crédibilité du système de surveillance des banques"
    }
  ],
  "title": "Crédibilité du système de surveillance des banques"
}