{
  "id": 20031133,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15;09",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L04K08040304",
      "name": "Armasuisse",
      "type": 1
    },
    {
      "key": "L04K07010305",
      "name": "Submissionswesen",
      "type": 1
    },
    {
      "key": "L04K04020305",
      "name": "Armeematerial",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    },
    {
      "key": "L05K0701030506",
      "name": "öffentliche Auftragsvergabe",
      "type": 1
    },
    {
      "key": "L05K0703010102",
      "name": "Dumping",
      "type": 2
    },
    {
      "key": "L04K03030505",
      "name": "Südkorea",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DDPS",
          "id": 6,
          "name": "Département de la défense, de la protection de la population et des sports",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1069801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1133",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>L'acquisition du nouveau set de paquetage en cinq éléments est soumise aux prescriptions régissant les marchés publics et doit par conséquent faire l'objet d'un appel d'offres au niveau international. L'adjudication doit correspondre à l'offre la plus avantageuse; celle-ci a été déterminée sur la base d'une analyse de la valeur d'utilisation.</p><p>L'adjudication a eu lieu début février 2003 en faveur de trois entreprises suisses actives sur le plan international. La production elle-même est réalisée à 85 pour cent en Asie. Le fait de retenir les offres les plus avantageuses a permis de réaliser une économie d'environ 8,5 millions de francs par rapport à l'offre de l'entreprise mentionnée par l'auteur de la question. Les différences de prix dans chaque cas particulier sont d'un ordre de grandeur de plus de 40 pour cent.</p><p>Les différents griefs que l'entreprise mentionnée par l'auteur de la question formule à l'égard du Groupement de l'armement (GDA) sont connus du Conseil fédéral. Le chef du DDPS a déjà pris position à ce sujet lors de l'heure des questions du 16 juin 2003 (question J. Alexander Baumann 03.5150: Sac à dos militaires de l'armée suisse fabriqués en Chine).</p><p>La procédure de recours administratif relative à la décision d'adjudication mentionnée lors de l'heure des questions a entre-temps été close. Sur cette base, le Conseil fédéral a confirmé la décision de non-entrée en matière du DDPS. Le recours de l'entreprise mentionnée par l'auteur de la question est actuellement examiné en tant que dénonciation à l'autorité de surveillance au sens de la loi fédérale sur la procédure administrative.</p><p>Le Conseil fédéral prend position comme suit au sujet des autres questions:</p><p>Le service d'acquisition du GDA responsable n'a pas connaissance des faits exposés par l'auteur de la question. Le service d'acquisition n'a pas engagé d'intermédiaire dans cette affaire, pas plus qu'il ne le fait pour d'autres. C'est pourquoi le Conseil fédéral ne peut se prononcer à ce sujet.</p><p>Le développement du nouveau set de paquetage a été effectué sur la base de contrats négociés et signés. L'entreprise en question s'est en l'occurrence engagée à mettre les résultats du développement à la libre disposition du mandataire contre paiement de l'indemnité convenue. Une obligation de conclure des contrats subséquents a été explicitement exclue. Les parties au contrat avaient convenu que le set de paquetage 04 devait faire l'objet d'un appel d'offres à la fin du développement conformément aux dispositions en vigueur sur les marchés publics. L'entreprise pouvait par conséquent y participer. Le service d'acquisition dispose, après qu'il a satisfait à ses obligations contractuelles, de tous les droits relatifs à l'acquisition et à l'utilisation des résultats du développement. Le service d'acquisition a satisfait à ses obligations contractuelles et ne doit aucune indemnité pour dommage à l'entreprise en question.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Une entreprise de la région du Weinland zurichois a pris la tête d'une organisation suisse regroupant des fabricants de sacs en vue de la mise au concours d'un nouveau set de paquetage pour l'Armée suisse. Le nombre de sets à fabriquer s'élève à 18 000. Dans un premier temps, l'entreprise a envoyé au Groupement de l'armement (GDA) une offre accompagnée de la documentation relative à leur fabrication. Mais, quelques mois plus tard, dans un hôtel à Séoul, un membre de ladite organisation a entendu un responsable d'une entreprise coréenne s'entretenir avec un représentant du GDA. Ce dernier commentait les plans de fabrication appartenant à l'organisation suisse et promettait de confier le mandat à l'entreprise coréenne si celle-ci acceptait de fabriquer les sets de paquetage selon les plans de l'organisation suisse et à moindre prix.</p><p>A ce sujet, le Conseil fédéral est prié de répondre aux questions suivantes:</p><p>- Le Conseil fédéral peut-il confirmer l'existence de cette pratique?</p><p>- Approuve-t-il ces agissements?</p><p>- Quelles peuvent être les conséquences d'une telle pratique?</p><p>- Le Conseil fédéral est-il prêt à faire en sorte que les responsables de cette pratique ne reçoivent plus de mandats de la Confédération et à rompre ainsi les relations d'affaires existantes?</p><p>- Est-il prêt à dédommager l'organisation suisse?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Curieuses pratiques du Groupement de l'armement"
    }
  ],
  "title": "Curieuses pratiques du Groupement de l'armement"
}