{
  "id": 20031014,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "24;15",
  "affairType": {
    "abbreviation": "D.EA",
    "id": 13,
    "name": "Dringliche Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2061,
      "gender": "f",
      "id": 466,
      "name": "Fetz Anita",
      "officialDenomination": "Fetz"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-03-17T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K11080108",
      "name": "Sparmassnahme",
      "type": 1
    },
    {
      "key": "L03K110203",
      "name": "Haushaltsausgabe",
      "type": 1
    },
    {
      "key": "L04K11080305",
      "name": "Schuldenbremse",
      "type": 1
    },
    {
      "key": "L04K07040404",
      "name": "wirtschaftliche Auswirkung",
      "type": 1
    },
    {
      "key": "L05K0702030106",
      "name": "Stellenabbau",
      "type": 1
    },
    {
      "key": "L02K1102",
      "name": "Haushaltsplan",
      "type": 2
    },
    {
      "key": "L03K110702",
      "name": "Steuer",
      "type": 2
    },
    {
      "key": "L04K11070309",
      "name": "Steuererhöhung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-04-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EFD",
          "id": 7,
          "name": "Finanzdepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1047855600000+0100)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1050444000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-04-16T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2061,
        "gender": "f",
        "id": 466,
        "name": "Fetz Anita",
        "officialDenomination": "Fetz"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1014",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1. Mit der überwiesenen Motion Walker wurde der Bundesrat beauftragt, den Voranschlag 2004 und den Finanzplan 2005-2007 so zu überarbeiten, dass das Wachstum der Gesamtausgaben - ausgehend vom Voranschlag 2003 - auf die durchschnittlich erwartete Teuerung beschränkt bleibt. Dabei sind die ausgabenseitigen Entlastungsmassnahmen so festzulegen, dass die demographiebedingten Mehrausgaben der Sozialversicherungen durch Kürzungen in anderen Aufgabengebieten aufgefangen werden und eine allfällige weitere Erhöhung der Mehrwertsteuersätze für die Sozialwerke steuerquotenneutral realisiert werden kann.</p><p>Wie der Bundesrat in seiner Antwort auf die Motion Walker ausführte, hätte eine Rückführung des durchschnittlichen Ausgabenwachstums auf die erwartete jährliche Teuerung zur Folge - bezogen auf das Jahr 2006 und den Finanzplan des Bundesrates vom letzten Herbst, - dass die Ausgaben jährlich wiederkehrend um rund 7 Milliarden Franken gekürzt werden müssten. Auch im Lichte des veränderten konjunkturellen Umfeldes und des aktualisierten Finanzplanes müssten die Ausgaben in ähnlicher Grössenordnung reduziert werden, wobei von folgenden Annahmen ausgegangen wird:</p><p>Im Ausgangsjahr 2003 belaufen sich die Ausgaben auf 51,1 Milliarden Franken (Budgetbeschluss des Parlamentes unter Einrechnung der Kreditsperre). Die Teuerung beträgt 2003 und 2004 je 0,7 Prozent, 2005 und 2006 je 1,5 Prozent. Die Bundesanteile an den Mehrwertsteuerprozenten für die AHV und die IV fallen weg.</p><p>2./4. Der Bundesrat hält die Umsetzung der Motion Walker nicht für möglich. Die damit verbundenen Eingriffe in die staatliche Aufgabenerfüllung wären weder sachlich vertretbar noch politisch umsetzbar. Anders als in der Anfrage unterstellt, korrespondiert die Motion auch nicht mit der Schuldenbremse gemäss Artikel 126 der Bundesverfassung. Diese verlangt nicht, die Staatsquote zu reduzieren, sondern den Haushalt über einen Konjunkturzyklus hinweg im Gleichgewicht zu halten.</p><p>Mit Blick auf dieses Ziel hat der Bundesrat Ende Januar beschlossen, den eidgenössischen Räten ein hauptsächlich bei den Ausgaben ansetzendes Entlastungsprogramm von rund 2 Milliarden Franken zu unterbreiten. Dieses ist heute im Wesentlichen bereinigt; die Arbeiten an der Botschaft, die den eidgenössischen Räten noch diesen Sommer zugeleitet werden soll, sind im Gang. Als zweite Stufe der Sanierungsstrategie beantragte der Bundesrat den zuständigen parlamentarischen Kommissionen einen zeitlichen Aufschub der Inkraftsetzung der Vorlage zur Ehepaar- und Familienbesteuerung. Die WAK des Nationalrates trat darauf indes nicht ein.</p><p>Dies und die unverändert schlechten Haushaltperspektiven veranlassten den Bundesrat im März, zusätzlich zum Entlastungsprogramm von 2 Milliarden Franken (Grundprogramm) ein Zusatzprogramm von rund 1,5 Milliarden Franken ausarbeiten zu lassen. Bei diesem stehen ebenfalls ausgabenseitige Massnahmen im Vordergrund. Der Bundesrat hat sich jedoch die Möglichkeit offen gehalten, allenfalls für Teile oder das Gesamte einnahmenseitige Massnahmen vorzuschlagen. Er lässt dazu verschiedene Möglichkeiten prüfen: die Einführung einer Bundeserbschafts- und -schenkungssteuer, die Erhöhung der Mehrwertsteuer, die Schliessung von Steuerlücken in verschiedenen Bereichen. Auch das Zusatzprogramm soll noch diesen Sommer definitiv verabschiedet und in die Botschaft zum Grundprogramm integriert werden.</p><p>Was die Ausgabenseite anbetrifft, werden von den beiden Programmen sämtliche grossen Aufgabenbereiche des Bundes betroffen sein. Dazu zählen namentlich (in der Reihenfolge ihres finanziellen Gewichtes): die soziale Wohlfahrt, der Verkehr, die Landesverteidigung, die Landwirtschaft und die Ernährung, die Bildung und die Grundlagenforschung, die Beziehungen zum Ausland. Daneben ist vorgesehen, quer durch das gesamte Aufgabenspektrum des Bundes eine grosse Zahl punktueller Entlastungsmassnahmen zu ergreifen. Sie sind das Ergebnis eingehender, unter Leitung der Departemente durchgeführter Aufgabenverzichtplanungen.</p><p>3. Das Ziel der bundesrätlichen Sanierungsstrategie ist eine glaubwürdige, auf einen dauerhaften Haushaltausgleich ausgerichtete Finanzpolitik, die gleichzeitig der gegenwärtig schwierigen Wirtschaftslage Rechnung trägt. Diesem konjunkturpolitischen Ziel dienen insbesondere zwei Massnahmen:</p><p>a. Die kleine Revision des Finanzhaushaltgesetzes soll es erlauben, das bei Inkrafttreten der Schuldenbremse vorhanden gewesene strukturelle Defizit von etwa 3 Milliarden Franken über mehrere Jahre hinweg abzutragen. Auf diese Weise lässt sich vermeiden, dass gegenüber den Budgetweisungen, die eine reale Stabilisierung der Ausgaben verlangen, weitere Korrekturen in der Grössenordnung von 2,5 Milliarden Franken vorgenommen werden müssen, was konjunkturpolitisch höchst problematisch wäre.</p><p>b. Das Grundprogramm wird 2004 nur knapp zur Hälfte wirksam werden. Das Zusatzprogramm wird gar erst ab 2005 zu greifen beginnen. Volle Wirkung sollen beide Programme ab 2006 entfalten. Gemäss den heute aktuellen Wirtschaftsszenarien sollten wir uns dann bereits wieder im dritten Jahr des Aufschwunges befinden.</p><p>Über die Konsequenzen von Grund- und Zusatzprogramm auf die Entwicklung der Arbeitsplätze in der Bundesverwaltung sind erst dann gesicherte Angaben möglich, wenn der Inhalt des Zusatzprogrammes definitiv bestimmt ist. Der Bundesrat wird den eidgenössischen Räten die fraglichen Informationen in der Botschaft zukommen lassen. Bei dieser Gelegenheit wird er, gestützt auf ein bei einem externen Institut in Auftrag gegebenes, heute noch nicht vorliegendes Gutachten, auch zu den Auswirkungen der Sanierungsmassnahmen auf Wachstum und Beschäftigung Stellung nehmen.</p><p>Aus einer makroökonomischen Sicht kann dazu schon heute festgehalten werden, dass der Bund 2001-2003 einen deutlich expansiven finanzpolitischen Kurs fährt. Die Ausgabenüberschüsse wachsen im laufenden Jahr auf rund 5,5 Milliarden Franken an. Das entspricht einem positiven Fiskalimpuls von rund 1,3 Milliarden Franken. In diese Zahlen eingerechnet sind neben den Defiziten der Finanzrechnung auch Darlehen an die Arbeitslosenversicherung (2003: voraussichtlich 0,6 Milliarden Franken) und die ungedeckten Ausgaben des Fonds für Eisenbahn-Grossprojekte (2003: 1,3 Milliarden Franken). Erst ab 2005 werden von der Finanzpolitik wieder spürbare restriktive Impulse ausgehen. Die Wirtschaft dürfte sich zu diesem Zeitpunkt aber wieder im Aufschwung befinden und der Bund somit seinem antizyklischen finanzpolitischen Kurs weiterhin treu bleiben.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Am 11. März 2003 hat der Nationalrat mit praktisch allen bürgerlichen Stimmen die Motion Walker überwiesen, welche das Wachstum der Ausgaben auf die Teuerung beschränkt. Ich frage den Bundesrat dringlich:</p><p>1. Wie hoch muss das jährliche Sparvolumen des Bundes bis 2006 sein, um das von der Motion verbindlich geforderte Ausgabenwachstum zu beschränken?</p><p>2. Mit welchem Sparprogramm gedenkt er die Motion umzusetzen, um den Anforderungen der Schuldenbremse zu genügen? Welches sind die Szenarien des Bundesrates? Welches ist sein konkretes Vorgehen?</p><p>3. Wie hoch ist der damit verbundene Arbeitsplatzabbau beim Bund, bei den Kantonen und Gemeinden und bei der Privatwirtschaft, namentlich für die KMU?</p><p>4. Sind für derart grosse Sparvorhaben Kompensationen bei den Einnahmen vorgesehen? Welche Steuererhöhungen oder neue Steuern plant der Bundesrat?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Auswirkungen der Motion Walker. Sparprogramm und Arbeitsplatzabbau"
    }
  ],
  "title": "Auswirkungen der Motion Walker. Sparprogramm und Arbeitsplatzabbau"
}