{
  "id": 20031000,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841;freies Schlagwort: Vegetarismus",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2517,
      "gender": "f",
      "id": 495,
      "name": "Menétrey-Savary Anne-Catherine",
      "officialDenomination": "Menétrey-Savary"
    },
    "faction": {
      "abbreviation": "Groupe G",
      "id": 6,
      "name": "Groupe écologiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K01050607",
      "name": "menschliche Ernährung",
      "type": 1
    },
    {
      "key": "L04K14020501",
      "name": "Fleisch",
      "type": 1
    },
    {
      "key": "L04K01050601",
      "name": "Ernährungsgewohnheit",
      "type": 1
    },
    {
      "key": "L03K140203",
      "name": "Nahrungsmittel",
      "type": 1
    },
    {
      "key": "L04K14020301",
      "name": "Lebensmittelindustrie",
      "type": 2
    },
    {
      "key": "L04K01050608",
      "name": "Nahrungsbedarf",
      "type": 2
    },
    {
      "key": "L04K14020202",
      "name": "Gemüse",
      "type": 2
    },
    {
      "key": "L04K01050507",
      "name": "Gesundheitsförderung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-04-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046732400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1052085600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-05-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2517,
        "gender": "f",
        "id": 495,
        "name": "Menétrey-Savary Anne-Catherine",
        "officialDenomination": "Menétrey-Savary"
      },
      "faction": {
        "abbreviation": "Groupe G",
        "id": 6,
        "name": "Groupe écologiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1000",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le thème du végétarisme a été abordé à plusieurs reprises par la Commission fédérale de l'alimentation (Commission) et dans les rapports sur la nutrition en Suisse édités par l'Office fédéral de la santé publique (OFSP).</p><p>Lors de sa séance de janvier 2002, la Commission a, sur demande de l'OFSP, décidé d'instaurer un groupe de travail \"Végétarisme\" mené par le prof. P. Walter, président de l'Association suisse pour l'alimentation et ancien directeur de l'Institut suisse des vitamines à l'Université de Bâle. Ce groupe de travail est chargé d'examiner les données scientifiques concernant l'alimentation végétarienne et d'élaborer des recommandations relatives à ce type d'alimentation. L'Association suisse pour le végétarisme prend également part à ces travaux qui devraient durer jusqu'à fin 2003. Au vu de ces résultats, la Commission examinera en 2004 comment il convient de compléter ou de modifier les recommandations pour une alimentation saine actuellement en vigueur. Le législateur prend très au sérieux les demandes des végétariens. Preuve en est, par exemple, la révision du 30 avril 2002 de l'ordonnance sur les denrées alimentaires, qui définit les aliments \"végétariens\" et \"végétaliens\" en tenant compte des différentes formes de végétarisme (art. 33).</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Dans ses recommandations pour une alimentation saine d'août 2000, l'OFSP ne fait aucune mention du végétarisme. Ce texte souligne l'importance de privilégier une nourriture d'origine végétale, mais il ajoute que ces aliments \"doivent\" être complétés par de la viande et d'autres aliments d'origine animale. Il mentionne également que \"le poisson devrait avoir une place de choix dans l'alimentation saine, étant donné sa qualité et sa teneur en graisses de valeur\".</p><p>Etant donné la mauvaise image dont souffrent parfois les végétariens dans notre société et les préjugés tenaces qui font croire que ce type d'alimentation végétarienne peut être néfaste à la santé, notamment pour les enfants, on peut se demander si son absence dans les recommandations officielles doit être interprétée comme un simple oubli ou comme une volonté délibérée (et scientifiquement fondée?) de ne pas le reconnaître.</p><p>Les végétariens représentent entre 3 et 5 pour cent de la population suisse. Leur choix de renoncer à consommer de la viande, de la volaille ou du poisson, ou même des produits laitiers pour certains, est motivé par des considérations philosophiques, religieuses, écologiques ou sanitaires. Ils font volontiers remarquer, d'une part, que les produits végétaux qu'on trouve dans le commerce sont suffisamment nombreux et variés pour permettre une alimentation équilibrée, comprenant assez de protéines végétales, de fer ou de vitamines; et, d'autre part, que la viande et le poisson posent actuellement des défauts sanitaires assez graves pour qu'y renoncer apparaisse comme un choix favorable à la santé. En effet, sans parler des problèmes liés à l'ESB pour la viande de boeuf, on a trouvé aujourd'hui des traces de dioxine et de PCB dans certains poissons, tandis que d'autres avaient une teneur en mercure supérieure aux normes admissibles.</p><p>Par ailleurs, comme le faisait remarquer en juillet 2002 un député européen (M. Gianni Vattimo) dans une question écrite à la commission européenne: \"à l'heure actuelle, environ 50 pour cent des céréales et 75 pour cent du soja produits dans le monde sont utilisés pour nourrir des animaux d'élevage\". Il se demandait par conséquent s'il ne faudrait pas garder ces aliments disponibles pour les populations, plutôt que de pratiquer un élevage intensif qui comporte beaucoup d'inconvénients aussi pour les animaux et pour l'environnement. Il concluait en demandant si la Commission européenne prévoyait de développer la promotion du végétarisme \"pour des raisons liées à l'éthique, à la santé, à la solidarité entre les hommes et l'environnement\".</p><p>Certains Etats d'Europe et d'Amérique, dont l'Allemagne, la Grande Bretagne, les USA et le Canada ont déjà reconnu le végétarisme. Par exemple, la Food Standards Agency, organisme anglais indépendant pour le contrôle de la sécurité alimentaire répond très clairement à la question: \"Est-il sain d'être végétarien?\" en affirmant: \"Oui! Pourvu que l'on s'assure que cette alimentation est équilibrée et contient les éléments nutritionnels indispensables\" (et ceci également pour des enfants en âge de croissance). </p><p>En conséquence, je demande au Conseil fédéral s'il envisage de revoir ses \"recommandations pour une alimentation saine\" en nuançant ses propos en faveur des aliments d'origine animale et en reconnaissant le végétarisme comme un mode d'alimentation sain.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Reconnaître le végétarisme comme un mode d'alimentation sain?"
    }
  ],
  "title": "Reconnaître le végétarisme comme un mode d'alimentation sain?"
}