{
  "id": 20031006,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "0421;2831",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2477,
      "gender": "m",
      "id": 453,
      "name": "Bugnon André",
      "officialDenomination": "Bugnon"
    },
    "faction": {
      "abbreviation": "Groupe V",
      "id": 4,
      "name": "Groupe de l'Union démocratique du Centre"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-05T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L04K05020409",
      "name": "sprachliche Diskriminierung",
      "type": 1
    },
    {
      "key": "L05K0106010304",
      "name": "französische Sprache",
      "type": 1
    },
    {
      "key": "L04K02020301",
      "name": "Parlamentsdokument",
      "type": 1
    },
    {
      "key": "L04K08030301",
      "name": "parlamentarische Kommission",
      "type": 1
    },
    {
      "key": "L04K12010302",
      "name": "Übersetzen",
      "type": 1
    },
    {
      "key": "L06K010601020201",
      "name": "französisch-sprachige Schweiz",
      "type": 2
    },
    {
      "key": "L04K01090204",
      "name": "sprachliche Gruppe",
      "type": 2
    },
    {
      "key": "L05K1201030201",
      "name": "Dolmetschen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2007-03-16T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "Parl",
          "id": 1,
          "name": "Parlement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046818800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1173999600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2007-03-16T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4716"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2477,
        "gender": "m",
        "id": 453,
        "name": "Bugnon André",
        "officialDenomination": "Bugnon"
      },
      "faction": {
        "abbreviation": "Groupe V",
        "id": 4,
        "name": "Groupe de l'Union démocratique du Centre"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1006",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La spécificité de la Suisse en tant que pays plurilingue repose sur le fait que plusieurs langues y sont officiellement reconnues. Le plurilinguisme est donc consubstantiel à notre identité, et il est l'une des caractéristiques de notre Etat. C'est pourquoi l'usage des langues officielles par les autorités et dans les relations avec ces dernières doit être réglé de manière à respecter toutes les communautés linguistiques du pays, fussent-elles minoritaires.</p><p>La loi sur les publications officielles commande que la publication aux Recueils officiel et systématique du droit fédéral et dans la Feuille fédérale intervienne simultanément dans les trois langues officielles que sont l'allemand, le français et l'italien. Au moment de la décision du Conseil fédéral, les trois versions sont en principe établies et les commissions en disposent pour leurs travaux.</p><p>Le Conseil fédéral considère, comme l'auteur de la question, qu'il n'est sur le principe pas admissible que les députés soient traités différemment selon leur langue. Il réitère son engagement à ce que les documents transmis au Parlement par l'administration, en particulier aux commissions parlementaires, soient disponibles simultanément dans les langues officielles, mais au moins en français et en allemand. Le Conseil fédéral est attaché à la diversité culturelle et linguistique, qui est l'une des caractéristiques fondamentales de notre Etat.</p><p>Il constate que le problème soulevé est récurrent et nécessite une attention constante de même qu'une politique volontariste pour le résoudre.</p><p>Au cours des dernières années, diverses interventions des présidents des conseils ou de la Délégation suisse auprès de l'Assemblée parlementaire de la francophonie ont permis d'aborder les différents problèmes. Les efforts entrepris à la suite de leurs interventions consistent dans un certain nombre de recommandations qui ont été faites aux départements dans le cadre de la Conférence des secrétaires généraux. Il a été rappelé aux départements le principe selon lequel les documents remis aux commissions parlementaires doivent l'être au moins dans deux langues, à savoir en allemand et en français, que les représentants de l'administration au sein des commissions parlent dans leur langue maternelle et que, lorsqu'ils utilisent des transparents pour des exposés, ceux-ci doivent être rédigés dans l'autre langue. Il faut cependant également rappeler que des délais raisonnables doivent être prévus pour permettre d'effectuer en temps utile des traductions de qualité.</p><p>Le Conseil fédéral est conscient que seuls les efforts conjugués de l'administration, des commissions parlementaires et des membres du Parlement permettront de prévenir et d'éviter que les représentants des minorités ne soient discriminés, le but devant être que, pour reprendre les mots de l'auteur de la question, les représentants des minorités soient aussi égaux que ceux de la majorité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Avant d'aborder ce sujet, il me vient à l'esprit cette plaisanterie faite sur la question de l'égalité de traitement face à la loi. A quelqu'un qui défendait que d'après la loi tous les hommes étaient égaux, son contradicteur lui répondit \"oui, mais il y en a qui sont plus égaux que d'autres\".</p><p>Trop souvent en effet, même si l'on part à juste titre du principe que chaque parlementaire doit comprendre la langue parlée de l'autre, il arrive que des textes écrits distribués aux membres d'une commission ne sont pas traduits en français, ou quelques fois les textes traduits sont distribués en dernière minute. Par esprit de compréhension, les minorités linguistiques peuvent bien admettre que cela arrive une fois ou l'autre même pour des documents simple d'une ou de deux feuilles, même si cela représente déjà une anomalie, mais il est inadmissible qu'un document de travail de plusieurs pages n'arrive pas à tous les commissaires dans leur langue maternelle au moins quelques jours avant la séance de la commission.</p><p>Ainsi la semaine dernière, une nouvelle fois, les francophones de la Commission de la politique de sécurité du Conseil national ont discuté pendant plus d'une heure sur un texte reçu uniquement en allemand cinq jours auparavant, s'étant vu préciser à la réception que le document traduit suivrait. Le jour de la séance se renseignant auprès de l'huissier de la situation alors qu'aucune version française n'avait été distribuée, il leur fut répondu que le texte arriverait dans la journée. Dans les faits, ce texte n'arriva chez les destinataires concernés que trois jours après la séance.</p><p>Attendant la traduction promise, les francophones n'ont pas eu d'autre choix que de suivre à chaud et la discussion et la lecture du texte dans la langue de Goethe. Ce dysfonctionnement est totalement inadmissible, ceci d'autant plus que, renseignement pris auprès de l'administration sur ce problème, la personne questionnée compléta son information en assurant que si par aventure le texte en allemand n'était pas disponible lors de la séance, la discussion sur l'objet concerné serait reportée à une autre séance. Le fait de ne pas traiter un objet qui n'est pas publié en allemand alors qu'on peut le faire s'il manque le texte en français constitue une flagrante inégalité de traitement.</p><p>Mes questions sont donc les suivantes:</p><p>- Le Conseil fédéral peut-il accepter une inégalité de traitement entre les députés de langues différentes?</p><p>- Peut-il accepter que des documents de plusieurs pages ne soient pas distribués dans la langue maternelle des parlementaires, alors que le débat dans les commissions ne bénéficie pas de la traduction simultanée?</p><p>- Que compte-il entreprendre pour que ces situations ne se reproduisent plus?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Les minorités linguistiques sont-elles vraiment respectées?"
    }
  ],
  "title": "Les minorités linguistiques sont-elles vraiment respectées?"
}