{
  "id": 20031119,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2326,
      "gender": "m",
      "id": 219,
      "name": "Strahm Rudolf",
      "officialDenomination": "Strahm Rudolf"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0702030403",
      "name": "Jugendarbeitslosigkeit",
      "type": 1
    },
    {
      "key": "L05K0702030202",
      "name": "Arbeit von Jugendlichen",
      "type": 1
    },
    {
      "key": "L05K0702020303",
      "name": "Arbeitsmarktstatistik",
      "type": 1
    },
    {
      "key": "L04K01090304",
      "name": "sozialstatistische Erhebung",
      "type": 1
    },
    {
      "key": "L06K070202030801",
      "name": "Lehrstelle",
      "type": 1
    },
    {
      "key": "L04K13020202",
      "name": "Berufspraktikum",
      "type": 2
    },
    {
      "key": "L05K0702030301",
      "name": "Schaffung von Arbeitsplätzen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065045600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1069801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2326,
        "gender": "m",
        "id": 219,
        "name": "Strahm Rudolf",
        "officialDenomination": "Strahm Rudolf"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1119",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral est conscient que le chômage des jeunes mérite une attention toute spéciale, parce que l'entrée dans le monde du travail et l'intégration professionnelle sont des étapes cruciales pour le développement de la confiance en soi et l'avenir de la carrière professionnelle.</p><p>1. Données socio-démographiques</p><p>Age: à fin septembre 2003, 28 308 jeunes de 15 à 24 ans étaient inscrits comme chômeurs aux offices régionaux de placement (ORP), soit 60 pour cent de plus qu'un an auparavant. 28 pour cent d'entre eux étaient âgés de moins de 20 ans. Le taux de chômage des 15 à 19 ans atteignait 3,7 pour cent (ce qui correspond au taux de chômage général); celui des 20 à 24 ans atteignait 6,0 pour cent. On observe actuellement une poussée bien supérieure à la moyenne du chômage des jeunes et le taux des 20 à 24 ans se situe donc lui aussi à un niveau élevé qui n'avait plus été observé depuis le début de l'année 1997. A fin janvier 1997, le taux de chômage général s'élevait en effet à 5,7 pour cent; 2,9 pour cent pour les 15 à 19 ans et 6,9 pour cent pour les 20 à 24 ans. Il ne faut cependant pas oublier qu'en 1997 le taux de chômage était calculé sur la base du recensement de 1990. Or, pour des raisons démographiques et du fait de l'allongement de la durée de formation, la population active âgée de 20 à 24 ans a diminué de 22 pour cent de 1990 à 2000. Le taux de chômage officiel des jeunes en 1997 reflétait donc imparfaitement la situation et le phénomène du chômage des jeunes était sous-estimé par rapport à aujourd'hui.</p><p>Formation achevée/dernière fonction exercée: les chômeurs de 15 à 24 ans se répartissent comme suit entre les diverses fonctions censées: spécialistes: 39 pour cent, auxiliaires: 31 pour cent, apprentis: 19 pour cent, écoliers et étudiants: 10,5 pour cent, autres: 0,5 pour cent.</p><p>Nationalité: le taux de chômage moyen annuel des 15 à 24 ans est depuis 1996 2,5 à 3 fois plus élevé que celui des Suisses. Les étrangers sont plus exposés que les Suisses aux fluctuations saisonnières et conjoncturelles.</p><p>Sexe: depuis 1994, les taux de chômage des hommes et des femmes sont restés relativement proches; l'écart oscillait entre 0,1 et 0,5 pour cent. Le chômage des jeunes de sexe masculin est plus fortement influencé par les fluctuations saisonnières. A fin septembre 2003, le taux de chômage des femmes s'élevait à 4,5 pour cent pour les 15 à 19 ans et à 6,3 pour cent pour les 20 à 24 ans. Ces chiffres étaient respectivement de 3,0 pour cent et 5,7 pour cent pour les hommes. Le taux de chômage général s'élevait à 3,6 pour cent pour les hommes et à 3,9 pour cent pour les femmes.</p><p>Région: en Suisse romande et au Tessin, le chômage des jeunes a tendance à reculer depuis un certain temps déjà. Alors qu'en 1995 le taux de chômage moyen des 15 à 24 ans atteignait encore 7,2 pour cent dans ces régions, il était descendu à 3,9 pour cent en 2002 et a tendance à se rapprocher du taux de chômage enregistré en Suisse alémanique. L'écart entre le taux de chômage des jeunes et le taux général n'est plus aujourd'hui que 1,1 point de pourcentage contre 4,4 en 1995.</p><p>La statistique du Secrétariat d'Etat à l'économie (SECO) fournit de son côté des données supplémentaires instructives sur la durée du chômage et l'évolution du pourcentage de jeunes chômeurs parmi les chômeurs:</p><p>La durée moyenne du chômage des moins de 25 ans est actuellement de 130 jours. Elle est ainsi sensiblement inférieure à celle des 25 à 55 ans (217 jours) et des plus de 55 ans (309 jours). Ces chiffres confirment que les jeunes sont nettement moins longtemps au chômage que les personnes des autres classes d'âge. Ils sont donc aussi rarement touchés par le chômage de longue durée.</p><p>A fin septembre 2003, e pourcentage de jeunes parmi les chômeurs était de 19,3 pour cent, soit légèrement moins élevée que dix ans auparavant.</p><p>2. Analyse et interprétation</p><p>L'évolution des chiffres du chômage est analysée en Suisse au moyen de deux instruments différents: l'enquête suisse sur la population active (ESPA) de l'Office fédéral de la statistique (OFS) et la statistique des chômeurs et demandeurs d'emploi inscrits du SECO. Ces deux statistiques sont complémentaires et ont chacune leurs forces et leurs faiblesses.</p><p>L'ESPA permet d'établir des comparaisons internationales sur le chômage, car l'OFS utilise exclusivement les définitions de l'Organisation internationale du travail. L'ESPA, qui est menée une fois par an en Suisse, livre, depuis 1991, ses résultats au deuxième trimestre de l'année. Les données sont recensées par sondage téléphonique auprès d'un échantillon représentatif, et les résultats obtenus par extrapolation des réponses de la population résidente permanente suisse. Toutefois, vu la taille limitée de l'échantillon, ces résultats ne se prêtent guère à des analyses détaillées des caractéristiques des chômeurs. La notion de chômeur et celle de population active servant respectivement de numérateur et de dénominateur dans le calcul du taux de chômage selon l'ESPA répondent aux définitions internationales.</p><p>La statistique du SECO sur les demandeurs d'emploi repose sur un recensement par dénombrement exhaustif des personnes inscrites aux ORP. Cette exhaustivité a l'avantage de permettre des dépouillements selon toutes sortes de caractéristiques comme l'âge, la région, la branche, etc. Les chômeurs inscrits sont un sous-ensemble des demandeurs d'emploi. La catégorie des demandeurs d'emploi non-chômeurs comprend, entre autres, les personnes en situation de gain intermédiaire ou en programme d'emploi temporaire (elles ont un emploi), les personnes qui suivent une formation d'une certaine durée (elles ne sont pas disponibles immédiatement pour le placement) et les personnes qui, pour d'autres motifs, ne sont pas sans emploi (elles ont encore un contrat de travail non résilié) ou ne sont pas disponibles pour le placement (pour cause de maladie, d'école de recrues, etc.). Les taux de chômage officiels du SECO sont calculés en utilisant pour dénominateur les chiffres de la population active selon le recensement de la population effectué tous les dix ans. Jusqu'en décembre 1999, ces chiffres provenaient du recensement de 1990; depuis janvier 2000 ils proviennent du recensement 2000.</p><p>Ces différences conceptuelles entre les deux systèmes font que les chiffres de l'OFS et ceux du SECO diffèrent forcément. La principale différence est, dans la question qui nous occupe, que les chiffres de l'OFS englobent tant les chômeurs inscrits que les chômeurs non inscrits. Les 50 000 chômeurs dont fait état la question se composent indistinctement, conformément aux définitions internationales, de chômeurs inscrits et de chômeurs non inscrits. Cela explique aussi pourquoi le nombre de chômeurs selon l'OFS est supérieur à celui recensé par le SECO. La statistique du SECO recensait, au deuxième 2003, 23 203 chômeurs âgés de 15 à 24 ans. La différence entre les deux statistiques est particulièrement forte sur le chômage des jeunes, car une grande partie des jeunes sans emploi ne s'inscrivent pas aux ORP. L'intérêt financier à s'inscrire est en effet moindre pour les jeunes que pour les travailleurs plus âgés: les premiers ont généralement un salaire assuré plus faible que les seconds et, qui plus est, n'ont souvent pas encore charge de famille.</p><p>L'analyse de l'évolution du chômage selon la statistique du SECO montre que le chômage des jeunes augmente très fortement lorsque la situation économique se dégrade. Ce phénomène connu se confirme hélas une fois encore aujourd'hui (voir ce qui a été dit au ch. 1). Il est imputable principalement à cinq causes:</p><p>1. Les travailleurs fraîchement arrivés sur le marché du travail (donc principalement les jeunes) sont les premiers affectés par l'arrêt du recrutement.</p><p>2. Les jeunes possèdent moins d'expérience professionnelle et ont moins de pratique dans l'entreprise dans laquelle ils travaillent; de ce fait, ils ont  plus de risques d'être licenciés. </p><p>3. Les jeunes ne sont pas encore solidement intégrés dans leur profession et sont encore plus ou moins à la recherche de l'emploi qui leur convient le mieux. Le chômage de frottement, c'est-à-dire le temps perdu à chercher un nouveau travail, est plus élevé parmi eux. La pénurie de places d'apprentissage peut également accroître le chômage des jeunes.</p><p>4. Les jeunes qui quittent volontairement le système d'enseignement au terme de la scolarité obligatoire ont un faible niveau de qualification qui les rend plus vulnérables encore au chômage.</p><p>5. Les jeunes qui cherchent à travailler pendant les vacances ou à côté de leurs études sont comptés comme demandeurs d'emploi dans la statistique de l'OFS. Or, ce genre d'offres d'emploi est le premier à se raréfier lorsque l'activité économique ralentit.</p><p>Cette énumération de causes - qu'il est impossible, faute d'enquêtes détaillées, de hiérarchiser - aide à comprendre pourquoi le chômage des jeunes augmente en cas de ralentissement conjoncturel.</p><p>Les expériences faites dans les années nonante montrent que, inversement, le chômage des jeunes tend à décroître tout aussi spectaculairement dès que la conjoncture va mieux. Différents facteurs, qui font la force des jeunes, jouent pleinement en leur faveur lorsque la demande de main-d'oeuvre augmente:</p><p>1. des salaires normalement moins élevés et de surcroît souvent plus flexibles vers le bas (particulièrement en ce qui concerne les salaires de départ);</p><p>2. une relative mobilité géographique, du moins chez les jeunes qui n'habitent plus chez leurs parents;</p><p>3. l'intérêt des employeurs à engager des travailleurs possédant des connaissances fraîches et à jour. </p><p>Il n'existe pas d'analyse détaillée du chômage des jeunes sur la base des données de l'ESPA. Jusqu'en 2001, l'échantillon était d'ailleurs trop petit pour autoriser ce genre d'analyse. Les chiffres du chômage des jeunes de l'OFS pour les années antérieures à 2002 pourraient de ce fait souffrir d'inexactitudes dans les estimations et doivent par conséquent être interprétés avec prudence. Les données pour l'année 2003 ne sont pas encore disponibles, mais devraient être publiées cette année encore.</p><p>Effet statistique à retardement</p><p>Une pénurie de places d'apprentissage peut être une cause d'augmentation du chômage des jeunes. Nous l'avons d'ailleurs mentionnée dans notre liste. Divers indices semblent néanmoins indiquer que la pénurie de places d'apprentissage n'est pas la principale responsable de l'augmentation actuelle du chômage des jeunes.</p><p>Premièrement, le taux de chômage des jeunes de 15 à 19 ans est inférieur à celui des 20 à 24 ans. Deuxièmement, la proportion d'écoliers ou d'étudiants parmi les chômeurs de 15 à 24 ans est relativement faible, 10 pour cent seulement. Enfin, si l'on considère la durée du chômage, on constate que les jeunes, dès lors qu'ils sont inscrits à un ORP, ont de fortes de chances de trouver assez rapidement une place d'apprentissage, une possibilité d'emploi ou une solution de rechange.</p><p>Les études de la situation du marché de l'emploi infirment également la thèse selon laquelle le haut niveau du chômage des jeunes est la conséquence du manque de places d'apprentissage. Selon le baromètre d'août 2003, après le recul de l'an dernier l'offre de places d'apprentissage est en légère hausse cette année. La proportion de places d'apprentissage vacantes est montée à 11 pour cent, soit à un niveau identique à celui des années 2000 et 2001 où la situation à cet égard était jugée bonne.</p><p>Quant à dire s'il pourrait y avoir un lien de cause à effet entre la pénurie de places d'apprentissage et la poussée actuelle du chômage des jeunes relevée par la statistique de l'OFS, c'est pour l'heure chose impossible. Seule une analyse détaillée des données de l'ESPA permettrait d'en savoir plus sur ce point.</p><p>L'observatoire du marché du travail de Suisse orientale (\"Arbeitsmarktbeobachtung Ostschweiz, Aargau und Zug\") prépare une étude sur le thème du chômage des jeunes. Elle se concentrera sur deux questions: les différences régionales dans le chômage des jeunes et l'incidence des particularités régionales sur ces différences. </p><p>3. Assurance-chômage (AC)</p><p>La palette de prestations offertes aux jeunes par l'assurance-chômage est constamment élargie et réajustée aux nouvelles données. Elle est accessible sans distinction aux assurés suisses et étrangers. Divers projets et mesures tentent d'apporter des réponses spécifiques à la problématique du chômage des jeunes.</p><p>- Les assurés ont la possibilité d'accomplir des stages professionnels dans les administrations publiques ou des entreprises du secteur privé. Ces stages leur permettent d'acquérir une première expérience professionnelle propre à les aider à trouver plus facilement du travail. L'AC prend en charge 75 pour cent des frais de salaire et l'employeur les 25 pour cent restants, mais au minimum 500 francs.</p><p>- Le projet \"Fondation CH\" a pour mission de trouver des places de stage dans une autre région linguistique de Suisse, par échange entre les entreprises, pour les jeunes chômeurs sortant d'apprentissage. Les participants travaillent à 80 pour cent dans l'entreprise et suivent un cours de langue le reste du temps. La \"Fondation CH\" offre 18 places de stage.</p><p>- L'AC subventionne depuis 1996 une mesure intitulée \"semestre de motivation\" (semo). Ce sont des programmes d'emploi temporaire spéciaux destinés aux jeunes qui sortent du système d'enseignement sans formation ou qui ont interrompu leur apprentissage et qui n'ont pas encore d'idée précise sur leur avenir professionnel. Le semo développe les compétences sociales de ces jeunes et leur offre aussi la possibilité de combler certaines lacunes de formation (p. ex. dans leurs connaissances linguistiques). Mais son but premier est de les aider à trouver une formation ou un apprentissage.</p><p>- Il convient de mentionner encore deux autres mesures de l'AC: les entreprises d'entraînement (but: acquisition d'expérience professionnelle dans un environnement proche de la réalité) et les stages de formation (but: amélioration des connaissances professionnelles dans un domaine précis).</p><p>- La \"Schweizerische Ost-Management Stiftung\" organise, sur mandat de la Confédération, des stages auprès de l'administration générale de la Confédération, des CFF, de la Poste ou de Swisscom pour les chômeurs sortant d'apprentissage. Le nombre de places offertes par ce programme a été porté cette année à 50, contre 15 l'an dernier, et devrait passer à 70 l'an prochain.</p><p>Programme pour les ex-apprenti(e)s sans emploi de l'administration fédérale </p><p>Le programme destiné aux ex-apprenti(e)s sans emploi de l'administration fédérale a été suspendu par l'Office fédéral du personnel, pour des raisons financières et, pour la même raison, ne sera pas réactivé dans l'immédiat. </p><p>Offre de places d'apprentissage</p><p>Le Conseil fédéral est déjà intervenu pour remédier à la pénurie de places d'apprentissage en instituant la \"Task Force Places d'apprentissage 2003\".  Celle-ci a proposé une série de mesures dont une partie ont déjà été réalisées.</p><p>- Le 30 avril, le Conseil fédéral a décidé de créer 100 nouvelles places d'apprentissage, dont une partie pour la rentrée 2003 et les autres pour la rentrée 2004.</p><p>- A titre de mesure d'urgence, des promoteurs de places d'apprentissage financés par la Confédération ont été engagés dans divers cantons où le marché des places d'apprentissage était particulièrement tendu depuis plus d'un an.</p><p>- Par ailleurs, des crédits ont été alloués pour créer des réseaux d'entreprises formatrices afin d'aider en particulier les petites et moyennes entreprises à s'unir pour offrir des places d'apprentissage.</p><p>- Malgré les récents signes de détente observés sur le marché des places d'apprentissage (voir le baromètre des places d'apprentissage d'août 2003), il y a lieu de présumer, notamment pour des raisons démographiques, que la situation ne s'améliorera guère en 2004 car les jeunes en âge d'arriver sur le marché des places d'apprentissage seront plus nombreux. C'est la raison pour laquelle la Task Force Places d'apprentissage a proposé de dégager un nouveau crédit de 2,3 millions de francs pour créer des places d'apprentissage supplémentaires. Le programme comporte un soutien financier aux instruments suivants:</p><p>1. celui, rapide et efficace, des promoteurs de places d'apprentissage; il s'agit de personnalités connues de l'économie régionale qui mettent à profit leur réseau de relations pour encourager les entreprises à créer des places d'apprentissage supplémentaires;</p><p>2. les réseaux d'entreprises formatrices dans lesquel les entreprises s'unissent pour offrir des places d'apprentissage;</p><p>3. le placement et l'encadrement: des spécialistes signalent systématiquement les places vacantes aux jeunes qui n'en ont pas trouvé, les conseillent et les placent dans des entreprises.</p><p>Le programme prévoit, à titre de mesure d'accompagnement, de développer le marketing des places d'apprentissage. Il s'agira d'expliquer en particulier aux personnes de culture étrangère l'importance d'une vraie formation professionnelle.</p><p>Crédit pour la promotion de l'intégration des étrangers</p><p>En dehors de l'assurance-chômage, la Confédération a alloué un crédit pour la promotion de l'intégration des étrangers géré par l'Office fédéral de l'immigration, et l'intégration de l'émigration). Ce crédit a été budgété à 12,5 millions de francs pour 2003. Le deuxième programme de promotion de l'intégration des étrangers créé par la Confédération (2004-2007) change l'ordre des priorités et définit quatre nouveaux points forts: encourager la compréhension, ouvrir les institutions, développer des centres de compétences, innover et garantir la qualité.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Selon l'Enquête suisse sur la population active (ESPA), le taux de chômage des jeunes a grimpé à plus de 8 pour cent au cours du deuxième trimestre 2003 (de 33 000 chômeurs enregistrés au premier trimestre à 50 000 au deuxième). Ce taux n'a jamais été aussi élevé. Cette détérioration doit être prise très au sérieux, car le chômage des jeunes et leur manque d'intégration professionnelle ont des répercussions de grande ampleur sur la société tout entière.</p><p>Je demande au Conseil fédéral de fournir davantage d'informations, d'indications et d'interprétations sur la dégradation de la situation révélée par les statistiques détaillées de l'assurance-chômage (Plasta) et de l'ESPA (données non publiées).</p><p>Je demande plus précisément des renseignements sur les questions suivantes:</p><p>1. Quelles données socio-démographiques supplémentaires possède-t-on sur les chômeurs entre 16 et 25 ans en ce qui concerne l'âge, les diplômes obtenus, la nationalité, le sexe et la région?</p><p>2. Comment le Conseil fédéral interprète-t-il la poussée et le haut niveau du chômage des jeunes? Quelles sont, à son avis, les causes et les circonstances de cette situation? Est-ce en particulier un contrecoup du manque de places d'apprentissage et de stages déjà ressenti en automne 2002 et qui s'est accentué en automne 2003?</p><p>3. Que compte faire le Conseil fédéral afin de réduire le chômage des jeunes et créer des emplois ou des places d'apprentissage supplémentaires pour les moins de 25 ans? Quelles mesures particulières relatives au marché du travail (MAMT), à la formation professionnelle et à l'intégration des étrangers va-t-il mettre en place? Est-il prêt à réactiver au plan fédéral le programme (récemment suspendu) qui prévoyait l'engagement pour une année des anciens apprentis afin de leur permettre une meilleure acquisition de la pratique professionnelle?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Chômage des jeunes en 2003"
    }
  ],
  "title": "Chômage des jeunes en 2003"
}