{
  "id": 20031128,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2321,
      "gender": "m",
      "id": 198,
      "name": "Schmied Walter",
      "officialDenomination": "Schmied Walter"
    },
    "faction": {
      "abbreviation": "Fraktion V",
      "code": "V",
      "id": 4,
      "name": "Fraktion der Schweizerischen Volkspartei"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-10-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L05K0301010109",
      "name": "Jura (Kanton)",
      "type": 1
    },
    {
      "key": "L07K08070102011002",
      "name": "Südjura-Frage",
      "type": 1
    },
    {
      "key": "L06K080701020110",
      "name": "Kantonszugehörigkeit",
      "type": 1
    },
    {
      "key": "L07K08070102010802",
      "name": "kantonale Hoheit",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-12-19T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "EJPD",
          "id": 5,
          "name": "Justiz- und Polizeidepartement",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065132000000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2321,
        "gender": "m",
        "id": 198,
        "name": "Schmied Walter",
        "officialDenomination": "Schmied Walter"
      },
      "faction": {
        "abbreviation": "Fraktion V",
        "code": "V",
        "id": 4,
        "name": "Fraktion der Schweizerischen Volkspartei"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1128",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Vereinbarung über die Institutionalisierung des Interjurassischen Dialoges und die Schaffung der Interjurassischen Versammlung wurde am 25. März 1994 von den Kantonen Bern und Jura sowie vom Bundesrat unterzeichnet. Das primäre Ziel dieser Vereinbarung ist klar: Der jurassische Konflikt soll politisch geregelt werden.</p><p>Selbstverständlich muss dieser politische Prozess im Rahmen der Bundesverfassung sowie der Verfassungen der Kantone Bern und Jura stattfinden.</p><p>Durch die Unterzeichnung dieser Vereinbarung haben sich die Regierungen der Kantone Bern und Jura zu Konzessionen verpflichtet: So hat sich die jurassische Regierung verpflichtet, den Berner Jura als neue Identität, wie sie von der Berner Verfassung definiert wird, anzuerkennen. Gemäss den Worten der Vereinbarung vom 25. März 1994 betrachtet die Regierung des Kantons Jura die Wiedervereinigung als langfristige Perspektive, \"qui sera mise à l'étude au moment où les partenaires en décideront\" (die untersucht werden wird, sobald die Partner dies wünschen). Bezüglich des Auftrages der Interjurassischen Versammlung sieht die Vereinbarung vor, dass diese unter den allgemeinen Perspektiven auch das Thema der Wiedervereinigung in der einen oder anderen Form wieder aufgreifen kann, sobald sie dies als wünschbar erachtet.</p><p>Der Bundesrat ist deshalb der Auffassung, dass eine allfällige Reflexion über ein neues Kantonsgebilde, das den heutigen Berner Jura und den Kanton Jura vereinigt, gegebenenfalls von der Interjurassischen Versammlung initiiert und auch in ihrem Rahmen geführt werden sollte. Das System der Entscheidfindung innerhalb der Interjurassischen Versammlung beinhaltet, dass bei jeder der beiden Vertretungen eine Mehrheit gefunden werden muss, also sowohl bei der Vertretung des Kantons Jura als auch bei derjenigen des Berner Juras.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Anlässlich des 25. Jahrestages der Volksabstimmung, mit der der Kanton Jura in die Eidgenossenschaft aufgenommen wurde, richteten die jurassische Regierung und das jurassische Parlament am 24. September ein Schreiben an Bundesrat und Stände.</p><p>Darin behaupten die Behörden des jungen Kantons, unter Missachtung jeglicher Anstandsregeln und im Widerspruch zu dem vom Berner Jura wiederholt bekräftigten Willen, dass die Abstimmung vom 24. September 1978 die Jurafrage nicht vollständig gelöst habe. Während das Schreiben an die im Abkommen vom 25. März 1994 festgehaltene Verpflichtung zur friedlichen Lösung bestimmter Probleme der interkantonalen Zusammenarbeit erinnert, unterstehen sich die Behörden gleichzeitig zu erklären, dass die Umrisse einer neuen institutionellen Einheit, die die sechs jurassischen Bezirke umfasst, geprüft werden sollten. Obwohl versichert wird, dass dies in vollem Respekt vor dem Volkswillen und den Gesetzen geschehen werde, werden solche Äusserungen die Spannungen zwischen dem Kanton Jura und dem Berner Jura unweigerlich wieder aufleben lassen.</p><p>Zur Erinnerung sei gesagt, dass die Bürgerinnen und Bürger der Bezirke Courtelary, Moutier und La Neuveville den Separatismus mit einer Mehrheit von 76 Prozent stets abgelehnt haben und weiterhin als Teil des Kantons Bern ungestört leben wollen. Ihren Willen, bei Bern zu bleiben, bekräftigten sie in den drei aufeinander folgenden Abstimmungen von 1959, 1974 und 1975 stets aufs Neue. Im Jahre 2002 gab die Interjurassische Versammlung das Szenario der sechs Bezirke schliesslich auf.</p><p>Ist der Bundesrat ebenfalls der Meinung, die jurassischen Behörden sollten sich nun eher ihren eigenen Problemen statt denen des Berner Juras widmen und endlich den psychologischen Druck aufheben, den sie gegenüber der bernjurassischen Bevölkerung seit über fünfzig Jahren ausüben, und dies trotz Volksabstimmungen und dem Versöhnungswillen, den die vom Bundesrat eingerichteten Organe zeigen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Brief der jurassischen Kantonsregierung an den Bundesrat"
    }
  ],
  "title": "Brief der jurassischen Kantonsregierung an den Bundesrat"
}