{
  "id": 20031074,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2413,
      "gender": "m",
      "id": 349,
      "name": "Rennwald Jean-Claude",
      "officialDenomination": "Rennwald"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-06-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K05020513",
      "name": "Datenschutz",
      "type": 1
    },
    {
      "key": "L05K0702040201",
      "name": "Arbeitnehmerschutz",
      "type": 1
    },
    {
      "key": "L04K07020502",
      "name": "Arbeitsbedingungen",
      "type": 1
    },
    {
      "key": "L04K12020308",
      "name": "Telekommunikationsindustrie",
      "type": 1
    },
    {
      "key": "L07K07020502010105",
      "name": "Zufriedenheit bei der Arbeit",
      "type": 2
    },
    {
      "key": "L04K07020102",
      "name": "Personalverwaltung",
      "type": 2
    },
    {
      "key": "L04K05020501",
      "name": "Schutz der Privatsphäre",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-09-03T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055887200000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1062540000000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-09-03T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2413,
        "gender": "m",
        "id": 349,
        "name": "Rennwald Jean-Claude",
        "officialDenomination": "Rennwald"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1074",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>1./2. Der Bundesrat hat von den hier zur Diskussion stehenden Vorkommnissen durch die Medien Kenntnis erhalten. Beim Datenschutzbeauftragten ist zurzeit eine Abklärung des Sachverhaltes im Gang. Vor dem Vorliegen der entsprechenden Ergebnisse erachtet es der Bundesrat als verfrüht und nicht angezeigt, sich dazu zu äussern.</p><p>3. Der Bundesrat ist grundsätzlich nicht für die Frage einer allfälligen Wiedereingliederung der Entlassenen ins Unternehmen Orange zuständig. Ebenso verhält es sich mit der Frage nach der Entrichtung einer Entschädigungszahlung an die Betroffenen. Zwischen Arbeitnehmern und Arbeitgeber strittige Rechtsansprüche sind nicht vom Bundesrat, sondern von den Zivilgerichten zu beurteilen. Dies gilt sowohl für die finanzielle Ansprüche gestützt auf das Bundeszivilrecht als auch für allenfalls zur Diskussion stehende Persönlichkeitsverletzungen.</p><p>4. Da der Datenschutzbeauftragte die Einhaltung der gesetzlichen Bestimmungen zurzeit überprüft, sieht der Bundesrat - bevor die Resultate dieser Abklärung vorliegen - keinen weiteren Handlungsbedarf. Den Arbeitnehmern steht im Verletzungsfall die Möglichkeit offen, ihre arbeitsrechtlichen und die aus dem Persönlichkeitsschutz fliessenden Ansprüche klageweise geltend zu machen. Als konzessionierte Fernmeldedienstanbieterin untersteht Orange dem Fernmeldegesetz (SR 784.10), weshalb ebenfalls aufsichtsrechtliche Massnahmen im Sinne von Artikel 58 des Fernmeldegesetzes infrage kommen, sofern die Voraussetzungen hierzu gegeben sind.</p><p>5. Der Bundesrat ist der Auffassung, dass mit dem heute geltenden Datenschutzgesetz (SR 235.1) und den darin vorgesehenen Organen sowie den privat- und öffentlich-rechtlichen Behelfen ein ausreichendes und taugliches Instrument zur Verfügung steht, allfällige Datenschutzverletzungen zu verhindern und gegebenenfalls zu ahnden. Er sieht deshalb keinen Anlass darüber hinausgehende Massnahmen ins Auge zu fassen.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Mehreren Informationsquellen zufolge scheint der Mobilfunkanbieter Orange alle seine Angestellten sorgfältig fichiert zu haben. Diese Datensammlungen, in welchen sowohl Schwangerschaften wie auch Krankheiten, die Gewerkschaftsmitgliedschaft und private Probleme vermerkt waren, wurden höchstwahrscheinlich herangezogen, als im Rahmen des Entlassungsprogramms von Ende Januar 2003 180 Mitarbeiterinnen und Mitarbeitern des Unternehmens gekündigt wurde.</p><p>Deshalb stelle ich dem Bundesrat folgende Fragen:</p><p>1. Ist er über diese Machenschaften informiert, und was hält er davon?</p><p>2. Ist er nicht der Ansicht, dass Orange schamlos das Bundesgesetz über den Datenschutz verletzt hat, sieht dieses doch vor, dass jedes Unternehmen seine Angestellten von der Existenz einer Datensammlung in Kenntnis setzen muss und alle Mitarbeiterinnen und Mitarbeiter uneingeschränkte Auskunft über ihre persönlichen Daten verlangen können? Beide Bestimmungen wurden im vorliegenden Fall offensichtlich nicht eingehalten.</p><p>3. Ist der Bundesrat nicht auch der Meinung, dass die Angestellten wieder ins Unternehmen eingegliedert werden sollten oder sie zumindest eine Abfindung erhalten müssen, sollten die Datensammlungen von Orange tatsächlich für die Kündigung herangezogen worden sein?</p><p>4. Will der Bundesrat gegen Orange vorgehen? Wenn ja, wie?</p><p>5. Kennt der Bundesrat noch andere Unternehmen, die Schnüffelpolizei spielen? Welche Massnahmen will er gegebenenfalls ergreifen, um solche Missbräuche zu verhindern und zu bekämpfen?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Orange. Fernmeldebetreiberin oder Schnüffelpolizei?"
    }
  ],
  "title": "Orange. Fernmeldebetreiberin oder Schnüffelpolizei?"
}