{
  "id": 20031120,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "15",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2448,
      "gender": "f",
      "id": 395,
      "name": "Fässler-Osterwalder Hildegard",
      "officialDenomination": "Fässler Hildegard"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-10-02T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "descriptors": [
    {
      "key": "L04K01010105",
      "name": "Freizeitpark",
      "type": 1
    },
    {
      "key": "L05K0706010204",
      "name": "technische Vorschrift",
      "type": 1
    },
    {
      "key": "L06K070601030201",
      "name": "Erprobung des Produkts",
      "type": 1
    },
    {
      "key": "L05K0703010103",
      "name": "Monopol",
      "type": 1
    },
    {
      "key": "L04K07030101",
      "name": "Wettbewerbsbeschränkung",
      "type": 1
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-11-26T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1065045600000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1069801200000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-11-26T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4701"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2448,
        "gender": "f",
        "id": 395,
        "name": "Fässler-Osterwalder Hildegard",
        "officialDenomination": "Fässler Hildegard"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1120",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La nouvelle législation fédérale sur le commerce itinérant (RS 943.1 et 943.11) est en vigueur depuis le 1er janvier 2003. Relevant auparavant des cantons, donc très hétérogène, le droit régissant les professions ambulantes, qui concerne entre autres les forains et les cirques, a été ainsi unifié pour l'ensemble de la Confédération. Selon ce nouveau droit, les forains et les cirques, pour obtenir l'autorisation, doivent notamment produire un document attestant que la sécurité des installations exploitées est garantie. Cette attestation de sécurité doit être établie par un organisme d'inspection. Les exigences alternatives auxquelles doit satisfaire ledit organisme sont les suivantes: il doit:</p><p>1. être accrédité par le Service d'accréditation suisse (SAS);</p><p>2. être reconnu par la Suisse dans le cadre d'un accord international; ou</p><p>3. être habilité ou reconnu à un autre titre par le droit fédéral. Vu qu'il n'existe actuellement aucun accord international permettant la reconnaissance réciproque, la deuxième de ces exigences est de nature théorique. La troisième, par contre, se présente comme une option, du moins pour certains éléments des installations du forain: l'examen électronique d'une installation de forain par Electrosuisse devrait, par exemple, être reconnu. En outre, le Secrétariat d'Etat à l'économie peut, en accord avec le SAS, reconnaître un organisme d'inspection étranger s'il peut être établi de manière vraisemblable que les procédures d'examen appliquées satisfont aux exigences suisses et que l'organisme étranger dispose de qualifications qui sont équivalentes à celles exigées en Suisse. Les prescriptions relatives à l'attestation de sécurité prendront effet au 1er janvier 2004, conformément aux dispositions transitoires.</p><p>Les réponses aux questions posées sont les suivantes:</p><p>1. Le Conseil fédéral sait que, jusqu'ici, seule la société Swiss TS Technical Services AG, à Wallisellen, a été accréditée en tant qu'organisme d'inspection au sens de la législation régissant le commerce itinérant. C'est sciemment que, dans le nouveau dispositif légal, le législateur n'a pas confié l'inspection à un seul organisme, afin de permettre une concurrence. D'autres sociétés suisses, mais aussi des organismes d'inspection étrangers, peuvent obtenir une telle reconnaissance à condition de répondre aux exigences déjà mentionnées. Divers organismes allemands TÜV se sont déjà informés en vue d'une reconnaissance, mais aucun n'en a fait formellement la demande pour l'instant.</p><p>2. Hormis Swiss TS, déjà accréditée, aucune entreprise, à ce jour, n'a demandé par écrit au SAS d'être accréditée comme organisme d'inspection. Par ailleurs, les frais d'accréditation mentionnés dans la question ordinaire sont plus élevés qu'en réalité. La procédure d'accréditation est définie dans l'OAccD (ordonnance sur le système suisse d'accréditation et la désignation de laboratoires d'essais et d'organismes d'évaluation de la conformité, d'enregistrement et d'homologation; RS 946.512) et se fonde sur les articles 8, 10, 15 et 16 de la loi fédérale du 6 octobre 1995 sur les entraves techniques au commerce (LETC; RS 946.51). Les frais d'accréditation d'un organisme, calculés conformément à l'ordonnance sur les émoluments de l'Office fédéral de métrologie et d'accréditation (en particulier section 2; RS 941.298.2) et publiés dans les documents d'information par le SAS, sont de l'ordre de 14 000 francs pour le SAS et d'environ 6000 francs pour l'expert, ce qui représente donc généralement un montant total de quelque 20 000 francs. Ce coût peut augmenter en cas d'organisation insuffisante de la part du requérant ou s'il est nécessaire, pour des raisons techniques, de prendre l'avis de plusieurs experts. La reconnaissance d'un organisme déjà accrédité à l'étranger dans ce domaine ne devrait pas entraîner de frais notables, pour autant qu'il s'agisse d'un organisme déjà connu du SAS. Il convient de noter en outre que, par l'accréditation, l'organisme intéressé est formellement reconnu comme ayant la compétence de fournir une prestation de service concrète dans le champ d'activité pour lequel il est accrédité. D'autres modes d'accréditation ne seraient possibles qu'au prix de coûteuses procédures de reconnaissance.</p><p>3. Le Conseil fédéral sait que cette problématique a été signalée à l'attention du Secrétariat de la Commission de la concurrence dans une lettre que la conseillère nationale Fässler lui a adressée le 17 juillet 2003. Du point de vue du droit de la concurrence, c'est une question d'accès au marché, au sens de l'activité d'inspection évoquée plus haut. L'accréditation comme condition d'accès au marché est en conformité avec les dispositions pertinentes de l'OAccD. Sur le fond, la possibilité d'accréditation est ouverte à toute entreprise, si bien que ces prescriptions n'engendrent aucun monopole de droit. Un point qui peut éventuellement prêter à controverse est la question de savoir si les exigences de l'Etat en matière d'accréditation et les frais qui en découlent sont susceptibles d'entraîner un monopole de fait. Il convient d'observer ici que, sur le fond, la loi sur les cartels, en vertu de dispositions réservées, n'est pas applicable aux émoluments perçus par l'Etat. La Commission de la concurrence ne peut donc émettre aucune décision dans ce domaine; elle peut, en revanche, adresser aux autorités des recommandations facultatives. Si une entreprise estime un émolument excessif, c'est-à-dire ne répondant pas au principe de la couverture des coûts et au principe d'équivalence, elle doit, en premier lieu, former un recours administratif par la voie ordinaire.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>En raison de la révision de la loi sur le commerce itinérant et de l'adaptation de son ordonnance d'exécution, les attractions foraines telles que roues géantes, pistes de scooter et manèges de chevaux de bois doivent subir un nouvel examen technique pour obtenir le renouvellement de leur agrément.</p><p>L'ennui, pour les forains, c'est qu'il n'existe qu'un seul institut de contrôle accrédité, Swiss TS Technical Services AG (STS), situé à Wallisellen.</p><p>Je demande au Conseil fédéral de répondre aux questions suivantes:</p><p>1. A-t-il connaissance de la situation de monopole de STS, et qu'en pense-t-il?</p><p>2. A-t-il connaissance du fait que plusieurs entreprises ont tenté d'obtenir l'agrément en tant qu'institut de contrôle et qu'elles y ont renoncé en raison des importants frais d'agrément (entre 30 000 et 40 000 francs)?</p><p>3. Sait-il si la Commission de la concurrence suit cette affaire et envisage, le cas échéant, de prendre des mesures?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Monopole lors de l'examen technique des attractions foraines"
    }
  ],
  "title": "Monopole lors de l'examen technique des attractions foraines"
}