{
  "id": 20031002,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2574,
      "gender": "m",
      "id": 824,
      "name": "Salvi Pierre",
      "officialDenomination": "Salvi"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-04T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L05K0105060601",
      "name": "Lebensmitteldeklaration",
      "type": 1
    },
    {
      "key": "L07K07010603010101",
      "name": "Deklarationspflicht",
      "type": 1
    },
    {
      "key": "L04K14020402",
      "name": "Lebensmittelzusatzstoff",
      "type": 1
    },
    {
      "key": "L05K1402040106",
      "name": "Lebensmittelverarbeitung",
      "type": 1
    },
    {
      "key": "L06K070106030101",
      "name": "Konsumenteninformation",
      "type": 2
    },
    {
      "key": "L05K0701010103",
      "name": "Etikettierung",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-04-30T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1046732400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1051653600000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-04-30T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2574,
        "gender": "m",
        "id": 824,
        "name": "Salvi Pierre",
        "officialDenomination": "Salvi"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1002",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La dernière révision du droit sur les denrées alimentaires est entrée en vigueur le 1er mai 2002. De très nombreuses modifications ont été apportées à cette législation, dans le souci d'améliorer la protection de la santé, la transparence envers les consommateurs, la protection contre les tromperies ainsi que l'accès au marché pour les produits suisses ou importés. Il s'agissait de la plus importante révision depuis l'entrée en vigueur de la loi sur les denrées alimentaires en 1995. Largement harmonisée avec le droit européen, elle prend également en compte les exigences émanant du secteur des denrées alimentaires, pour autant que celles-ci soient conciliables avec les principes de la législation suisse sur les denrées alimentaires, à savoir: la protection de la santé publique et la protection des consommateurs contre la tromperie.</p><p>Le point soulevé dans la présente question concerne principalement l'étiquetage des denrées alimentaires. Afin d'améliorer encore la transparence et la protection contre la tromperie, la révision de l'ordonnance sur les denrées alimentaires (ODAl; RS 817.02) du 1er mai 2002 a également renforcé l'information aux consommateurs dans ce domaine. Elle prévoit désormais que la teneur des ingrédients particulièrement mis en relief dans la désignation d'une denrée alimentaire doit être indiquée (art. 20a ODAl). Il en va de même pour la teneur des principaux ingrédients allergènes. Grâce à cette dernière innovation, les consommateurs souffrant d'allergies seront à même de mieux choisir les produits alimentaires qui leur conviennent (art. 28 ODAl).</p><p>L'article du journal \"Le Matin\" mettait le doigt sur un point particulier, concernant la déclaration de la gélatine de porc. La législation concernant la gélatine a également été modifiée, et elle est à l'heure actuelle considérée comme une denrée alimentaire et non plus comme un additif (art. 126 ODAl). La gélatine doit dans tous les cas être déclarée dans la liste des ingrédients si elle est utilisée dans la fabrication des yogourts ou d'autres denrées alimentaires. Lors de la récente révision, les problèmes liés à l'ESB ont conduit le groupe de travail à exiger plus de renseignements que l'UE au sujet de la déclaration de la gélatine (art. 128 al. 2 ODAl). En effet, dès le moment où des matériaux d'une autre espèce animale que le porc ont été utilisés pour la fabrication de la gélatine, l'espèce animale doit être précisée (\"gélatine de boeuf\" p. ex.). Cette indication permet au consommateur de faire un choix en toute connaissance de cause. De plus, dans la déclaration des allergènes, cette disposition a le gros avantage d'exiger la provenance des matières premières issues du poisson (\"gélatine de poisson\"). Ainsi, la protection des consommateurs est assurée dans ce cas également.</p><p>En Suisse, une étude de marché a démontré que la quasi-totalité de la gélatine utilisée est de la gélatine de porc. Par conséquent, une dénomination simplifiée \"gélatine\" ou \"gélatine alimentaire\" a été choisie pour la gélatine de porc. Il est exact que les consommateurs ne voulant pas consommer de denrées alimentaires provenant de porcs n'ont ainsi pas toute l'information nécessaire, étant donné que si l'indication de la provenance est absente, ils ne peuvent savoir qu'il s'agit de gélatine de porc.</p><p>Cependant, il y a lieu de préciser que les producteurs peuvent déjà librement aller plus loin que la législation et préciser ce point particulier dans leur déclaration. L'article en question oublie cependant un détail important car la déclaration \"gélatine de boeuf \" n'est pas suffisante pour les personnes appartenant à certaines religions. En effet, l'ingrédient doit dans tous les cas être \"cachère\". La déclaration \"cachère\" est utilisée sur une base volontaire par les producteurs dans certains pays, mais elle n'y est pas obligatoire. En Suisse elle n'est pas prévue non plus par la législation en vigueur. </p><p>Concernant la législation actuelle, il y a lieu d'indiquer que des modifications importantes sont prévues dans le domaine des denrées alimentaires et que le point particulier de la gélatine sera pris en compte. Cependant, cette importante révision ne se fera qu'à moyen terme, dans le cadre d'un projet minutieusement préparé. En effet, de nombreux éléments matériels et structurels doivent faire l'objet de travaux préparatoires et de consultations, car une modification partielle intervenant durant les délais transitoires de la dernière révision pourrait mener à une confusion tant au niveau des producteurs que de celui des autorités d'exécution.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Compte tenu de l'évolution constatée dans le domaine de la production et de la distribution des denrées alimentaires, le consommateur ne peut que difficilement contrôler l'itinéraire suivi par les produits standardisés qui lui sont offerts par les chaînes de vente et les grands distributeurs.</p><p>La technologie ainsi appliquée à la fabrication et à la transformation subséquente des denrées alimentaires a énormément évolué, à un tel point que l'industrie alimentaire utilise de nombreux ingrédients et additifs, aux noms complexes ou à la désignation simplifiée, entrant dans la composition des produits alimentaires.</p><p>Le consommateur se base pour faire son choix principalement sur les renseignements indiqués sur l'étiquetage des produits. Or, il ressort d'un article dans le journal \"Le Matin\" du 13 janvier 2003, que des produits laitiers, tels que les yogourts, contiendraient de la gélatine porcine. La mention de l'origine de cette substance n'étant pas obligatoire sur l'étiquette, le consommateur ne peut orienter ses choix de consommation selon ses propres critères et en respect, par exemple, de ses convictions religieuses.</p><p>Le Conseil fédéral ne considère-t-il pas souhaitable, voire indispensable, de réviser la loi sur les denrées alimentaires et son ordonnance afin d'améliorer les indications portées à la connaissance des consommateurs sur les étiquettes et emballages des produits destinés à la vente?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Le choix des consommateurs face à l'étiquetage des produits alimentaires"
    }
  ],
  "title": "Le choix des consommateurs face à l'étiquetage des produits alimentaires"
}