{
  "id": 20031137,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2552,
      "gender": "m",
      "id": 532,
      "name": "Stähelin Philipp",
      "officialDenomination": "Stähelin"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S"
    },
    "date": "2003-12-03T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L05K0105030102",
      "name": "Medikament",
      "type": 1
    },
    {
      "key": "L05K0105050101",
      "name": "Arzneikosten",
      "type": 1
    },
    {
      "key": "L04K11050502",
      "name": "Preissteigerung",
      "type": 1
    },
    {
      "key": "L04K08040110",
      "name": "Schweizerisches Heilmittelinstitut",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-02-25T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1070406000000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1077663600000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-02-25T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CE",
      "id": 2,
      "name": "Conseil des Etats",
      "type": "S",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2552,
        "gender": "m",
        "id": 532,
        "name": "Stähelin Philipp",
        "officialDenomination": "Stähelin"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1137",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. La réponse du Conseil fédéral se limitera aux médicaments qui figurent sur la liste des spécialités (LS) et dont le remboursement est obligatoire. Depuis le 1er janvier 2004, c'est l'Office fédéral de la santé publique (OFSP) qui établit la LS; celle-ci contient tous les médicaments qui doivent être remboursés par l'assurance de base, ainsi que leur prix maximum. Pour décider d'admettre un médicament, l'OFSP se base sur trois critères (efficacité, adéquation et caractère économique) et consulte la Commission fédérale des médicaments. Celle-ci réunit des experts provenant d'horizons variés et représentant l'ensemble du secteur de la santé: enseignement et recherche, médecins praticiens, hôpitaux, pharmacies, assurance-maladie, etc. Lorsqu'il s'agit d'évaluer les critères d'admission, les questions qui se posent sont généralement très pointues et seuls des experts ayant une grande expérience dans la spécialité sont à même d'y répondre. Bien évidemment, pour fixer le prix des médicaments, il faut tenir compte non seulement des coûts, mais aussi de l'utilité des nouvelles préparations. Or, ces préparations présentent souvent moins d'effets secondaires négatifs et/ou augmentent, parfois considérablement, les chances de guérison ou de survie. En outre, il ne faut pas oublier que ce sont souvent elles qui permettent d'économiser dans d'autres domaines, notamment sur les frais d'hôpital ou de médecin. Au vu de ces constatations, le Conseil fédéral a estimé que si des recherches sérieuses menées par l'industrie pharmaceutique prouvent qu'ils améliorent la qualité des traitements, les nouveaux médicaments doivent être remboursés par l'assurance de base. L'un des éléments décisifs à ce niveau est que la prescription du médecin soit justifiée par le diagnostic. En fait, l'évolution des coûts dépend bien davantage de la pratique des médecins que de l'autorisation de nouveaux médicaments par Swissmedic et par l'OFSP. Il n'est donc pas tout à fait exact que des médicaments nouveaux et plus coûteux remplacent d'anciens médicaments moins coûteux.</p><p>2. En règle générale, Swissmedic n'exige pas de nouvelle étude clinique pour les médicaments déjà autorisés; l'institut n'en exigerait que si des connaissances nouvelles étaient susceptibles de remettre en question leur efficacité ou leur sécurité. Il a au contraire développé des activités visant à maintenir sur le marché d'anciennes préparations importantes ou peu coûteuses. Il a par exemple négocié avec des firmes qui, pour des raisons de coûts, voulaient retirer les autorisations correspondantes; certaines de ces négociations sont encore en cours. En même temps, il a cherché à convaincre les pharmaciens d'hôpitaux de reprendre les autorisations retirées et de remettre les médicaments sur le marché.</p><p>La révision du groupe des analgésiques, citée dans le texte de la question, a été lancée en 1993 par l'Office intercantonal de contrôle des médicaments et s'est effectuée en plusieurs étapes. Son objectif était, entre autres, de prouver que certaines combinaisons de substances actives présentaient effectivement une utilité, point sur lequel des doutes avaient été émis. La révision du quatrième et dernier sous-groupe a commencé en 1997 puis, après une longue période de transition, elle est entrée en vigueur en janvier 2004. Les principales décisions ont toutes été prises avant la création de Swissmedic. La révision a effectivement fait disparaître des préparations combinées assez anciennes, mais la plupart des préparations unitaires anciennes et bon marché sont restées sur le marché et les nouvelles préparations qui les remplacent se situent dans la même catégorie de prix.</p><p>3. De nombreuses sociétés pharmaceutiques accordent aux fournisseurs de prestations des rabais et des bonifications, pratique qui ne pose pas de problème tant que ceux-ci restent dans le cadre légal et sont répercutés par les fournisseurs de prestations sur les assureurs ou les assurés. Mais ces avantages ne sont pas toujours répercutés, ce qui contrevient à l'obligation légale. Le non-respect de l'obligation de répercuter les avantages est punissable depuis le 1er janvier 2002 (art. 56 al. 3 LAMal, en lien avec l'art. 92 let. d LAMal); la poursuite pénale, qui incombe aux cantons, n'est possible que s'il existe suffisamment d'éléments laissant supposer que cette obligation n'est pas respectée. Les assureurs-maladie sont tenus d'effectuer des contrôles; au besoin, ils peuvent réclamer aux fournisseurs de prestations leurs documents comptables et, en cas de différend, déposer une plainte pénale. Quand ils dépassent les limites autorisées par la loi, les rabais et les bonifications constituent à l'évidence des moyens publicitaires destinés à augmenter les quantités et ainsi le chiffre d'affaires. Le Conseil fédéral estime par conséquent que les bases légales doivent être rigoureusement appliquées.</p><p>Après l'échec de la 2e révision de la LAMal durant la dernière session d'hiver, le Conseil fédéral examinera d'autres mesures susceptibles d'être mises en oeuvre dans le cadre d'une future révision. Enfin, l'OFSP prépare actuellement, dans le domaine de l'observance thérapeutique, des recommandations visant à inciter les fournisseurs de prestations à prescrire et à remettre des médicaments d'une manière qui tienne davantage compte des coûts.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les fabricants ont tendance à retirer du marché des médicaments peu coûteux, qui ont fait leurs preuves, pour cause de révision de certains groupes de médicaments et parce que les autorités (Swissmedic) exigent de nouveaux essais cliniques. Le coût des essais étant déraisonnable par rapport à l'enjeu commercial des médicaments en question, on met un terme à la fabrication de ces derniers. Cela s'est produit notamment lors de la révision du groupe des analgésiques. Au lieu de médicaments de bonne qualité à bas prix, les fabricants doivent mettre sur le marché de nouveaux produits, ce qui entraîne des coûts supplémentaires.</p><p>Depuis 1992, les prix à la consommation ont augmenté de 126 pour cent et les prix de vente à la sortie d'usine ont même progressé de 186 pour cent, ce qui représente un renchérissement annuel de 8,6 pour cent dans le premier cas et de 10,8 pour cent dans le second. Le préposé à la surveillance des prix attribue ce phénomène au fait que des préparations médicamenteuses existant depuis longtemps, et donc bon marché, sont remplacées par des produits plus récents et plus chers.</p><p>Je prie le Conseil fédéral de répondre aux questions suivantes:</p><p>1. Le Conseil fédéral considère-t-il comme raisonnable le fait que des médicaments nouveaux et plus coûteux remplacent des médicaments moins chers et de bonne qualité?</p><p>2. Qu'est-ce qui pousse Swissmedic à demander de nouveaux essais cliniques pour des médicaments qui ont déjà fait leurs preuves?</p><p>3. Par quelles mesures le Conseil fédéral pense-t-il freiner la hausse des coûts des médicaments?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Médicaments retirés du marché"
    }
  ],
  "title": "Médicaments retirés du marché"
}