{
  "id": 20031018,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2841",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2389,
      "gender": "m",
      "id": 325,
      "name": "Guisan Yves",
      "officialDenomination": "Guisan"
    },
    "faction": {
      "abbreviation": "Groupe R",
      "id": 1,
      "name": "Groupe radical-libéral"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-03-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4617"
  },
  "descriptors": [
    {
      "key": "L07K07060105010404",
      "name": "Klonen",
      "type": 1
    },
    {
      "key": "L03K010304",
      "name": "künstliche Fortpflanzung",
      "type": 1
    },
    {
      "key": "L04K01060210",
      "name": "religiöse Sekte",
      "type": 1
    },
    {
      "key": "L03K050101",
      "name": "Strafe",
      "type": 1
    },
    {
      "key": "L05K0501020103",
      "name": "Verbrechen gegen Personen",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-05-21T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFJP",
          "id": 5,
          "name": "Département de justice et police",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1048114800000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1053468000000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-05-21T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2389,
        "gender": "m",
        "id": 325,
        "name": "Guisan Yves",
        "officialDenomination": "Guisan"
      },
      "faction": {
        "abbreviation": "Groupe R",
        "id": 1,
        "name": "Groupe radical-libéral"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1018",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. En adoptant la loi fédérale du 18 décembre 1998 sur la procréation médicalement assistée (LPMA; RS 814.90), le législateur a concrétisé l'article 119 alinéa 2 lettre a de la Constitution fédérale (cst.), cette loi sanctionnant notamment toute forme de clonage et toute intervention dans le patrimoine génétique de gamètes et d'embryons humains (art. 35 et 36 LPMA). Les personnes qui violent ces dispositions sont passibles d'une peine d'emprisonnement allant jusqu'à trois ans.</p><p>S'il advenait que des membres du mouvement Raël recourent à des techniques de procréation médicalement assistée, interdites en Suisse, ils encourraient les sanctions prévues par cette loi. En pareille occurrence, il appartiendrait aux autorités de poursuite pénale d'engager les procédures qui s'imposent.</p><p>Dans la mesure où, en Suisse, le mouvement Raël se borne à militer pour une reconnaissance sociale des techniques de clonage - ou encore pour la levée de l'interdiction du clonage - son activité relève de la liberté d'opinion protégée par l'article 16 cst.</p><p>Il n'y a actuellement pas de raison d'interdire l'ensemble du mouvement. Du reste une base légale fait défaut à cet effet. Pour qu'une interdiction soit prononcée par le Conseil fédéral, il faudrait que le mouvement Raël mette en péril la sécurité intérieure ou extérieure de la Confédération (art. 185 cst.), ce qui n'est pas le cas. L'adoption d'autres mesures pénales à l'encontre de cette organisation exigerait la création d'une base légale. Se poserait alors immanquablement la question de la proportionnalité des restrictions apportées à la liberté d'opinion et d'association. En revanche, le droit en vigueur permet aux tribunaux de dissoudre une organisation constituée sous forme de personne morale lorsque son but est illicite (cf. p. ex., art. 78 CC). Si le mouvement Raël devait avoir pour but de commettre en Suisse des infractions, il s'exposerait donc à une dissolution prononcée par le juge. Or, pour l'instant, nous n'avons pas d'indices qui permettent de supposer sérieusement que ledit mouvement poursuit un tel but.</p><p>2. Toute personne qui pratique la procréation médicalement assistée doit être en possession d'une autorisation cantonale (art. 8 al. 1er let. a LPMA). L'article 4 alinéa 1er de l'ordonnance du 4 décembre 2000 sur la procréation médicalement assistée (OPMA; RS 814.902.2) prescrit, en outre, que le laboratoire doit être dirigé par un médecin ou une personne ayant une formation universitaire adéquate en médecine vétérinaire ou en médecine dentaire, en pharmacie, chimie, physique, biochimie, biologie ou microbiologie. Dans la mesure où il est titulaire du diplôme de médecine, le médecin qui dirige lui-même son propre laboratoire où l'on pratique la procréation médicalement assistée ou qui exerce lui-même la surveillance de cette activité, satisfait aux exigences posées par l'article 4 alinéa 1er OPMA.</p><p>Sur la base de l'article 12 alinéa 2 LPMA, l'autorité cantonale de surveillance charge un expert d'effectuer un contrôle à l'improviste dans l'année qui suit l'octroi de l'autorisation. Par la suite, un contrôle à l'improviste est effectué aussi souvent que nécessaire, mais au moins tous les deux ans (art. 10 al. 1er OPMA). Afin d'assurer que le contrôle ait lieu en toute indépendance, l'autorité de surveillance peut faire appel à des experts étrangers ou provenant d'autres cantons. La surveillance exercée par l'autorité porte sur l'activité de l'ensemble de l'équipe. Sont donc tenues de prêter leur concours lors de contrôles les personnes dont l'activité est soumise à l'autorisation du canton, en d'autres termes celles qui pratiquent la procréation médicalement assistée, à titre d'indépendant. En outre, les collaborateurs dans les hôpitaux et dans les laboratoires sont également obligés de prêter leur concours lors des contrôles. Il incombe à l'autorité de surveillance de vérifier que le médecin qui pratique la procréation médicalement assistée remplit les conditions permettant le maintien de l'autorisation - notamment parce qu'il continue d'offrir la garantie que son activité est exercée avec sérieux et conformément à la loi (art. 9 al. 2 let. b LPMA) - et de veiller à ce que les charges dont l'autorisation est assortie continuent d'être respectées (art. 12 al. 1er LPMA). Si l'autorité constate une violation grave de la loi, elle retire l'autorisation (art. 12 al. 3 LPMA). Enfin, l'article 10 alinéa 3 OPMA dispose que les personnes chargées d'effectuer le contrôle doivent avoir accès à tout moment aux locaux et aux installations servant à l'exercice des activités.</p><p>3. La LPMA réprime désormais, entre autres actes, le clonage et les interventions dans le patrimoine germinal, parce que ces actes portent gravement atteinte à la dignité humaine. Elle punit de l'emprisonnement quiconque pratique le clonage (art. 36 LPMA) ou modifie le patrimoine héréditaire des cellules germinatives ou des cellules embryonnaires humaines (art. 35 LPMA). La loi ne prévoyant pas l'alternative de la prison, le tribunal est tenu d'infliger une peine d'emprisonnement en cas de verdict de culpabilité. Le maximum de cette peine est de trois ans, selon l'article 35 du Code pénal (CP).</p><p>Pour fixer la quotité de la peine, le Conseil fédéral et le Parlement se sont inspirés d'autres dispositions pénales comparables. Le CP sanctionne d'une peine d'emprisonnement maximale de trois ans les infractions suivantes: meurtre sur la demande de la victime (art. 114 CP), infanticide (art. 116 CP), homicide par négligence (art. 117 CP), lésions corporelles simples et lésions corporelles par négligence (art. 123 et 125 CP), omission de prêter secours (art. 128 CP). Le droit pénal prévoit une peine maximale un peu plus sévère, à savoir la réclusion jusqu'à cinq ans, dans les cas suivants: incitation et assistance au suicide (art. 115 CP), avortement punissable (art. 118 CP), exposition (art. 127 CP), enfin mise en danger de la vie d'autrui (art. 129 CP).</p><p>Quant à ce qui est de nature à dissuader les auteurs potentiels de passer à l'acte, on sait aujourd'hui que ce n'est pas en premier lieu la quotité des peines prévues, mais bien plutôt la probabilité de se faire découvrir et de subir une condamnation.</p><p>Pour ces raisons, le Conseil fédéral estime qu'il n'est pas indiqué, pour l'instant, de prévoir des peines plus lourdes pour les infractions en question, cela d'autant que la LPMA a été adoptée par les Chambres fédérales en décembre 1998 après de longs débats et n'est en vigueur que depuis le 1er janvier 2001.</p><p>4. En cas de naissance d'un clone, les \"parents\" ne seraient pas poursuivis comme auteurs, ce qui n'exclut pas une éventuelle condamnation pour instigation (art. 24 CP en liaison avec l'art. 333 CP).</p><p>5. En principe, les personnes qui procèdent à des manipulations que réprime la LPMA sont passibles de sanctions pénales.</p><p>Quant à savoir si, de surcroît, il y aurait lieu de prendre des mesures administratives à l'encontre d'un laboratoire qui se serait prêté à de telles manipulations, c'est là une question qu'il appartient à l'autorité de surveillance de trancher dans le cas d'espèce. Si le laboratoire relève d'une université, l'autorité compétente est celle du canton; en revanche, s'il s'agit d'un laboratoire des EPF, il appartient aux autorités fédérales de surveillance de statuer.</p><p>6. Aussi opposé au clonage humain qu'il faille être pour des motifs d'ordre constitutionnel et éthique, on ne doit toutefois pas perdre de vue qu'une personne qui aurait été clonée jouit pleinement du statut d'être humain, avec tous les droits et les devoirs qui s'y rattachent. Ce point de vue est également partagé par la Commission nationale d'éthique pour la médecine humaine (cf. \"Prise de position sur le clonage reproductif  de l'être humain\" publiée dans le \"Bulletin des médecins suisses\" 2003, p. 250).</p><p>Par voie de conséquence, le clone humain a également droit aux prestations prévues par la législation sur l'assurance-maladie. La \"contribution équitable\" à laquelle il est fait allusion dans la question ordinaire se détermine à la lumière des principes de droit positif régissant la participation aux coûts, tels qu'ils sont posés à l'article 64 de la loi fédérale sur l'assurance-maladie (RS 832.10). Quant au principe de la causalité évoqué implicitement par l'auteur de la question ordinaire, il est, de manière générale, étranger à la législation sur l'assurance-maladie.</p><p>En vertu de l'article 13 de la loi fédérale du 19 juin 1959 sur l'assurance-invalidité (RS 831.20), les assurés ont droit aux mesures médicales nécessaires au traitement des infirmités congénitales jusqu'à l'âge de vingt ans révolus. La notion d'infirmité congénitale est définie à l'article 3 alinéa 2 de la loi fédérale sur la partie générale du droit des assurances sociales (LPGA; RS 830.1), cette définition étant précisée à l'article 1er alinéa 1er de l'ordonnance du 9 décembre 1985 concernant les infirmités congénitales (RS 831.232.21). La loi fait silence sur les causes qui peuvent être à l'origine d'une infirmité congénitale. Force est donc de supposer que, dans l'état actuel de la législation, l'assurance-invalidité serait, par principe, tenue de verser des prestations dans le cas d'un enfant cloné atteint d'une infirmité congénitale.</p><p>Si l'assureur social est obligé de verser des prestations, en particulier dans les domaines de l'assurance-maladie et de l'assurance-invalidité, il obtient un droit de recours contre tout tiers responsable (art. 72ss. LPGA). Pour que l'assureur puisse exercer action récursoire, il faut que l'enfant cloné souffrant d'une infirmité dispose d'un droit direct à l'égard du tiers ou des tiers responsables. Ceux-ci pourraient très bien être également ses père et mère. Toutefois, l'assureur n'a un droit de recours contre les parents en ligne ascendante et descendante de l'assuré que s'ils ont provoqué l'événement assuré intentionnellement ou par négligence grave (art. 75 LPGA).</p><p>\"Quiconque recourt à des techniques prohibées par la LPMA et, partant, illicites, peut être tenu pour responsable sur le plan civil de l'infirmité prénatale causée par cette infraction à la personne concernée\" (traduction; Thomas M. Mannsdorfer, Pränatale Schädigung, Freiburg, 2000, p. 188, No 560). La personne qui a subi un dommage au stade de la conception, dispose également d'une droit extra contractuel à réparation de la part de l'auteur du dommage, à condition qu'elle vive à la naissance (Mannsdorfer, loc. cit., p. 56ss., No. 153 et 158). Selon la doctrine qui prévaut, ce principe est également applicable à l'embryon conçu in vitro, qui a le même statut juridique que tout autre enfant non né (Mannsdorfer, loc. cit., p. 66, No 177s.). Peuvent être tenus à réparation, outre les généticiens et le personnel médical qui ont participé au clonage, les parents qui ont mandaté le laboratoire. Ainsi donc, toutes les conditions permettant aux assurances sociales d'exercer une action récursoire sont, en principe, réunies.</p><p>En ce qui concerne la prévoyance professionnelle, dans la loi actuelle, la problématique de l'invalidité congénitale ne se pose pas, en principe. Toutefois, lors des délibérations sur la 1ère révision de la loi fédérale du 25 juin 1982 sur la prévoyance professionnelle vieillesse, survivants et invalidité (RS 831.40), il a été prévu d'assurer au deuxième pilier les invalides de naissance, pour autant que l'invalidité n'entraîne pas une incapacité de travail de plus de 40 pour cent au début de l'activité lucrative. Les enfants clonés invalides de naissance seront soumis à cette réglementation comme toute autre personne souffrant d'une invalidité congénitale. Pour ce qui est du recours contre le tiers responsable, les développements ci-dessus valent mutatis mutandis également pour le deuxième pilier.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le mouvement Raël a defrayé la chronique en début d'année en annonçant la naissance d'enfants clonés. Bien qu'aucune vérification scientifique irréfutable de ces allégations n'ait pu être entreprise, cette éventualité ne peut pas être totalement ignorée. Nous disposons certainement en Suisse de toute l'infrastructure nécessaire pour procéder ou tenter de procéder à ce genre de manipulation. Face aux craintes que fait naître cette perspective peu probable, mais néanmoins non exclue, il y a lieu néanmoins de se demander si les sanctions envisagées dans la loi fédérale du 18 décembre 1998 sur la procréation médicalement assistée (LPMA) sont suffisantes et quelles mesures seraient prises le cas échéant. Une réponse claire à ces questions permettrait de lever la suspicion viscérale qui entoure cette problématique et mène à une pénalisation de principe totalement injustifiée de la recherche sur les cellules embryonnaires. J'aimerais donc poser au Conseil fédéral les questions suivantes:</p><p>1. L'article 119 alinéa 2 lettre a de la constitution interdit clairement le clonage et les manipulations génétiques sur les gamètes et les embryons humains. Le mouvement Raël qui fait du clonage l'un des éléments centraux de sa philosophie de l'au-delà ne devrait-il pas être interdit en Suisse? A défaut, quelles mesures devraient être prises à son égard puisqu'il préconise urbi et orbi une violation de la constitution?</p><p>2. Quels contrôles sont effectués dans les laboratoires qui disposent de l'infrastructure nécessaire pour procéder à une ou des tentatives de clonage humain?</p><p>3. La LPMA punit de 100 000 francs ou de l'emprisonnement quiconque se sera adonné à une manipulation du patrimoine germinal ou à la création d'un clone. La durée de l'emprisonnement n'étant pas précisée, elle ne dépassera pas selon toute probabilité trois ans. Ces peines ne sont-elles pas trop modestes pour être dissuasives face à une attitude sectaire et fondamentaliste disposée à consacrer des sommes allant largement au-delà de 1 million de francs pour réussir ce genre d'entreprise? N'y-a-t'il pas lieu de prévoir des amendes plus élevées et des peines de réclusion de longue durée?</p><p>4. En cas de naissance d'un clone, les \"parents\" et non seulement le personnel scientifique d'accompagnement seraient-ils également condamnés?</p><p>5. Quelles mesures seraient prises à l'encontre du laboratoire qui s'est prêté à ces manipulations, même en cas d'échec, en particulier s'il s'agit d'un laboratoire universitaire d'intérêt public?</p><p>6. L'enfant cloné présente un haut risque de maladies congénitales et de morbidité. Emargera-t-il à l'assurance sociale comme tous les autres? Les \"parents\" pourraient-t-ils être appelés à contribuer à ces dépenses?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Clonage humain. Conséquences pénales"
    }
  ],
  "title": "Clonage humain. Conséquences pénales"
}