{
  "id": 20031061,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "04",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2370,
      "gender": "m",
      "id": 305,
      "name": "Berberat Didier",
      "officialDenomination": "Berberat"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-12T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K07020501",
      "name": "Arbeit",
      "type": 1
    },
    {
      "key": "L04K08040607",
      "name": "seco",
      "type": 1
    },
    {
      "key": "L04K08060108",
      "name": "Verwaltungsreform",
      "type": 1
    },
    {
      "key": "L06K080301020106",
      "name": "Postulat",
      "type": 2
    },
    {
      "key": "L04K08060101",
      "name": "Verwaltungstätigkeit",
      "type": 2
    },
    {
      "key": "L03K020206",
      "name": "Bericht",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055368800000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1063144800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-09-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2370,
        "gender": "m",
        "id": 305,
        "name": "Berberat Didier",
        "officialDenomination": "Berberat"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1061",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>La question de la création éventuelle d'un Office fédéral du travail, que le postulat Berberat 98.3624 demandait d'examiner, l'a été lors des travaux qui ont précédé la création du Secrétariat d'Etat à l'économie (SECO). Le projet Minerva avait alors pour but de constituer au sein du DFE un centre de compétences en matière économique permettant d'analyser les questions de politique économique sous tous leurs aspects et d'y répondre de manière globale.</p><p>Le domaine du travail est un élément essentiel de la politique économique. Favoriser la mise en place de conditions optimales pour la sauvegarde et la création d'emplois est le but essentiel de la politique du marché du travail et, par conséquent, un objectif primordial de la politique économique. Ces arguments d'ordre stratégique plaident aujourd'hui encore - comme ils l'ont fait à l'époque - pour une intégration du domaine du travail au SECO. Le Conseil fédéral reste convaincu que le meilleur moyen de garantir une politique économique cohérente est de réunir tous les aspects de la politique économique au sein d'un même office.</p><p>Dans le cadre de la réorganisation du SECO, qui sera effective le 1er octobre 2003, il est prévu de renforcer la position de la direction du travail. Le Conseil fédéral réglera les détails prochainement.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Le 17 décembre 1998, j'ai déposé un postulat demandant la création d'un Office fédéral du travail (98.3624).</p><p>En date du 3 février 1999, l'exécutif fédéral s'est déclaré prêt à accepter le postulat qui a été adopté par le Conseil national le 19 mars 1999. </p><p>Depuis cette date, je n'ai pas obtenu d'informations concernant la suite donnée à ce postulat de la part du Conseil fédéral, jusqu'à ce que les Commissions de gestion des Chambres fédérales présentent un rapport à l'intention des Chambres demandant, purement et simplement, de procéder au classement de l'ensemble des motions et postulats transmis par les Chambres fédérales au Conseil fédéral durant les précédentes législatures. </p><p>Le postulat dont il est question figurait dans cette liste. En date du 5 juin dernier, le Conseil national a décidé de classer l'ensemble des motions et postulats susmentionnés, à l'exception de quelques interventions parlementaires, dont le postulat 98.3624 qui, avec quelques autres, a pu échapper à la guillotine.</p><p>Au vu de ce qui précède, je souhaiterais savoir de la part du Conseil fédéral quel est le sort réservé à ce postulat et s'il entend créer cet office, en rappelant que l'article 39 du règlement du Conseil national prévoit que le Conseil fédéral doit, dans le délai d'une année dès leur adoption, faire un rapport sur la manière dont les mandats confiés par le Parlement ont été exécutés.</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Sort du postulat 98.3624"
    }
  ],
  "title": "Sort du postulat 98.3624"
}