{
  "id": 20031049,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "66",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2422,
      "gender": "f",
      "id": 359,
      "name": "Teuscher Franziska",
      "officialDenomination": "Teuscher"
    },
    "faction": {
      "abbreviation": "Fraktion G",
      "code": "G",
      "id": 6,
      "name": "Grüne Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-05-08T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "descriptors": [
    {
      "key": "L04K17030106",
      "name": "nukleare Sicherheit",
      "type": 1
    },
    {
      "key": "L04K17030201",
      "name": "Kernkraftwerk",
      "type": 1
    },
    {
      "key": "L04K04030108",
      "name": "Terrorismus",
      "type": 1
    },
    {
      "key": "L04K04030101",
      "name": "Attentat",
      "type": 1
    },
    {
      "key": "L04K08020225",
      "name": "Sicherheit",
      "type": 1
    },
    {
      "key": "L05K1703010601",
      "name": "nuklearer Unfall",
      "type": 2
    },
    {
      "key": "L03K040302",
      "name": "Bevölkerungsschutz",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "UVEK",
          "id": 9,
          "name": "Departement für Umwelt, Verkehr, Energie und Kommunikation",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1052344800000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1063144800000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-09-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2422,
        "gender": "f",
        "id": 359,
        "name": "Teuscher Franziska",
        "officialDenomination": "Teuscher"
      },
      "faction": {
        "abbreviation": "Fraktion G",
        "code": "G",
        "id": 6,
        "name": "Grüne Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1049",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Anlässlich einer Medienkonferenz vom 3. April 2003 in Bern wurde über die vorhandenen Massnahmen zur Sabotagebekämpfung in Kernanlagen orientiert. Die Hauptabteilung für die Sicherheit der Kernanlagen (HSK) orientierte über den Schutz vor Flugzeugabsturz und das Bundesamt für Energie über den Schutz vor anderen Terroranschlägen. Der Presserohstoff zu dieser Information ist auf der HSK-Internet-Seite (www.hsk.psi.ch) abrufbar.</p><p>1./2. Die Kernanlagen in der Schweiz verfügten schon vor dem 11. September 2003 über einen hohen Schutz vor möglichen Sabotageanschlägen. Die von den Behörden festgelegte Gefährdungsannahme, welche den in den Kernanlagen getroffenen Schutzmassnahmen zugrunde liegt, orientiert sich an der weltweiten Situation von Terrorismus und gewalttätigem Extremismus, an der spezifischen Bedrohungssituation der Schweiz sowie am Gefährdungspotenzial der zu schützenden Objekte. Die Schutzmassnahmen sind auf einen gut vorbereiteten, fachmännisch ausgerüsteten Angreifer ausgelegt, welcher über Anlagenkenntnisse, geeignete Angriffsmittel und angriffstechnische Fähigkeiten verfügt und von inneren Helfern unterstützt werden kann. Die Gefährdungsannahme und die getroffenen Schutzmassnahmen werden durch die Bundesbehörden laufend überprüft und wo erforderlich angepasst.</p><p>Der Schutz der schweizerischen Kernanlagen gegen Sabotage entspricht den Richtlinien der Internationalen Kernenergieagentur in Wien und bietet im Rahmen der Gefährdungsannahme eine grosse Sicherheit. Einzelheiten über die getroffenen Massnahmen bzw. zu der diesen Massnahmen zugrunde gelegten Gefährdungsannahme (Angriffsmittel, Transportmittel, Waffen usw.) können gerade aus Gründen eines effektiven Sabotageschutzes nicht bekannt gegeben werden. (s. auch Antwort auf die Frage 6).</p><p>3. Im Bericht der HSK zur Sicherheit der schweizerischen Kernkraftwerke bei einem vorsätzlichen Flugzeugabsturz (HSK-AN-4626) sind in Kapitel 6.5 die Auswirkungen eines Treibstoffbrandes beschrieben. Die Löschung von Treibstoffbränden nach einem Flugzeugabsturz ist für professionelle Feuerwehren ein beherrschbares Szenario und wird regelmässig geübt. Im Falle eines Flugzeugabsturzes auf eine Kernanlage würden in jedem Fall die Stützpunktfeuerwehren umliegender Orte und auch nahe gelegener Flugplätze aufgeboten.</p><p>4./5. In der HSK-Richtlinie R-11 sind, ausgehend von Bestimmungen der Strahlenschutzgesetzgebung zur Vorsorge gegen Störfälle, die Anforderungen für die so genannten Auslegungsstörfälle festgelegt. Auslegungsstörfälle sind angenommene Störfallabläufe, gegen die die Anlage ausgelegt ist und bei deren Eintreten es nicht zu unzulässigen Dosisbelastungen in der Umgebung kommt. Ein unfallbedingter Flugzeugabsturz direkt auf das Reaktorgebäude einer Kernanlage ist wegen seiner äusserst geringen Eintretenswahrscheinlichkeit kein Auslegungsstörfall, auch wenn für dieses Ereignis Vorsorgemassnahmen vorhanden sind. Für solche so genannte auslegungsüberschreitende Unfälle ist die Richtlinie R-11 nicht anwendbar.</p><p>Als Auslegungsstörfall gilt zwar nicht ein Flugzeugabsturz auf das Reaktorgebäude, aber auf das übrige Areal einer Kernanlage. Bei einem solchen Absturz kann es zu Beschädigungen an Gebäuden kommen. Dabei können Behälter und Systeme, die radioaktive Stoffe enthalten, zerstört werden. Die Auswirkungen auf die Umgebung müssen begrenzt bleiben, und die in der Richtlinie R-11 vorgeschriebene Dosis für Personen darf nicht überschritten werden.</p><p>Kernanlagen, wie die überwiegende Zahl technischer Einrichtungen, sind nicht gegen Terroranschläge aus der Luft und gegen kriegerische Einwirkungen ausgelegt bzw. bieten für diese Ereignisse keinen absoluten Schutz. Die HSK kam in ihrem am 3. April 2003 veröffentlichten Bericht jedoch zum Schluss, dass für die Reaktorgebäude der Kernkraftwerke Gösgen und Leibstadt ein Vollschutz gegen Durchstanzen bei einem vorsätzlichen Flugzeugabsturz nachgewiesen werden konnte. Für die älteren Anlagen Beznau und Mühleberg ist der entsprechende Schutzgrad ebenfalls hoch und die Wahrscheinlichkeit für die Freisetzung radioaktiver Stoffe in die Umgebung bei einem Terroranschlag mit einem Flugzeug gering.</p><p>6. Die Frage bezieht sich auf einen vertraulichen Bericht, der von der Gesellschaft für Anlagen- und Reaktorsicherheit (GRS) erarbeitet wurde. In einer Pressemitteilung des deutschen Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit vom 31. Januar 2003 heisst es wörtlich:</p><p>\"Bund und Länder sind sich einig, die Ergebnisse des GRS-Gutachtens, welches abstrakte und theoretische Szenarien zu Flugzeugangriffen auf Atomanlagen enthält, vertraulich zu behandeln, um auszuschliessen, dass diese Informationen von potenziellen Tätern für kriminelle Handlungen missbraucht werden können.\"</p><p>Dieser Bericht liegt der HSK nicht vor. Offenbar sind trotz des vertraulichen Charakters einige Ergebnisse durchgesickert und an die Presse gelangt. Die HSK kann aufgrund der nur bruchstückhaft vorliegenden Ergebnisse keine fundierte Stellungnahme zur GRS-Studie abgeben.</p><p>Mittels probabilistischem Vorgehen sind in den Schweizer Studien alle denkbaren Unfallszenarien mit heute üblichen Flugzeugtypen behandelt. Damit ist auch eine quantitative Aussage zum Risiko möglich.</p><p>Die GRS hat anlässlich eines von der HSK organisierten Seminars in Zürich im Herbst 2002 folgendes ausgesagt: \"Die in der Schweiz durchgeführten Untersuchungen gehen in der anlagenspezifischen Konkretisierung deutlich über das hinaus, was von STUK (Finnland), SKI (Schweden) und AVN (Belgien) dargestellt wurde und sind auch weiter gehender als die von der GRS durchgeführten Analysen.\"</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Als Antwort auf mein Postulat 01.3588, \"Atomanlagen. Sicherheitsbericht\", liess der Bundesrat von der HSK den Bericht \"Stellungnahme der HSK zur Sicherheit der schweizerischen Kernkraftwerke bei einem vorsätzlichen Flugzeugabsturz\" ausarbeiten. Darin wird nur die Frage des Flugzeugabsturzes beantwortet. Die übrigen Fragen des Postulates, insbesondere wie es mit der Sicherheit der Atomanlagen bei anderen Terroranschlägen steht und ob die HSK-Richtlinie R-11 noch erfüllt ist, liess der Bundesrat bisher unbeantwortet.</p><p>Neben der Gefahr einer Flugzeugattacke muss der Bundesrat insbesondere zu folgenden Gefahren Stellung nehmen, welche oft vernachlässigt oder unterschätzt werden: die Gefahr von Sabotage und zerstörerischen Eingriffen von Angestellten und Arbeitern innerhalb der Atomkraftwerke; die Gefahr von Auto- oder Lastwagenbomben; die Gefahr von gezielten Helikopterabstürzen; die Gefahr von Angriffen militärisch trainierter, modern bewaffneter terroristischer Einheiten.</p><p>Eine Studie aus Deutschland kommt zum Schluss, dass die deutschen Atomkraftwerke vor dem Terrorrisiko aus der Luft ungenügend geschützt sind. Es stellt sich die Frage, warum die HSK für die schweizerischen Atomkraftwerke zu einem anderen Schluss kommt.</p><p>Ich bitte den Bundesrat, mein Postulat, welches der Nationalrat am 14. Dezember 2001 überwiesen hat, vollumfänglich zu beantworten und zur unterschiedlichen Gefährdungsanalyse in Deutschland und in der Schweiz Stellung zu nehmen.</p><p>Zu folgenden Fragen steht die Antwort bis jetzt noch aus:</p><p>1. Wie ist die Sicherheit der schweizerischen Atomkraftwerke bei anderen Terroranschlägen als Flugzeugabstürzen zu beurteilen (Gefahr von Sabotage und zerstörerischen Eingriffen von Angestellten und Arbeitern innerhalb der Atomkraftwerke; Gefahr von Auto- oder Lastwagenbomben; Gefahr von gezielten Helikopterabstürzen; Gefahr von Angriffen militärisch trainierter, modern bewaffneter terroristischer Einheiten)?</p><p>2. Wie werden die Schadenswirkungen dieser anderen Terroranschläge auf die Schweizer Atomanlagen beurteilt?</p><p>3. Wie werden die Explosionswirkungen und die Feuerwehrmöglichkeiten beim Vorhandensein grosser Mengen Kerosen beurteilt?</p><p>4. Ist die HSK-Richtlinie R-11 noch erfüllt, wonach \"bei einem Unfall nach konservativer Berechnung für Einzelpersonen der Bevölkerung in der Umgebung keine höhere Dosis als 100 Millisievert erwartet wird\"?</p><p>5. Welche Schlussfolgerungen zieht der Bundesrat, wenn das Schutzziel von 1980 nicht mehr als erfüllt gelten kann?</p><p>6. Warum wird das Terrorrisiko für die schweizerischen AKW als viel geringer eingestuft als das Risiko eines Flugzeugabsturzes bei den deutschen AKW?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Sicherheit von Atomanlagen gegen Terroranschläge. Unbeantwortete Fragen"
    }
  ],
  "title": "Sicherheit von Atomanlagen gegen Terroranschläge. Unbeantwortete Fragen"
}