{
  "id": 20031152,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "28",
  "affairType": {
    "abbreviation": "Q",
    "id": 18,
    "name": "Question"
  },
  "author": {
    "councillor": {
      "code": 2412,
      "gender": "m",
      "id": 348,
      "name": "Rechsteiner Rudolf",
      "officialDenomination": "Rechsteiner-Basel"
    },
    "faction": {
      "abbreviation": "Groupe S",
      "id": 2,
      "name": "Groupe socialiste"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-12-19T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4701"
  },
  "descriptors": [
    {
      "key": "L04K01040103",
      "name": "Invalidenversicherung",
      "type": 1
    },
    {
      "key": "L04K05030201",
      "name": "Auslegung des Rechts",
      "type": 1
    },
    {
      "key": "L05K1110011304",
      "name": "Versicherungsleistung",
      "type": 1
    },
    {
      "key": "L04K05060102",
      "name": "Ausländer/in",
      "type": 1
    },
    {
      "key": "L05K0104010303",
      "name": "IV-Rente",
      "type": 1
    },
    {
      "key": "L04K01080303",
      "name": "Einwanderung",
      "type": 2
    },
    {
      "key": "L04K05020405",
      "name": "Fremdenhass",
      "type": 2
    },
    {
      "key": "L04K01080304",
      "name": "Familiennachzug",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2004-03-12T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DFI",
          "id": 4,
          "name": "Département de l'intérieur",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1071788400000+0100)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1079046000000+0100)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2004-03-12T00:00:00Z",
    "legislativePeriod": 47,
    "session": "4702"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2412,
        "gender": "m",
        "id": 348,
        "name": "Rechsteiner Rudolf",
        "officialDenomination": "Rechsteiner-Basel"
      },
      "faction": {
        "abbreviation": "Groupe S",
        "id": 2,
        "name": "Groupe socialiste"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1152",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>1. Le Conseil fédéral a connaissance des reportages et des articles des médias parlant d'abus dans l'assurance-invalidité (AI). Comme l'Office fédéral des assurances sociales (OFAS) n'a pu apprendre de la rédaction de \"Rundschau\" ni le nom de l'informateur, ni celui des bénéficiaires de rentes AI cités, il ne lui a malheureusement pas été possible d'examiner les 27 cas en question.</p><p>2. Les réponses aux questions sur la probabilité qu'ont les étrangers de devenir invalides ne peuvent être que nuancées. Si, par exemple, le nombre des bénéficiaires de rentes AI étrangers a nettement augmenté au début des années 1990, il est frappant de constater que depuis le milieu des années 1990, la répartition entre Suisses (65 pour cent) et étrangers (35 pour cent) est restée stable. Comme les personnes qui ont droit à des prestations de l'AI en cas d'invalidité ne correspondent pas à la population résidente ou à la population active actuelles en Suisse, il n'est pas possible de comparer ces 35 pour cent à la proportion d'étrangers au sein de ces mêmes populations.</p><p>S'agissant de la probabilité de devenir invalide, la situation qui prévaut actuellement peut être évaluée sur la base des nouvelles rentes, c'est-à-dire des rentes accordées pour la première fois. On ne tient compte ici que du risque \"maladie\", cette cause représentant de loin la plus grande part du volume des rentes versées. En 2002, le nombre des nouvelles rentes versées pour raison de maladie était de 27 954 (nouvelles rentes tous motifs confondus: 31 485). Les types de maladies à l'origine d'une invalidité présentent une forte corrélation avec la nationalité. Tandis que 44,3 pour cent (7600 sur 17 151) des nouvelles rentes octroyées à des Suisses relèvent de la catégorie \"maladies psychiques\", cette proportion est de 37,4 pour cent (4049 sur 10 803) chez les personnes d'origine étrangère. Dans le groupe d'atteintes aux \"os et organes du mouvement\", les assurés étrangers au bénéfice d'une rente sont surreprésentés (3646 sur 8033). Ce résultat n'a rien de surprenant, compte tenu du nombre important d'étrangers actifs dans le bâtiment.</p><p>Le plus grand groupe d'étrangers bénéficiaires de rentes est encore et toujours constitué par les Italiens. Leur proportion n'augmente toutefois pas, notamment parce que beaucoup d'entre eux arrivent à l'âge de l'AVS. En revanche, la part des ressortissants de l'ex-Yougoslavie et de ses Etats successeurs est en hausse.</p><p>3. En règle générale, les décisions de rentes doivent être revues par les offices AI tous les trois ans, mais au plus tard après cinq ans. L'âge des bénéficiaires ne joue aucun rôle. En 2002, les offices AI ont révisé 49 700 rentes. 41 700 (84 pour cent) sont restées inchangées, 5300 (11 pour cent) ont été révisées à la hausse, 1000 (2 pour cent) révisées à la baisse et 1700 (3 pour cent) supprimées.</p><p>4. On ne dispose pas de chiffres concrets sur la probabilité qu'ont les personnes immigrées en Suisse dans le cadre d'un regroupement familial de devenir invalides et il n'est pas non plus prévu de faire un relevé statistique de ces cas. Sur la base des chiffres connus, on peut cependant dire que pour les étrangers bénéficiaires de rentes, la Suisse a gagné en importance en tant que lieu de résidence. Au total, la proportion d'allocataires de rentes étrangers vivant en Suisse en 2002 a augmenté par rapport à 1990.</p><p>5. Les services médicaux régionaux seront placés sous la surveillance matérielle directe de l'OFAS, qui, après avoir consulté les cantons, constituera les régions. L'organisation concrète de ces services est confiée aux cantons. Ces derniers doivent faire en sorte que ces services soient constitués et opérationnels au plus tard le 1er janvier 2005. Les travaux préparatoires vont bon train.</p><p>6. Le Conseil fédéral a déjà maintes fois fait part de sa préoccupation quant à l'augmentation du nombre d'allocataires de rentes d'invalidité et à l'accroissement des dépenses qui en résulte. Il estime cependant que cette hausse ne peut pas être attribuée à une augmentation des abus dans l'instruction des demandes de prestations d'invalidité. Il pense plutôt que le corps médical a modifié ces dernières années la perception qu'il avait des notions de \"santé\", de \"maladie\" et d'\"invalidité\". L'évolution de la notion de pathologie dans le domaine des maladies psychiques, le fait qu'elles ne sont plus un sujet tabou et que les diagnostics psychiatriques sont plus différenciés sont aussi des raisons prépondérantes. On peut en outre supposer que l'accroissement du nombre de bénéficiaires de rentes AI résulte aussi de la densité élevée de médecins spécialistes, phénomène également constaté dans l'assurance-maladie; on sait en effet que, dans ce domaine, une offre importante encourage le recours aux prestations. Il ne faut pas non plus perdre de vue les mutations que connaît le monde du travail (p. ex. emplois moins sûrs, course à la productivité).</p><p>7. Il ressort du rapport de la Commission européenne \"La situation sociale dans l'Union européenne 2003\" que les prestations d'invalidité occupent dans l'UE la troisième place des dépenses de protection sociale. Les chiffres vont de 0,7 pour cent du PIB en Irlande à 2,8 pour cent en Finlande (1,1 pour cent en Suisse). En moyenne européenne, 48 pour cent des personnes gravement handicapées bénéficient de prestations de maladie et d'invalidité. Ces chiffres vont de 27 pour cent en Autriche à 65 pour cent au Royaume-Uni, mais on peut attribuer cette amplitude au fait que l'invalidité n'est pas définie de la même manière dans tous les Etats membres. La part des prestations d'invalidité par rapport au total des prestations sociales au sein de l'UE est passée de 7,4 à 8,7 pour cent entre 1991 et 2000, mais la tendance varie d'un Etat à l'autre. Alors qu'elle était à la baisse en France (de 6,2 à 5,8 pour cent), en Italie (de 6,9 à 6 pour cent) et aux Pays-Bas (de 16,5 à 11,8 pour cent), d'autres pays comme la Belgique (de 7,4 à 8,7 pour cent), le Danemark (de 9,9 à 12 pour cent), l'Allemagne (de 6,1 à 7,8 pour cent), l'Autriche (de 7 à 8,2 pour cent) et le Royaume-Uni (de 9,3 à 9,5 pour cent) enregistraient une hausse.</p><p>Les systèmes légaux en cas d'invalidité diffèrent sensiblement d'un pays à l'autre, tant en ce qui concerne les cercles de bénéficiaires que le droit aux prestations, ce qui rend toute comparaison difficile. Les possibilités de réadaptation et d'intégration sur le marché de l'emploi varient également. C'est ainsi que le système danois couvre l'ensemble de la population, mais n'accorde une pension que si l'incapacité de travail empêche la personne d'assurer sa subsistance. L'assurance ne connaît par ailleurs pas de taux fixe. Au Danemark, 72 563 personnes sur 5,4 millions d'habitants percevaient en 2001 une pension d'invalidité, ce qui représente 3,2 pour cent. En Suède aussi, l'ensemble de la population est couvert, mais le taux minimal d'incapacité s'élève à 25 pour cent. En 2003, 507 289 personnes sur une population de 8,9 millions d'habitants, c'est-à-dire 5,6 pour cent, recevaient une pension d'invalidité. Aux Pays-Bas, l'assurance incapacité de travail couvre également toute la population, à l'exception des adultes sans activité lucrative. L'assurance des salariés alloue une prestation à partir d'un taux d'invalidité minimum de 15 pour cent. Cette prestation fait suite au versement du salaire par l'employeur durant deux ans. Depuis les années 1980, et malgré un recul dans les années 1990, le système néerlandais enregistre une nette recrudescence des demandes de pensions d'invalidité. En 2001, les Pays-Bas comptaient 946 500 bénéficiaires de prestations d'incapacité de travail pour une population de 16,2 millions d'habitants (5,9 pour cent). Le gouvernement a entrepris une réforme totale du système. En Italie, le système d'assurance-invalidité couvre les actifs et alloue une rente pour un taux d'incapacité allant de 66 à 100 pour cent. En 1999, sur une population résidente de 58 millions d'habitants, 1 521 949 personnes percevaient une pension d'invalidité, soit 2,6 pour cent. En Belgique, le système d'assurance-invalidité couvre les actifs (salariés et indépendants) et une pension peut être octroyée à partir d'une incapacité de travail de 66,66 pour cent. En 2001, sur 10,3 millions d'habitants, 204 475 personnes percevaient une pension d'invalidité (2 pour cent). En Allemagne, l'assurance est obligatoire pour les salariés et certains indépendants et facultative pour les autres catégories d'indépendants. Toute personne que son taux minimal d'incapacité empêche de travailler plus de six heures par jour peut prétendre à une pension. En 2001, 1 894 033 personnes (exceptés les fonctionnaires) sur une population totale de 82,3 millions d'habitants (2,3 pour cent) touchaient une pension d'invalidité En Autriche, les différents régimes d'invalidité couvrent les actifs (salariés et indépendants) et le taux minimal d'incapacité est de 50 pour cent. En 2002, sur une population de 8 millions de personnes, l'Autriche comptait 385 549 bénéficiaires de pensions d'invalidité (4,8 pour cent).</p><p>A titre comparatif, l'AI suisse a versé en janvier 2003 271 000 rentes (3,8 pour cent) - pour une population résidente de 7,3 millions.</p><p>8. L'évolution constatée dans l'AI a déjà amené le Conseil fédéral à demander, le 21 mai 2003, qu'une nouvelle révision de la loi soit entreprise sans attendre et que des mesures visant à freiner l'augmentation du nombre de nouvelles rentes soient proposées. A l'heure actuelle, le DFI, mandaté par le Conseil fédéral, examine diverses propositions et élabore un projet de révision qui doit être mis en consultation au printemps 2004.</p><p>Selon les propositions du DFI, l'introduction d'un système visant à n'octroyer les rentes que pour une durée limitée - surtout pendant les premières années - est à l'étude. Cette limitation dans le temps doit aussi permettre, notamment grâce à l'introduction de services médicaux régionaux dans le cadre de la 4e révision de l'AI, d'accroître la qualité des examens médicaux, leur indépendance et, si nécessaire, leur fréquence. Durant cette même période, les offices AI sont tenus de mener une politique active de réadaptation, tout en insistant sur l'obligation de coopérer qui incombe aux assurés. Il faut aussi encourager la détection précoce des personnes en incapacité de travailler par suite de maladie et, pour ce faire, institutionnaliser la collaboration entre l'AI, les employeurs et les assurances d'indemnités journalières en cas de maladie, par analogie avec la collaboration entre l'AI et l'assurance-chômage ou la SUVA, pour que l'AI puisse prendre contact suffisamment tôt avec les personnes concernées et, le cas échéant, prendre les dispositions appropriées. L'application de l'assurance doit en outre être optimisée, notamment dans la perspective de l'introduction des nouvelles mesures. Pour y parvenir, il faut déterminer et désenchevêtrer les responsabilités qui incombent à la Confédération et celles qui relèvent des cantons. Il est prévu d'octroyer à la Confédération des compétences plus importantes, notamment en matière d'organisation de l'AI.</p><p>Le Conseil fédéral estime que les mesures prévues dans le cadre de la 5e révision de l'AI permettront de lutter efficacement contre des abus et de freiner sensiblement l'augmentation des dépenses.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Les reportages et les articles consacrés aux abus en matière de versement de rentes AI se multiplient dans les médias et dans les magazines spécialisés. Certains d'entre eux - notamment le reportage diffusé dans l'émission \"Rundschau\" du 17 décembre 2003 - donnent l'impression que certains étrangers d'origine bien précise procèdent à un pillage systématique des caisses de l'AI, sapant ainsi le principe de la solidarité entre cotisants. On considère de plus en plus souvent que le nombre de diagnostics psychiatriques augmente de façon préoccupante, notamment pour ce qui est des personnes qui viennent en Suisse dans le cadre du regroupement familial.</p><p>Pour prévenir ces charges supplémentaires inacceptables dans le domaine de l'AI et pour éviter toute stigmatisation collective des \"vrais\" bénéficiaires de l'AI, j'invite le Conseil fédéral à répondre aux questions suivantes:</p><p>1. Dans le reportage de l'émission \"Rundschau\" que j'ai évoqué plus haut, un étranger affirme qu'il a 27 amis et connaissances qui reçoivent une rente AI, et qu'il en veut une lui aussi:</p><p>a. Les affirmations rapportées dans l'émission \"Rundschau\" correspondent-elles à la réalité? L'AI peut-elle les confirmer?</p><p>b. Sur la base de quelles circonstances ces personnes ont-elles reçu une prestation de l'AI?</p><p>c. Que pense le Conseil fédéral du cas présenté à la télévision, qui a suscité un profond mécontentement dans la population et qui fait passer les étrangers pour des parasites?</p><p>2. D'une façon générale, que pense le Conseil fédéral du fait que des étrangers bénéficient de l'AI, et notamment du nombre de bénéficiaires étrangers par rapport aux bénéficiaires suisses?</p><p>3. A quelle fréquence réexamine-t-on effectivement le droit des jeunes bénéficiaires (de moins de 50 ans) de recevoir une rente AI? Quels sont les effets de ces réexamens?</p><p>4. Dispose-t-on de données chiffrées à propos des personnes qui ont immigré en Suisse au titre du regroupement familial et qui reçoivent des prestations de l'AI? Est-il prévu de recenser ces cas selon des méthodes statistiques?</p><p>5. D'ici quand aura-t-on achevé la réorganisation de l'AI par la mise en place des services médicaux régionaux?</p><p>6. Que pense le Conseil fédéral de l'augmentation générale du nombre de cas de versement de rentes AI à des Suisses et à des étrangers?</p><p>7. En quoi la situation juridique spécifique de notre pays se distingue-t-elle de celle d'autres pays, notamment de ceux où le taux de rentiers AI est inférieur? Quels sont les taux qu'enregistrent les pays comparables au nôtre?</p><p>8. Quelles sanctions le Conseil fédéral envisage-t-il de prendre dans le cadre de la 5e révision de l'AI pour combattre l'augmentation du nombre des bénéficiaires de l'AI (limitation de la durée du versement des rentes, recours à la parenté, subordination du versement des rentes à l'exercice d'une activité, etc.)?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Assurance-invalidité. Multiplication des abus commis par les immigrés"
    }
  ],
  "title": "Assurance-invalidité. Multiplication des abus commis par les immigrés"
}