{
  "id": 20031071,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "2846;15",
  "affairType": {
    "abbreviation": "QO",
    "id": 12,
    "name": "Question ordinaire"
  },
  "author": {
    "councillor": {
      "code": 2416,
      "gender": "m",
      "id": 353,
      "name": "Schmid Odilo",
      "officialDenomination": "Schmid Odilo"
    },
    "faction": {
      "abbreviation": "Groupe C",
      "id": 3,
      "name": "Groupe démocrate-chrétien"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N"
    },
    "date": "2003-06-18T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4619"
  },
  "descriptors": [
    {
      "key": "L04K08020335",
      "name": "Regionalpolitik",
      "type": 1
    },
    {
      "key": "L04K02020601",
      "name": "Expertise",
      "type": 1
    },
    {
      "key": "L03K010204",
      "name": "Raumplanung",
      "type": 1
    },
    {
      "key": "L04K06030102",
      "name": "Berggebiet",
      "type": 1
    },
    {
      "key": "L07K08070102010704",
      "name": "Randregion",
      "type": 1
    },
    {
      "key": "L04K11080202",
      "name": "Finanzausgleich",
      "type": 2
    },
    {
      "key": "L04K01020406",
      "name": "Dezentralisierung",
      "type": 2
    },
    {
      "key": "L04K01020201",
      "name": "Agglomeration",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-09-10T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "DEFR",
          "id": 8,
          "name": "Département de l'économie, de la formation et de la recherche",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1055887200000+0200)/",
          "id": 9,
          "name": "Déposé"
        },
        {
          "date": "/Date(1063144800000+0200)/",
          "id": 27,
          "name": "Liquidé"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-09-10T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "fr",
  "priorityCouncils": [
    {
      "abbreviation": "CN",
      "id": 1,
      "name": "Conseil national",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2416,
        "gender": "m",
        "id": 353,
        "name": "Schmid Odilo",
        "officialDenomination": "Schmid Odilo"
      },
      "faction": {
        "abbreviation": "Groupe C",
        "id": 3,
        "name": "Groupe démocrate-chrétien"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1071",
  "state": {
    "id": 27,
    "name": "Liquidé",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Réponse CF / Bureau"
      },
      "value": "<p>Le Conseil fédéral fait observer que la conception de la nouvelle politique régionale (NPR) n'a pas encore de forme définitive. Pour l'heure, il a demandé d'élaborer un projet de loi sur les mesures de politique régionale, projet qui sera mis en consultation. Ce faisant, il donne également suite aux postulats des Chambres fédérales (postulat CER-CN (00.075) 01.3003, Politique régionale. Combler les lacunes actuelles et meilleure coordination des différents instruments, et postulat CER-CE 01.3017, Revoir les orientations stratégiques en matière de politique régionale).</p><p>Il peut être répondu comme suit aux questions soulevées:</p><p>1. Force est de reconnaître que la politique régionale pratiquée jusqu'ici, essentiellement axée sur l'encouragement dans le domaine des infrastructures, a notablement amélioré la qualité de l'habitat et des sites dans les régions de montagne. Toutefois, les dernières années ont fait apparaître l'insuffisance de la stratégie de péréquation. Dans les régions périphériques, l'économie est particulièrement exposée à l'âpreté de la concurrence internationale, d'où le recul démographique et la diminution du nombre des emplois qu'on y déplore. De plus, à l'heure où les pouvoirs publics sont contraints à des restrictions budgétaires, l'économie suisse dans son ensemble se trouve dans une phase prolongée de faible croissance.</p><p>Le but de la NPR doit par conséquent viser, dans l'optique d'un investissement efficient des moyens, à soutenir davantage les régions périphériques dans l'exploitation de leur potentiel de croissance et la mise en place de systèmes générant de la valeur ajoutée. C'est donc en premier lieu à la réforme de la péréquation financière et de la répartition des tâches entre Confédération et cantons (RPT) qu'il reviendra dorénavant de compenser les disparités entre les régions.</p><p>2. La RPT jouera un rôle essentiel dans la compensation des disparités, déchargeant la NPR de cette tâche. La politique régionale n'est toutefois pas abrogée, mais réorientée. Concentrée sur les initiatives des entreprises, stimulant la création de valeur ajoutée dans les domaines économique, social, écologique et culturel, elle est appelée à être un moteur de la croissance dans les régions de montagne, continuant ainsi de contribuer indirectement à la réduction des disparités.</p><p>3. A la différence de la politique pratiquée jusqu'ici, qui était axée sur la compensation, la NPR tendra désormais davantage à promouvoir l'esprit d'entreprise dans les régions de montagne et les zones rurales. Loin de reléguer ces espaces territoriaux au rôle d'arrière-pays par rapport aux centres et aux agglomérations, la NPR doit les rendre à même d'identifier et d'exploiter le potentiel de développement dont ils disposent. La croissance ainsi générée dans les régions périphériques contribuera à délivrer l'économie suisse dans son ensemble des déficits de croissance qui l'affectent de façon chronique. Rappelons ici que la Conférence gouvernementale des cantons alpins, dans un document relatif à la politique régionale qu'elle a publié en mars 2003, soutient pleinement ce point de vue.</p><p>4. Il ne saurait être question d'abandonner l'idée d'un renforcement économique des régions de montagne. Le but de la NPR est de soutenir davantage les régions périphériques dans l'exploitation de leur potentiel de croissance et la mise en place des systèmes de création de valeur ajoutée. Par cette nouvelle approche, on s'attache ainsi à soutenir ou développer l'emploi pour mieux assurer la survie des régions de montagne.</p><p>5. Si la NPR, de par sa conception même, porte sur l'ensemble du territoire et, à ce titre, inclut dans son champ les centres urbains et les agglomérations, ainsi que les réseaux censés les relier aux régions de montagne et aux zones rurales, les moyens financiers dont elle dispose devront néanmoins être investis dans des programmes et projets propres aux dites zones et régions. Cela dit, il est concevable, et même souhaitable, que les régions périphériques reçoivent des impulsions des centres et qu'elles en tirent profit. Il y a par ailleurs, dans les régions périphériques, des centres régionaux qui sont eux aussi des moteurs de notre économie.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Texte déposé"
      },
      "value": "<p>Un rapport d'experts sur la nouvelle politique régionale (NPR) a vu le jour récemment. Ce rapport jette un regard plutôt critique sur la politique régionale pratiquée jusqu'à présent et la qualifie de dépassée et de totalement inadaptée aux réalités actuelles à l'échelle internationale.</p><p>La commission d'experts propose notamment de créer de forts centres et agglomérations, qui stimulent le développement des régions. Cela entraînerait une remise en question fondamentale de la politique régionale actuelle. Bien qu'il faille admettre que plus de 70 pour cent de la population habite dans des agglomérations et qu'une politique globale dans ce domaine est donc nécessaire, certains principes qui se dégagent de ce rapport peuvent être qualifiés de cyniques.</p><p>Je pose donc les questions suivantes au Conseil fédéral:</p><p>1. Une politique régionale de ce type permet-elle encore d'atteindre l'objectif de la péréquation des ressources?</p><p>2. La nouvelle péréquation financière n'est-elle pas ainsi dévoyée avant même d'avoir pu prouver son efficacité?</p><p>3. Cette NPR ne reléguerait-elle pas les cantons de montagne au rang de simples fournisseurs et réserves naturelles des grands centres?</p><p>4. L'objectif consistant à renforcer économiquement les régions de montagne sera-t-il abandonné?</p><p>5. Ne serait-il pas plus correct de parler directement d'une politique en faveur des centres et des agglomérations et de laisser carrément tomber l'alibi des régions?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titre de l'objet"
      },
      "value": "Nouvelle politique régionale"
    }
  ],
  "title": "Nouvelle politique régionale"
}