{
  "id": 20031043,
  "updated": "2019-02-18T19:03:06Z",
  "additionalIndexing": "09",
  "affairType": {
    "abbreviation": "EA",
    "id": 12,
    "name": "Einfache Anfrage"
  },
  "author": {
    "councillor": {
      "code": 2296,
      "gender": "m",
      "id": 97,
      "name": "Gross Andreas",
      "officialDenomination": "Gross Andreas"
    },
    "faction": {
      "abbreviation": "Fraktion S",
      "code": "S",
      "id": 2,
      "name": "Sozialdemokratische Fraktion"
    },
    "type": "author"
  },
  "deposit": {
    "council": {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N"
    },
    "date": "2003-05-07T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4618"
  },
  "descriptors": [
    {
      "key": "L04K04020404",
      "name": "Militärflugzeug",
      "type": 1
    },
    {
      "key": "L05K0402020501",
      "name": "Waffenausfuhr",
      "type": 1
    },
    {
      "key": "L04K11050211",
      "name": "Verkaufspreis",
      "type": 1
    },
    {
      "key": "L05K0305020103",
      "name": "Brasilien",
      "type": 2
    },
    {
      "key": "L04K03050305",
      "name": "USA",
      "type": 2
    }
  ],
  "drafts": [
    {
      "consultation": {
        "resolutions": [

        ]
      },
      "federalCouncilProposal": {
        "date": "2003-08-20T00:00:00Z"
      },
      "index": 0,
      "links": [

      ],
      "preConsultations": [

      ],
      "references": [

      ],
      "relatedDepartments": [
        {
          "abbreviation": "VBS",
          "id": 6,
          "name": "Departement für Verteidigung, Bevölkerungsschutz und Sport",
          "leading": true
        }
      ],
      "states": [
        {
          "date": "/Date(1052258400000+0200)/",
          "id": 9,
          "name": "Eingereicht"
        },
        {
          "date": "/Date(1061330400000+0200)/",
          "id": 27,
          "name": "Erledigt"
        }
      ],
      "texts": [

      ]
    }
  ],
  "handling": {
    "date": "2003-08-20T00:00:00Z",
    "legislativePeriod": 46,
    "session": "4620"
  },
  "language": "de",
  "priorityCouncils": [
    {
      "abbreviation": "NR",
      "id": 1,
      "name": "Nationalrat",
      "type": "N",
      "priority": 1
    }
  ],
  "relatedAffairs": [

  ],
  "roles": [
    {
      "councillor": {
        "code": 2296,
        "gender": "m",
        "id": 97,
        "name": "Gross Andreas",
        "officialDenomination": "Gross Andreas"
      },
      "faction": {
        "abbreviation": "Fraktion S",
        "code": "S",
        "id": 2,
        "name": "Sozialdemokratische Fraktion"
      },
      "type": "author"
    }
  ],
  "shortId": "03.1043",
  "state": {
    "id": 27,
    "name": "Erledigt",
    "doneKey": "1",
    "newKey": 0
  },
  "texts": [
    {
      "type": {
        "id": 14,
        "name": "Antwort BR / Büro"
      },
      "value": "<p>Die Anzahl der Flugzeuge des Typs F-5E/F (Tiger) der Schweizer Luftwaffe wird im Laufe der nächsten Jahre von 101 auf 54 verringert. Diese Flugzeuge wurden mit den Rüstungsprogrammen 1976 und 1981 beschafft; jene die ausser Dienst gestellt werden, sind rund 25 Jahre alt. Diese Flugzeuge könnten unter Kostenaufwand in der Schweiz verschrottet oder an interessierte ausländische Streitkräfte verkauft werden.</p><p>Zwischen der US Navy und der Gruppe Rüstung wurde am 7. März 2003 ein Vertrag für die Lieferung von bis zu 32 überzähligen Flugzeugen F-5E Tiger (Einsitzer) unterzeichnet. Bis heute sind fünf Flugzeuge fest bestellt und zwei davon bereits ausgeliefert; die verbleibenden 27 F-5E sind Optionen mit geplanten Auslieferungen in jährlichen Tranchen zwischen 2004 und 2007.</p><p>Die einzelnen Fragen beantwortet der Bundesrat wie folgt: </p><p>1. Es ist richtig, dass die Gruppe Rüstung und die Luftwaffe Brasiliens am 30. September 2002 bzw. am 15. Oktober 2002 eine Absichtserklärung für den Verkauf von 16 überzähligen Flugzeugen des Typs F-5E Tiger der schweizerischen Luftwaffe unterzeichnet haben. Es liegt darüber hinaus ein weitgehend bereinigter und praktisch unterschriftsbereiter Vertrag für den Verkauf dieser Flugzeuge vor. Der darin festgelegte Basispreis beträgt US$ 0,5 Millionen US-Dollar pro Flugzeug im aktuellen Zustand. Spezifische Kundenbedürfnisse wie z. B. Reparaturarbeiten, Instandhaltungsarbeiten, technische Unterstützung (alles Dienstleistungen der Ruag Aerospace Emmen) sowie Ersatz- und Bodenmaterial aus dem Liquidationsumfang der Luftwaffe werden soweit möglich mitberücksichtigt und zusätzlich in Rechnung gestellt.</p><p>Gemäss ursprünglicher Absicht der Luftwaffe Brasiliens hätten 8 der total 16 Flugzeuge unter einem separaten Vertrag zwischen Brasilien und Northrop Grumman (USA) in Doppelsitzer-Flugzeuge F-5F umgebaut werden sollen.</p><p>Nach einem Wechsel des Kommandanten der Luftwaffe Brasiliens informierte dieser die Schweiz mit Schreiben vom 14. Januar 2003, dass für einen erfolgreichen Weiterverlauf dieses Projektes die Abgabe von F-5F-Doppelsitzer-Flugzeugen aus den Beständen der schweizerischen Luftwaffe erforderlich sei. Auf ein darauf folgendes Angebot des Rüstungschefs mit 2 F-5F (Doppelsitzer) und 14 F-5E (Einsitzer) trat der Kommandant der brasilianischen Luftwaffe jedoch nicht ein.</p><p>In einer öffentlichen Mitteilung vom 1. April 2003 lud Brasilien weitere F-5-Besitzerländer ein, ihnen bis zu 8 Flugzeuge F-5F Doppelsitzer zum Kauf anzubieten. Damit ist das Geschäft mit \"neuen\" Bedürfnissen neu lanciert; der weitere Projektablauf ist somit offen. Die für den Verkauf von überzähligem Flugmaterial zuständigen Stellen der Gruppe Rüstung haben daher bereits den Kontakt zu anderen interessierten Luftwaffen aufgenommen (Thailand).</p><p>2. Es ist nicht richtig, dass Brasilien pro Flugzeug einen höheren Preis als die US Navy bezahlt hätte. Der mit der US Navy vertraglich festgelegte Basispreis ist der gleiche wie mit Brasilien. Zu diesem Basispreis kommen zusätzliche Elemente hinzu (Ersatz- und Bodenmaterial sowie Dokumentation). Dieses Material ist beim Verkauf an die US Navy weniger umfangreich als im Fall eines Verkaufs an Brasilien, sodass sich bei Umrechnung auf das einzelne Flugzeug ein tieferer Stückpreis ergibt.</p><p>3. Die USA werden nicht bevorzugt. Die Flugzeuge werden - unter der Voraussetzung, dass ein Land die Exportgesetzgebung der Schweiz und des Herstellerlandes (in diesem Fall die USA) erfüllt - in der Reihenfolge verkauft, in der potenzielle Kundenländer ihr Interesse angemeldet haben. Da der Markt übersättigt ist, wäre der Verzicht auf einen möglichen Verkauf in Erwartung eines anderen Kunden mit Risiken verbunden.</p><p>Die von der Schweiz beschafften Flugzeuge F-5E Tiger wurden seinerzeit in den USA hergestellt und teilweise in der Schweiz endmontiert. Somit gehen die Flugzeuge wieder ans Herstellerland zurück. Für die Auslieferung der beiden ersten Flugzeuge lag eine ordentliche Ausfuhrbewilligung des dafür zuständigen Seco vor, und für weitere sieben Flugzeuge wurde bereits eine auf vorerst ein Jahr befristete Bewilligung eingeholt; für die übrigen Flugzeuge werden zu gegebener Zeit ebenfalls die nötigen Ausfuhrgenehmigungen beim Seco beantragt werden.</p><p>In Bezug auf die Neutralität und die Kriegsmaterialgesetzgebung stellen sich aus der Sicht des Bundesrates keine besonderen Probleme, da die Lieferungen nach Ende des Irak-Konfliktes erfolgten. Die USA bestätigten im Übrigen offiziell und schriftlich, dass die von der Schweiz übernommenen F-5E-Flugzeuge:</p><p>- nicht in Kampfeinsätzen im Irak oder andernorts eingesetzt werden;</p><p>- auf der Marine Corps Air Station in Yuma (Arizona) und der Naval Air Station in Fallon (Nevada) stationiert werden;</p><p>- als Zielobjekte für Übungen verwendet werden sollen.</p><p>4. Es gibt keinen Anlass für einen Eindruck, dass sich der Bundesrat gegenüber den USA (oder irgendeinem anderen Staat) willfährig verhält.</p>"
    },
    {
      "type": {
        "id": 5,
        "name": "Eingereichter Text"
      },
      "value": "<p>Für die ausrangierten Tiger-Flugzeuge haben sich nicht nur die USA, sondern auch Brasilien interessiert, mit dem bereits ein Vorvertrag unterzeichnet worden war.</p><p>1.Ist dies richtig?</p><p>2.Ist es ebenso richtig, dass Brasilien einige hunderttausend Franken pro Flugzeug mehr bezahlt hätte als die USA?</p><p>3. Weshalb hat man dennoch die USA bevorzugt und sich so die neutralitätspolitischen Probleme und die Schwierigkeiten mit Bezug auf das Waffenausfuhrgesetz eingebrockt?</p><p>4. Wie gedenkt der Bundesrat den Eindruck zu vermeiden, dass er sich den USA gegenüber zu willfährig verhält?</p>"
    },
    {
      "type": {
        "id": 1,
        "name": "Titel des Geschäftes"
      },
      "value": "Verkauf der Tiger-Flugzeuge"
    }
  ],
  "title": "Verkauf der Tiger-Flugzeuge"
}